[{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo</strong> reconoció su sorpresa por la rápida respuesta de su cuerpo frente al cansancio acumulado tras la reciente final disputada en <strong>Río de Janeiro</strong>. Luego de superar el martes a su compatriota <strong>Tomás Barrios</strong> en la primera ronda del certamen disputado en <strong>Santiago</strong>, el zurdo sinceró las claves de su presente deportivo en conferencia de prensa.</p>\n<p>\"Fue durísimo, me puso triste jugar con un chileno en <strong>Santiago</strong>. Las condiciones en <strong>Río</strong> eran difíciles, con calor en la mañana y muy húmedo. Estaba apretado de la espalda y las piernas, pero pude descansar en la noche. Me sorprendió mucho cómo estaba de bien físicamente ahora, pude hacer puntos largos y correr mucho\", explicó la actual raqueta número 42 de la ATP.</p>\n<p>El deportista abordó su evolución anímica y reveló la incorporación de una nueva pieza en su cuerpo técnico. \"Traté de seguir mentalmente ahí, fueron tres semanas larguísimas. Desde <strong>Buenos Aires</strong> incorporé a un psicólogo deportivo, el argentino <strong>Pablo Pecora</strong>. Me ayudó a calmar la mente, ser decisivo y controlar los nervios. Todos los días aprendo algo nuevo y estoy feliz de cómo estoy dando la vuelta mentalmente\", detalló.</p>\n<p>Finalmente, <strong>Tabilo</strong> proyectó su encuentro de este jueves por los octavos de final ante el argentino <strong>Thiago Tirante</strong>, el mismo adversario al que superó la semana pasada en <strong>Brasil</strong>. \"Será un partido duro. Jugamos hace poco, pero las condiciones cambian mucho. Tengo que plantear diferente el juego, él saca muy bien y acá, en altura, le correrá mucho la pelota. Tengo que entrar decidido con mi juego\", sentenció.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/tabilo-valoro-su-nivel-fisico-en-el-atp-de-santiago-me-sorprendio/2026-02-25/093319.html","streamUrl":null,"titleText":"Tabilo valoró su nivel físico en el ATP de Santiago: \"Me sorprendió mucho\"","uid":"c6759e76-efa6-47a3-b0aa-ed280ff1c454","updateDate":"2026-02-25T12:33:19.000Z"},{"mainText":"<p>La noche del martes, la exchica reality <strong>Fran Maira protagonizó un accidente de tránsito</strong> en la comuna de Lo Barnechea.</p>\n<p>De acuerdo a reportes, alrededor de las 21:45 horas, la también cantante <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/magazine/personajes/fran-maira-protagonizo-grave-accidente-automovilistico-en-lo-barnechea/2026-02-24/232652.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">chocó con un motorista</a> en la intersección de Robles y Avenida La Dehesa.</p>\n<p>Según se informó, el conductor del vehículo menor fue reanimado en el lugar y trasladado a un recinto asistencial, donde<strong> permanece en estado de gravedad. </strong></p>\n<p>Por su parte,<strong> la figura televisiva fue detenida por Carabineros</strong>, quienes se encuentran investigando las causas de la colisión. </p>\n<h2>Padre de Fran Maira detalla accidente</h2>\n<p>En conversación con la prensa, <strong>Alejandro Maira</strong>, padre de la influencer, señalo que lo sucedido \"es un accidente, pero no puedo responsabilizar a nadie porque hay muchos testigos, <strong>dicen que fue un problema de semáforo</strong>\". </p>\n<p><strong>\"Mi hija pasó con luz verde</strong>, están las cámaras de seguridad que grabaron\", declaró, añadiendo que \"ojalá la persona que venía en el vehículo menor, que fue la que más sufrió daño, se pueda recuperar y no tenga problemas\". </p>\n<p>\"Lo más importante es que mi hija pasó con luz verde, por lo tanto hay que revisar, hacer una investigación, acá es un accidente, no es que haya habido la intención de atropellar a una persona\", cerró. </p>\n<p>En tanto, <strong>un testigo del choque ratificó la versión</strong> entregada por el progenitor de la ex \"Gran Hermano\", afirmando que la verdadera causa del accidente radica en el semáforo. </p>\n<p>\"<strong>La culpa acá es del semáforo.</strong> El semáforo. Yo creo que la municipalidad tiene algo que ver, porque no es primera vez que pasa aquí, esta esquina es muy concurrida, muchos accidente siempre por este semáforo de tres tiempos\", explicó a <em>24 Horas</em>. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/padre-de-fran-maira-detalla-accidente-de-transito-mi-hija-paso-con-luz/2026-02-25/092927.html","streamUrl":null,"titleText":"Padre de Fran Maira detalla accidente de tránsito: \"Mi hija pasó con luz verde\"","uid":"49786b6d-3cbf-42e3-8761-402b8ac07ab8","updateDate":"2026-02-25T12:29:27.000Z"},{"mainText":"<p>El defensor venezolano <strong>Alexander González</strong> denunció una serie de insultos xenófobos proferidos por la hinchada de <strong>Huachipato</strong> durante el encuentro de vuelta por la fase 2 de la <strong>Copa Libertadores</strong>. El lateral de <strong>Carabobo</strong> utilizó sus redes sociales para difundir un video donde se escuchó claramente a la fanaticada local corear la frase \"el veneco tiene hambre\" en el <strong>Estadio CAP</strong>.</p>\n<p>La situación generó indignación inmediata en la delegación de <strong>Venezuela</strong>. Tras concretar la eliminación del equipo chileno, el técnico de <strong>Carabobo</strong>, <strong>Daniel Farías</strong>, compareció ante los medios en una conferencia donde no aceptó preguntas y se limitó a repudiar el comportamiento de los asistentes en la <strong>Región del Biobío</strong>. El estratega calificó los hechos como inaceptables para la competencia internacional.</p>\n<p>Por su parte, <strong>Alexander González</strong> realizó un profundo descargo en su cuenta de Instagram. \"Hoy hemos dado un golpe sobre la mesa aquí en <strong>Chile</strong>. Nos generalizan como muertos de hambre, veneco y demás, sin saber que detrás de cada ser humano hay una madre, un hijo o una abuela haciendo esfuerzos por ver triunfar a ese ser\", escribió el seleccionado de <strong>Venezuela</strong>.</p>\n<p>El futbolista también cuestionó el análisis del entorno deportivo local. \"A nivel deportivo, comentaristas y aficionados del fútbol hablan barbaridades de los equipos venezolanos, discriminan nuestra raíz, una vez más generalizando. Hoy espero que los comentaristas venezolanos puedan dar un golpe en la mesa también y decir todo lo que abarca haber ganado este compromiso, sin menospreciar y de forma educada, que hoy sin ofender fuimos muy superiores dentro de la cancha\", añadió el defensor de <strong>Carabobo</strong>.</p>\n<p>Finalmente, el jugador cerró su mensaje destacando la superioridad deportiva de su escuadra, que venció 1-2 a <strong>Huachipato</strong> con goles de <strong>Eric Ramírez</strong> y <strong>Edson Tortolero</strong>. \"No hay mejor manera de vengarse que una victoria masiva que fue lo que hoy hicimos. Venezolanos en estas tierras, siéntanse orgullosos y honrados de haber nacido en nuestra tierra. <strong>La verdad teníamos más hambre, pero de goles, porque fuimos mucho más</strong>\", concluyó <strong>Alexander González</strong>.</p>\n<p>En lo deportivo, <strong>Huachipato</strong> se despidió del certamen continental tras caer por 2-1 en casa. Los goles del equipo visitante fueron obra del delantero <strong>Eric Ramírez</strong> y el volante <strong>Edson Tortolero</strong>, mientras que el descuento para los acereros lo anotó el atacante paraguayo <strong>Cris Martínez</strong>. Con este resultado, el conjunto siderúrgico cerró su participación internacional con un global de 3-1 en contra.</p>\n<p>Debido a la gravedad de las denuncias y las pruebas audiovisuales presentadas, <strong>Huachipato</strong> arriesga severas sanciones por parte de la <strong>CONMEBOL</strong>. El organismo rector del fútbol sudamericano podría iniciar una investigación de oficio por infracciones a los protocolos de seguridad y no discriminación, lo que derivaría en multas económicas o la clausura de su estadio para futuros compromisos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DVKhA2JgJzK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DVKhA2JgJzK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Once Futve (@oncefutve)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/huachipato/video-el-veneco-tiene-hambre-el-vergonzoso-registro-que-delata-a-la/2026-02-25/091619.html","streamUrl":null,"titleText":"[VIDEO] \"El veneco tiene hambre\": El vergonzoso registro que delata a la hinchada de Huachipato","uid":"8d3ce7c3-20da-4008-be5b-47ff92f1fdc7","updateDate":"2026-02-25T12:16:19.000Z"},{"mainText":"<p ><strong>El presidente estadounidense, Donald Trump,</strong> <strong>presumió de avances en la lucha contra el narcotráfico y la inmigración, rechazó el poder del Congreso para imponer aranceles</strong> y alardeó de la misión de captura de Nicolás Maduro y del poder militar estadounidense frente a las ambiciones nucleares de Irán en el primer discurso sobre <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/estado-de-la-union-trump-destaco-llegada-de-80-millones-de-barriles-de/2026-02-24/234022.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Estado de la Unión de su segundo mandato</a>.</p>\n<p ><strong>En 107 minutos de alocución</strong>, récord histórico para un discurso ante una sesión conjunta en el Congreso, <strong>Trump dijo que los cruces de inmigrantes indocumentados cesaron, que la entrada transfronteriza de fentanilo se ha reducido y que la inflación bajó,</strong> mientras los ingresos de las familias subieron, pese a que una mayoría de estadounidenses desaprueban su manejo de la economía, según las últimas encuestas.</p>\n<p ><strong>\"Después de solo un año, puedo decir con dignidad y orgullo que hemos alcanzado una transformación que no se ha visto nunca; un giro para la historia\"</strong>, señaló Trump, que fue repetidamente ovacionado por los legisladores republicanos y miembros de su gabinete y abucheado por los demócratas.</p>\n<p >Durante su discurso, Trump aseguró que bajo su mandato el país está <strong>\"ganando tanto\"</strong> que los ciudadanos le piden detenerse: \"Estamos ganando demasiado, no podemos soportarlo.<strong> No estábamos acostumbrados a ganar nada hasta que usted llegó</strong>. Pero yo les respondo: <strong>'No, ustedes van a seguir ganando como nunca antes han ganado en la historia'</strong>\", dijo.</p>\n<p ><strong>El republicano también reprochó a los magistrados del Tribunal Supremo</strong>, también presentes en el discurso, por su <strong>\"desafortunado\"</strong> fallo de la semana pasada e<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/corte-suprema-de-ee-uu-invalido-aranceles-de-trump/2026-02-20/131720.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">n el que una mayoría de seis jueces declaró ilegales los aranceles</a> impuestos a través de una ley de emergencia económica.</p>\n<p ><strong>El Supremo consideró que Trump debía pasar por el Congreso para imponer aranceles,</strong> que el mandatario argumentó como esenciales para dibujar una política exterior a favor de Estados Unidos.</p>\n<h2 ><span ><em><strong>Desafío al legislativo</strong></em></span></h2>\n<p >Hoy, el presidente desafió al Legislativo: <strong>\"La acción del Congreso no será necesaria\",</strong> dijo, para la aplicación del nuevo marco legal <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-asegura-que-impondra-un-arancel-global-del-10/2026-02-20/160343.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para mantener los aranceles globales del 10% que impuso</a> desde este martes en respuesta a la decisión del Supremo.</p>\n<p ><strong>\"Los aranceles seguirán bajo alternativas legales totalmente aprobadas y probadas y que conducirán a una solución que será más fuerte que la anterior\"</strong>, aseguró Trump, que anunció que impondrá gravámenes globales de hasta el 15% con base en una ley de 1974.</p>\n<p >Las palabras de Trump dan a entender <strong>que no buscará el apoyo del legislativo</strong> para la activación de esta nueva fase de su política comercial.</p>\n<p >El mandatario fue un paso más allá al defender la imposición de gravámenes sobre las importaciones al aventurar que sustituirán a la recaudación de impuestos sobre las personas físicas.</p>\n<p ><strong>\"Según pasa el tiempo creo que los aranceles, pagados por países extranjeros, reemplazarán, como en el pasado, el sistema moderno de impuestos sobre la renta</strong>, eliminando un gran lastre para la gente que amo\", aseguró Trump, sugiriendo que los aranceles podrían eliminar gran parte de los gravámenes fiscales sobre las familias estadounidenses.</p>\n<h2 ><span ><em><strong>\"Paz a través de la fuerza\"</strong></em></span></h2>\n<p >Trump reiteró que en el primer año de su segundo mandato <strong>ha conseguido ocho acuerdos de paz</strong> y que su política exterior se basa en la máxima de <strong>\"paz a través de la fuerza\"</strong>. Presumió de la operación del mes pasado <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/captura-de-maduro-la-cronologia-del-dia-que-conmociono-al-mundo/2026-01-04/000533.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la que capturó al presidente venezolano Nicolás Maduro</a> o de la renovada <strong>\"dominación\"</strong> estadounidense en Latinoamérica.</p>\n<p >A Maduro lo llamó<strong> \"uno de los capos más siniestros\"</strong> o <strong>\"dictador fuera de la ley\"</strong>, y aseguró <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/operativo-para-capturar-a-maduro-dejo-unos-40-muertos-segun-el-nyt/2026-01-03/214051.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que la operación militar que lo capturó</a> fue una<strong> \"victoria colosal\"</strong> que lo ha llevado frente a la Justicia estadounidense.</p>\n<p >Por el contrario, dijo que ahora Venezuela, que mantiene intactas las estructuras del chavismo, es un <strong>\"nuevo amigo y socio\"</strong> y que trabaja <strong>\"de cerca\"</strong> <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/elecciones/venezuela-delcy-rodriguez-promete-elecciones-libres-y-justas-aunque/2026-02-13/173129.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con la presidenta encargada, Delcy Rodríguez,</a> para <strong>\"desencadenar extraordinarios avances económicos para ambos países y los ciudadanos que tanto han sufrido\"</strong>.</p>\n<p >También subrayó que <a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/ee-uu-bombardeo-instalaciones-nucleares-en-iran/2025-06-21/200356.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el bombardeo que el Pentágono llevó a cabo el año pasado sobre Irán</a> destruyó <strong>\"el programa de armas nucleares\"</strong> de Teherán, aunque al mismo tiempo aseguró que los ayatolás no han renegado de su deseo de poseer armamento atómico.</p>\n<p ><strong>\"Lo aniquilamos (el programa nuclear), <a rel=\"link a una nota relativa 36\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/relaciones-exteriores/iran-afirma-que-no-desarrollara-un-arma-nuclear-pero-no-renunciara-a/2026-02-24/171350.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y quieren empezar de nuevo</a>\",</strong> aseguró.<br />\n\nEn un momento en que Washington mantiene el despliegue militar en torno a Irán más importante en Oriente Medio desde la guerra de Irak de 2003, el presidente estadounidense aseguró que Teherán nunca tendrá <strong>\"un arma nuclear\"</strong>.</p>\n<p >A su vez, a pocas horas de que <a rel=\"link a una nota relativa 45\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/programa-nuclear/iran-ve-buena-posibilidad-de-acuerdo-nuclear-con-ee-uu/2026-02-22/161846.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las delegaciones de EE.UU. e Irán se reúnan en Ginebra</a> para intentar llegar a una solución diplomática, Trump aseguró que sigue prefiriendo un acuerdo negociado a la intervención militar.</p>\n<h2 ><span ><em><strong>Reproches a su antecesor</strong></em></span></h2>\n<p >\"<strong>Cuando hablé en esta cámara hace 12 meses, había heredado una nación en crisis, con una economía estancada, inflación a niveles récord y una frontera abierta de par en par\",</strong> indicó el mandatario al inicio de su alocución, insistiendo de nuevo en cargar contra su predecesor en el cargo, <strong>el demócrata Joe Biden.</strong></p>\n<p >En materia económica, aseguró que su administración <strong>\"ha reducido la inflación subyacente a su nivel más bajo en más de cinco años\"</strong>, una afirmación que, como muchas de las que suele realizar el republicano, resultó inexacta, ya que en su primer año de regreso al poder la subida de precios efectivamente se ha moderado, pero está todavía en torno a medio punto por encima de los niveles de 2019-2020.</p>\n<p >El discurso del presidente, cuya popularidad -en torno al 40 % según los sondeos- se ha resentido tras su retorno al poder en enero de 2025, se ha seguido con especial interés este año debido a que en noviembre el país celebra legislativas de medio mandato en las que los republicanos se juegan seguir manteniendo sus escuetas minorías en el Senado y la Cámara de Representantes.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-presumio-de-logros-migratorios-y-poderio-militar-y-desafio-al/2026-02-25/084058.html","streamUrl":null,"titleText":"Trump presumió de logros migratorios y poderío militar, y desafió al Congreso y a la Justicia","uid":"c50c765d-54b5-4e60-aca5-827cd548a678","updateDate":"2026-02-25T11:40:58.000Z"},{"mainText":"<p> </p>\n<p>El delantero francés <strong>Kylian Mbappé</strong> quedó fuera de la convocatoria oficial de <strong>Real Madrid</strong> para el partido de este miércoles frente a <strong>Benfica</strong> por la <strong>Champions League</strong>. La ausencia del astro galo resultó sorpresiva en la ciudad de <strong>Madrid</strong>, dado que el futbolista participó en la última sesión de entrenamiento y no presentó inconvenientes.</p>\n<p>El técnico <strong>Alvaro Arbeloa</strong> aseguró en la previa que el atacante se encontró disponible para el compromiso, pese a arrastrar una molestia en la articulación. \"Quiero poner en valor el compromiso que demostró <strong>Kylian Mbappé</strong> y el esfuerzo grande que hizo por ayudarnos. Las defensas saben que él puede resolver un partido en cualquier acción y estuvo listo\", indicó antes de oficializar la nómina definitiva.</p>\n<p><strong>Real Madrid</strong> no ofreció un parte médico detallado sobre la situación del \"10\", aunque la baja se sumó a una extensa lista de ausentes en <strong>España</strong>. El equipo \"merengue\" tampoco cuenta con <strong>Jude Bellingham</strong>, <strong>Eder Militao</strong>, <strong>Dean Huijsen</strong>, <strong>Dani Ceballos</strong> y el suspendido <strong>Rodrygo Goes</strong>, situación que obligó a citar a los juveniles <strong>Jorge Cestero</strong>, <strong>Manuel Ángel</strong>, <strong>César Palacios</strong> y <strong>Thiago Pitarch</strong>.</p>\n<p>De esta forma, la escuadra local enfrenta el desafío continental con <strong>Thibaut Courtois</strong>, <strong>Andriy Lunin</strong> y <strong>Fran González</strong> en portería; <strong>Dani Carvajal</strong>, <strong>David Alaba</strong>, <strong>Trent Alexander-Arnold</strong>, <strong>Raúl Asencio</strong>, <strong>Álvaro Carreras</strong>, <strong>Fran García</strong>, <strong>Antonio Rüdiger</strong> y <strong>Ferland Mendy</strong> en defensa; <strong>Eduardo Camavinga</strong>, <strong>Federico Valverde</strong>, <strong>Aurélien Tchouaméni</strong> y <strong>Arda Güler</strong> en mediocampo; junto a <strong>Vinícius Júnior</strong>, <strong>Brahim Díaz</strong>, <strong>Gonzalo García</strong> y <strong>Franco Mastantuono</strong> en ofensiva.</p>\n<p>El compromiso entre <strong>Real Madrid</strong> y <strong>Benfica</strong> se disputa este miércoles a las 17:00 horas, donde el conjunto madrileño busca sellar su clasificación a los octavos de final tras la ventaja mínima obtenida en <strong>Portugal</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📋✅ ¡Nuestros convocados!<br />\n\n🆚 <a href=\"https://twitter.com/SLBenfica?ref_src=twsrc%5Etfw\">@SLBenfica</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/kYcAnXtqNy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kYcAnXtqNy</a></p>\n— Real Madrid C.F. (@realmadrid) <a href=\"https://twitter.com/realmadrid/status/2026612191818858770?ref_src=twsrc%5Etfw\">February 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/kylian-mbappe-quedo-fuera-de-la-convocatoria-de-real-madrid-para/2026-02-25/081753.html","streamUrl":null,"titleText":"Kylian Mbappé quedó fuera de la convocatoria de Real Madrid para enfrentar a Benfica","uid":"a32ddb65-1d08-43f5-8357-e195fb352f52","updateDate":"2026-02-25T11:17:53.000Z"},{"mainText":"<p>Ante la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/china/boric-afirma-que-futuro-del-cable-chino-dependera-del-gobierno-de-kast/2026-02-24/211448.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">polémica por las sanciones de Estados Unidos</a>, el exembajador de Chile en China, <strong>Pablo Cabrera</strong>, planteó en <strong>Cooperativa</strong> que no es necesario para el país tener dos cables submarinos y llamó a analizar la pertinencia del proyecto con el gigante asiático.</p>\n<p>En conversación con <strong>El Diario de Cooperativa</strong>, Cabrera recalcó que \"la digitalización de las comunicaciones y la tecnología como la inteligencia artificial y una cantidad de adelantos de alta gama han cambiado el mapa geopolítico mundial. Desde hace un tiempo a esta parte, somos muchos los que lo venimos postulando, de la necesidad de <strong>plantearse en los nuevos parámetros de este siglo XXI tecnológico</strong> y creo que estamos viviendo un hecho claro de que el mundo al que estábamos acostumbrados del siglo XX era<strong> un mundo que caminaba con piloto automático, vino una tormenta y la conducción para aterrizarlo está en disputa\".</strong></p>\n<p>Sobre la situación actual y el cruce de declaraciones entre autoridades, el diplomático dijo que \"la encuentro bien<strong> lamentable, bochornosa,</strong> porque la diplomacia se hace por otros canales institucionales, no por los medios de comunicación\".</p>\n<p>\"Yo creo que Chile es un país que tiene buenas relaciones con China, buenas relaciones con Estados Unidos, las debe mantener las dos como socio estratégico, y hay obviamente escaramuzas y problemas en las relaciones que se deben solucionar por los canales correspondientes\", insistió.</p>\n<p>Cabrera aseveró que<strong> \"Chile en sus potencialidades no tiene para qué tener dos cables submarinos.</strong> Yo creo que ya se aprobó uno, está en proceso de construcción y ya se aprobaron las bases, y debería estar vigente el 2027, que sale desde Valparaíso y termina en Australia y que tiene cinco conexiones con otros continentes\".</p>\n<p><strong>\"Yo creo que la capacidad instalada de nosotros no ameritaría, por lo menos por el tiempo actual, otro cable submarino.</strong> Es cierto que son tareas importantes que tienen que ver con la preeminencia tecnológica e incluso financiera o estratégica en el mundo, porque un segundo de latencia en un cable submarino en una comunicación puede determinar un negocio de una manera u otra\", añadió.</p>\n<p>El experto indicó que con \"la transparencia y la amistad que debe presidir las relaciones internacionales hoy día y las capacidades que tiene Chile frente a los dos grandes potencias que se están perfilando en el mundo hoy día en el diseño del nuevo mapa geopolítico, <strong>creo que tenemos que actuar con mucha inteligencia, con mucha motricidad fina y con mucha experiencia</strong> y usar a la capacidad instalada que tenemos pero ojalá de forma consensuada, no llevarla al terreno de la política\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/exembajador-en-china-chile-no-necesita-tener-dos-cables-submarinos/2026-02-25/084045.html","streamUrl":null,"titleText":"Exembajador en China: Chile no necesita tener dos cables submarinos","uid":"700ceadb-b766-4922-935f-c7af7607762b","updateDate":"2026-02-25T11:40:45.000Z"},{"mainText":"<p>El exarquero paraguayo <strong>José Luis Chilavert</strong> lanzó un feroz ataque contra el portero de <strong>Real Madrid</strong>, <strong>Thibaut Courtois</strong>, al recordar el mediático episodio donde el belga se involucró con la expareja de su compatriota <strong>Kevin De Bruyne</strong>. La leyenda de <strong>Vélez Sarsfield</strong> reaccionó de esta forma luego de que el actual meta \"merengue\" tildara de \"lamentables\" sus dichos previos sobre el racismo en el fútbol.</p>\n<p>\"Lamentable es que él le sacó la novia a su compañero <strong>Kevin De Bruyne</strong>\", disparó el exseleccionado paraguayo en conversación con <em><strong>Radio Rivadavia</strong></em> de <strong>Argentina</strong>. <strong>Chilavert</strong> utilizó este argumento personal para desacreditar las críticas de <strong>Courtois</strong>, quien salió en defensa de <strong>Vinícius Júnior</strong> tras los dichos del golero luego de la denuncia de insultos racistas por parte del argentino <strong>Gianluca Prestianni</strong> en <strong>Lisboa</strong>.</p>\n<p>El ídolo guaraní no se limitó a lo personal y también cuestionó el nivel futbolístico del portero europeo.<strong> \"Que aprenda a jugar con los pies, que se anime a salir afuera del área y patear tiros libres o penales.</strong> Realmente <strong>es un arquero norma</strong>l\", sentenció el otrora mundialista, restándole méritos a la trayectoria del guardameta en <strong>España</strong>.</p>\n<p>La controversia se enmarcó en la tensa previa de la revancha entre <strong>Real Madrid</strong> y <strong>Benfica</strong> por la <strong>Champions League</strong>. <strong>Chilavert</strong> mantuvo su férrea defensa hacia el joven <strong>Prestianni</strong>, acusando que las estrellas del conjunto español también profirieron insultos en el duelo de ida. \"A ese chico, <strong>Vinícius Júnior</strong> le dijo 'cagón de mierda' y <strong>Mbappé</strong> le dijo 'puto racista'. Te pueden decir de todo y vos no les podés decir nada\", reclamó el paraguayo.<strong> Además, lanzó ataques personales al francés.</strong></p>\n<p>Mientras la <strong>UEFA</strong> mantiene una suspensión provisional sobre el atacante de <strong>Benfica</strong>, el cruce de declaraciones entre históricos y activos caldeó los ánimos antes del pitazo inicial en el <strong>Estadio \"Santiago Bernabéu\"</strong>. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 “LAMENTABLE ES COURTOIS QUE LE SACÓ LA NOVIA A DE BRUYNE”<br />\n\n<br />\n\n👉 José Luis Chilavert le respondió a Thibaut Courtois, quién repudió los dichos del e arquero paraguayo contra Vinicius Jr. y Mbappé en medio de la acusación por racismo a Prestianni.<br />\n\n<br />\n\n🔥 “Además, tiene que aprender a… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/qyFxWUopkQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/qyFxWUopkQ</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/xtSGrpc97X\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xtSGrpc97X</a></p>\n— Radio Rivadavia (@Rivadavia630) <a href=\"https://twitter.com/Rivadavia630/status/2026378146443047352?ref_src=twsrc%5Etfw\">February 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/chilavert-ataco-a-courtois-lamentable-es-que-le-saco-la-novia-a-su/2026-02-25/082958.html","streamUrl":null,"titleText":"Chilavert atacó a Courtois: Lamentable es que le sacó la novia a su compañero Kevin De Bruyne","uid":"0f869031-cecd-4f52-a85f-fbc4f65412aa","updateDate":"2026-02-25T11:29:58.000Z"},{"mainText":"<p>Este miércoles continúa el Festival de Viña del Mar con su <strong>cuarta jornada</strong> luego de tres exitosas noches.</p>\n<p>Por el evento ya han pasado artistas como <strong>Gloria Estefan, Matteo Bocelli, Pet Shop Boys, Bomba Estéreo, Jesse y Joy y el grupo K-pop NMIXX</strong>, mientras que Stefan Kramer, Rodrigo Villegas y Esteban Düch conquistaron ambas gaviotas en el humor.</p>\n<h2>¿A qué hora y dónde ver el Festival de Viña?</h2>\n<p>Se espera que la segunda noche del certamen inicie alrededor de las <strong>20:30 horas</strong> de este lunes, siendo transmitida en vivo por Mega en televisión abierta, además de Mega 2 con interpretación en lengua de señas.</p>\n<p>También podrá seguirse a través de las plataformas digitales del canal, como Mega Go, y vía streaming en Disney+ para el resto de Latinoamérica.</p>\n<h2>¿Quién se presenta este miércoles 25 en Viña 2026?</h2>\n<ul>\n<li>Juanes</li>\n<li>Competencia Internacional</li>\n<li>Asshka Sumatra</li>\n<li>Competencia Folclórica</li>\n<li>Ke Personajes</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/programacion-vina-2026-artistas-y-humorista-de-este-miercoles-25/2026-02-25/025303.html","streamUrl":null,"titleText":"Programación Viña 2026: Artistas y humorista de este miércoles 25","uid":"3e4e33fc-b5f5-49c3-8980-fa19b2c7af07","updateDate":"2026-02-25T05:53:03.000Z"},{"mainText":"<p><strong>O'Higgins</strong> desafía este miércoles a <strong>Bahía</strong>, en el Arena Fonte Nova de Brasil a partir de las <strong>19:00 horas (22:00 GMT)</strong>, con la misión de ratificar el triunfo de la ida y sellar el pasaje a la tercera ronda de la Copa Libertadores de América.</p>\n<p>El conjunto nacional, dirigido por el argentino <strong>Lucas Bovaglio</strong>, se impuso la semana pasada en El Teniente de Rancagua por la mínima, pero<strong> aunque tiene la ventaja, sabe la dificultad de conseguir un resultado positivo en Salvador de Bahía.</strong></p>\n<p>Los celestes vienen de perder ante Colo Colo en el torneo local, pero sin perder el foco en el objetivo, que es seguir avanzando en el torneo continental.</p>\n<p>Para ello, Bovaglio utilizará la siguiente formación:<strong> Omar Carabalí; Felipe Faúndez, Alan Robledo, Miguel Brizuela, Luis Pavez; Felipe Ogaz, Juan Leiva, Francisco González, Bryan Rabello, Martín Sarrafiore; y Arnaldo Castillo</strong>.</p>\n<p>Bahía, por su lado, contará con el regreso de Everton Ribeiro e intentará aprovechar la localía para tomarse revancha ante el equipo chileno.</p>\n<p>El equipo dirigido por Rogerio Ceni necesita ganar por lo menos por dos goles para eliminar a O'Higgins; con un triunfo por un gol de ventaja los llevará a una definición por penales.</p>\n<p>La posible oncena de Bahía será con Ronaldo; Roman Gomez, Gabriel Xavier, Ramos Mingo e Luciano Juba; Acevedo (Caio Alexandre), Jean Lucas e Everton Ribeiro; Ademir, Kike Olivera (Everaldo, Sanabria o Pulga) y Willian José.</p>\n<p>El duelo será arbitrado por el argentino <strong>Maximiliano Ramírez.</strong></p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/o-higgins-desafia-a-bahia-con-la-mision-de-sellar-el-pasaje-a-tercera/2026-02-24/204401.html","streamUrl":null,"titleText":"O'Higgins desafía a Bahía con la misión de sellar el pasaje a tercera fase de la Copa Libertadores","uid":"056b1535-f880-4a71-a8ff-3f8b5c3c0e6f","updateDate":"2026-02-24T23:44:01.000Z"},{"mainText":"<p>Carabineros detectó <strong>92 kilos de hoja de coca al interior de un bus de pasajeros en Lampa,</strong> logrando la detención de una mujer de nacionalidad boliviana de 24 años.</p>\n<p>Según explicó Carabineros, \"se fiscalizó un bus de la empresa Pluss Chile, proveniente de la ciudad de Antofagasta con destino a Santiago. Durante el control el ejemplar canino Ram realizó un circuito de búsqueda al interior del bus y posteriormente en el maletero, efectuando una marcación positiva en bolsos\".</p>\n<p>\"Tras verificar los tickets de equipaje y localizar a la propietaria del asiento 26 del segundo nivel del bus se procedió a la revisión de los bolsos, estableciendo que mantenían ocho paquetes de hoja de coca, con un peso bruto total de 91 kilos 900 gramos\", detallaron.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/carabineros-detecto-92-kilos-de-hoja-de-coca-en-bus-interprovincial-en/2026-02-25/073823.html","streamUrl":null,"titleText":"Carabineros detectó 92 kilos de hoja de coca en bus interprovincial en Lampa","uid":"a19993b9-8a05-404a-b351-ccd3c5b9602f","updateDate":"2026-02-25T10:38:23.000Z"},{"mainText":"<p>El cantante <strong>Kidd Voodoo</strong> tuvo un breve paso por el escenario de la Quinta Vergara como invitado del <strong>NMIXX</strong>, el primer grupo de K-pop en actuar en el Festival de Viña del Mar.</p>\n<p>El sexteto coreano, encargado del cierre de la tercera jornada, hizo <strong>un show centrado en sus coreografías y en la energía de su música</strong>. Pese a la evidente falta de canto, su actuación fue celebrada quienes repletaban el recinto.</p>\n<p>Sin embargo la euforia se desató cuando el grupo comenzó a interpretar <strong>\"Ponte Lokita\"</strong> e invitó a Kidd Voodoo, uno de los autores, a cantarla con ellas.</p>\n<p>Pese a <strong>lo fugaz de la aparición</strong> del chileno -que estuvo con un show propio en Viña 2025-, el momento se inscribió como uno de los más celebrados de la jornada.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DVK4Ab-CYWV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DVK4Ab-CYWV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mega (@mega.tv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"nl\">NMIXX CON KIDD VOODOO OMG<a href=\"https://twitter.com/hashtag/%EC%97%94%EB%AF%B9%EC%8A%A4?src=hash&ref_src=twsrc%5Etfw\">#엔믹스</a> <a href=\"https://twitter.com/hashtag/NMIXX?src=hash&ref_src=twsrc%5Etfw\">#NMIXX</a> <a href=\"https://twitter.com/hashtag/FestivalDeVi%C3%B1a?src=hash&ref_src=twsrc%5Etfw\">#FestivalDeViña</a> <a href=\"https://twitter.com/hashtag/NmixxInChile?src=hash&ref_src=twsrc%5Etfw\">#NmixxInChile</a> <a href=\"https://twitter.com/hashtag/NMIXXenVi%C3%B1aDelMar?src=hash&ref_src=twsrc%5Etfw\">#NMIXXenViñaDelMar</a> <a href=\"https://twitter.com/hashtag/Vina2026?src=hash&ref_src=twsrc%5Etfw\">#Vina2026</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/7DPEpmxvV3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7DPEpmxvV3</a></p>\n— frani🐥 (@primadonnaego) <a href=\"https://twitter.com/primadonnaego/status/2026532529822384577?ref_src=twsrc%5Etfw\">February 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/nmixx-invito-a-kidd-voodoo-y-desato-la-euforia-en-vina-2026/2026-02-25/024020.html","streamUrl":null,"titleText":"NMIXX invitó a Kidd Voodoo y desató la euforia en Viña 2026","uid":"efa9e064-3d1d-475a-9e1f-4eca8c280976","updateDate":"2026-02-25T05:40:20.000Z"},{"mainText":"<p>El comediante <strong>Esteban Düch</strong> entregó detalles de la aparición de <strong>Rodrigo Salina</strong>s durante el cierre de su <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/esteban-duch-debuto-en-vina-con-correcta-rutina-centrada-en-la/2026-02-25/011417.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">exitosa rutina en Viña 2026</a>.</p>\n<p>El ex 31 Minutos acompañó al venezolano para interpretar una<strong> inédita canción</strong> compuesta en conjunto inspirada en el tema \"Mi equilibrio espiritual\".</p>\n<p>\"Me lo empecé a topar (a Salinas) en shows y nos hicimos amigos, <strong>tenemos una energía muy afín</strong>\", comentó Düch sobre su relación con el comediante.</p>\n<p>Respecto de la canción, señaló que \"mi hijo me dijo la premisa de que las rueditas se habían quedado solas y yo le llevé esto a Rodrigo un día que nos juntamos en su casa e hicimos la canción\".</p>\n<p>\"La empezamos a hacer en sus shows y en los míos, o nos juntábamos a mostrársela al público hasta que<strong> hoy se la pudimos mostrar a la Quinta Vergara y a todo Chile</strong>\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/esteban-duch-explico-aparicion-de-rodrigo-salinas-en-vina-2026/2026-02-25/022103.html","streamUrl":null,"titleText":"Esteban Düch explicó aparición de Rodrigo Salinas en Viña 2026","uid":"bde6c5b5-7960-4896-9775-8c1136a55419","updateDate":"2026-02-25T05:21:03.000Z"},{"mainText":"<p>El comediante <strong>Esteban Düch</strong> tuvo un exitoso debut en el Festival de Viña del Mar 2026 y recibió las Gaviotas de Plata y de Oro.</p>\n<p>Con una rutina <strong>centrada en su experiencia como migrante venezolano en Chile</strong>, guiños a la política migratoria prometida por José Antionio Kast y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/la-celebrada-mencion-de-esteban-duch-a-george-harris-en-vina-2026/2026-02-25/005653.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">menciones a George Harris</a>, el humorista logró hacer reír al público pese a sus <strong>problemas de ritmo</strong> y a su evidente nerviosismo.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"ca\">La broma de Esteban Düch sobre José Antonio Kast <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/DrvMKVT7dE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DrvMKVT7dE</a></p>\n— Todo lo que pasa (@TodoPasaCL) <a href=\"https://twitter.com/TodoPasaCL/status/2026509479089414431?ref_src=twsrc%5Etfw\">February 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>A medida que avanzaba su actuación Düch fue ganando confianza y los aplausos del Monstruo se fueron haciendo más constantes. <strong>\"Cuando uno quiere a Chile, Chile te quiere de verdad\"</strong>, dijo tras ganar la primera gaviota.</p>\n<p>En el bis se dio el lujo de cantar \"Mi equilibrio espiritual\" de 31 Minutos, invitar a <strong>Rodrigo Salinas</strong> a cantar un tema que compusieron en conjunto y de cerrar con un juego musical junto a la gente.</p>\n<p>\"Este no es un triunfo solo para mi, es para Chile y para Venezuela\", agregó Esteban Düch al recibir la Gaviota de Oro.</p>\n<p>La rutina de Esteban Düch promedio <strong>1.879.279 de espectadores por minuto</strong>, con un peak de 2.071.223.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Esteban Duch y Rodrigo Salinas simplemente épico!!! Me dio pena la canción de las rueditas 😢<a href=\"https://twitter.com/hashtag/Vi%C3%B1a2026?src=hash&ref_src=twsrc%5Etfw\">#Viña2026</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/AB3Qj2BRc2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AB3Qj2BRc2</a></p>\n— La Libélula (@yvereydet) <a href=\"https://twitter.com/yvereydet/status/2026513791047913783?ref_src=twsrc%5Etfw\">February 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/esteban-duch-debuto-en-vina-con-correcta-rutina-centrada-en-la/2026-02-25/011417.html","streamUrl":null,"titleText":"Esteban Düch debutó en Viña con correcta rutina centrada en la migración","uid":"5cb61db2-1d3e-48b3-ba5d-bf8cbdbfd19b","updateDate":"2026-02-25T04:14:17.000Z"},{"mainText":"<p>El comediante <strong>Esteban Düch</strong> recordó a su compatriota <strong>George Harris</strong> durante su presentación en el <strong>Festival de Viña del Mar 2026</strong>.</p>\n<p>A diferencia de Harris, Düch logró conectar con el público inmediatamente gracias a una rutina centrada en <strong>su experiencia como venezolano en Chile</strong>.</p>\n<p>En los primeros minutos de su actuación, el humorista <strong>recordó a George Harris</strong> sin siquiera nombrarlo, aunque <strong>el Monstruo entendió la referencia</strong>.</p>\n<p>\"Soy venezolano (...) no me esperaba la invitación a este gran Festival porque ustedes saben que <strong>el año pasado pasaron cositas</strong>\", dijo, en clara referencia al fracaso de Harris.</p>\n<p>\"Me llamaron en diciembre<strong> al teléfono... de disco</strong>. Yo no me esperaba esa llamada porque estaba en mi casa <strong>jalándome el muñeco</strong>\", agregó, recibiendo las risas de los presentes.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"ca\">La alusión de Esteban Düch a George Harris en Viña <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/hFoakJ6OzG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hFoakJ6OzG</a></p>\n— Todo lo que pasa (@TodoPasaCL) <a href=\"https://twitter.com/TodoPasaCL/status/2026504226881318939?ref_src=twsrc%5Etfw\">February 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DVKww3gmTcK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DVKww3gmTcK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/la-celebrada-mencion-de-esteban-duch-a-george-harris-en-vina-2026/2026-02-25/005653.html","streamUrl":null,"titleText":"La celebrada mención de Esteban Düch a George Harris en Viña 2026","uid":"89c90d18-4f49-489a-b708-06ca0cabb0bf","updateDate":"2026-02-25T03:56:53.000Z"},{"mainText":"<p>El experto en computación e inteligencia artificial <strong>Stuart Russell</strong> alertó este martes en París de que <strong></strong><span ><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/anthropic-denuncia-ataques-de-destilacion-de-ias-chinas-para-plagiar/2026-02-24/155010.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el auge en popularidad e inversión en IA</a></strong></span>, que estima en \"múltiples billones de euros\", es <strong>\"una burbuja que explotará\" con \"una probabilidad del 75%\"</strong>.</p>\n<p>En la convención de la Asociación Internacional de la Inteligencia Artificial Segura y Ética (IASEAI), que este 2026 celebra su segunda edición en la sede de la Organización de Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco) en la capital francesa, Russell opinó que \"<strong>las capacidades actuales de la IA no justifican el nivel de inversión\" </strong>que se ha alcanzado en el sector.</p>\n<p>\"El problema que tenemos con los sistemas de IA que estamos construyendo ahora es que, puesto que <strong>no entendemos cómo funcionan, realmente no podemos pedirles que hagan lo que nosotros queremos, ni siquiera aunque podamos especificarlo con gran precisión, y no podemos impedirles hacer cosas que violen cualquier código moral o de responsabilidad\"</strong>, agregó en rueda de prensa.</p>\n<h2 ><span ><em><strong>Riesgo de insolvencia</strong></em></span></h2>\n<p>Con su pronóstico coincide el presidente y secretario general del Instituto Future of Life,<strong> Anthony Aguirre</strong>, quien aseguró a <em>EFE</em> que podría existir \"tal diferencia entre las capacidades de la IA y el momento en el que estas se vayan a adoptar\" realmente, que <strong>los grandes inversores \"se queden sin dinero\" y, entonces, se viva \"un batacazo financiero\".</strong></p>\n<p>\"Creo que es importante recordar que lo que produce este extraordinario nivel de inversión en la IA no es que la gente compre suscripciones de ChatGPT por 20 dólares, sino que se presente a los inversores como un<strong> reemplazo de buena parte de sus trabajadores\",</strong> explicó.</p>\n<p>Al respecto, añadió que, \"<strong>si se está diciendo a los políticos que no\" se va a reemplazar a los trabajadores con estas tecnologías, \"entonces están mintiendo a alguien</strong>, porque eso es lo que dicen a los inversores y es lo que da sentido a esas enormes inversiones\".</p>\n<h2 ><span ><em><strong>Falta de control ético</strong></em></span></h2>\n<p>Por su parte, el experto en IA y ganador del premio Turing a la Computación (2018) <strong>Yoshua Bengio</strong> consideró que el problema de raíz son <strong>\"los incentivos que conducen a las compañías a competir\" en lugar de \"trabajar por el bien común\"</strong>, una situación que compara a \"la de los combustibles fósiles o los cigarrillos\".</p>\n<p>\"Creo que lo que los ciudadanos pueden hacer y que tendrá mucho más impacto en nuestro futuro es<strong> influir en la política</strong>, que se vuelva una prioridad decirle a los gobiernos que se necesitan controlar (estas tecnologías)\", añadió Bengio.</p>\n<p>El director general de la Unesco, <strong>Jaled al Anani</strong>, señaló durante su intervención en el acto que \"la cuestión ya no es si la IA transformará nuestras sociedades, sino<strong> con y para quién, con qué propósito y bajo qué condiciones\".</strong></p>\n<p>Durante los paneles de discusión del evento de IASEAI en París se escucharon también opiniones como la de la experta en IA <strong>Sasha Rubel</strong>, quien señaló que \"<strong>alrededor del 85% de organizaciones ve ahora el uso responsable de la IA como una gran prioridad</strong>, pero tan solo un<strong> 23% de ellas tiene una gobernabilidad con IA realmente responsable\".</strong></p>\n<p>\"Cuando hablo con políticos sobre la importancia de <strong>mantener un uso ético y responsable de la IA</strong> todos dicen estar de acuerdo, pero cuando esto mismo lo planteamos a ingenieros y programadores, nos dicen 'muy bien, pero ¿qué quieren que hagamos exactamente?'\", ejemplificó.</p>\n<p>La IASEAI es una organización sin ánimo de lucro que se autodefine como \"fundada para tratar los riesgos y oportunidades asociados con los rápidos avances de la Inteligencia Artificial\".</p>\n<p>Su edición de 2026 ofrecerá charlas, presentaciones y talleres sobre IA del 24 al 26 de febrero y contará con la participación de <strong>Joseph Stiglitz</strong>, premio Nobel de economía (2001), y de <strong>Geoffrey Hinton</strong>, Nobel de física (2024) y ganador del galardón Turing a la Computación 2018 junto a Yoshua Bengio.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/experto-la-inteligencia-artificial-es-una-burbuja-que-explotara-con/2026-02-25/003820.html","streamUrl":null,"titleText":"Experto: La inteligencia artificial es una burbuja que explotará con probabilidad del 75%","uid":"2dd4931f-3546-4d0a-a7b3-48e58b9f61cb","updateDate":"2026-02-25T03:38:20.000Z"}]
