[{"mainText":"<p>La <strong>Región del Biobío vive momentos de extrema tensión debido a los incendios forestales de gran magnitud</strong> que azotan las comunas de Concepción y Penco.</p>\n<p>La situación, calificada de crítica por las autoridades,<strong> ha provocado la destrucción de al menos siete viviendas y movilizado a todos los equipos de emergencia</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">IMPACTANTE imagen aérea muestra la extensión del incendio de 23 kilómetros de frente que amenaza a Concepción y Penco <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <br />\n\n<br />\n\n📸 <a href=\"https://twitter.com/DanielCanifru1?ref_src=twsrc%5Etfw\">@DanielCanifru1</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/qicbBG4rYp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qicbBG4rYp</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/2012748938797895777?ref_src=twsrc%5Etfw\">January 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Dos focos, identificados como \"Rancho Chico\" (Penco) y \"Trinitarias\" (Concepción), <strong>se unieron</strong>, <strong>creando un frente de avance de aproximadamente 23 kilómetros</strong>. La pluma de humo resultante es visible en toda la Provincia de Concepción, complicando no solo las operaciones sino también la visibilidad.</p>\n<p>El <strong>delegado presidencial regional</strong>,<strong> Eduardo Pacheco</strong>, confirmó la magnitud del desastre, afirmando que \"<strong>se ha desplegado toda la fuerza</strong>,<strong> todos los recursos por parte de Conaf</strong>,<strong> incluyendo el C-130 -el tanquero- en la zona para poder avanzar</strong>\" en el combate del fuego.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Delegado Presidencial Regional del Biobío, Eduardo Pacheco, confirma la salida de las brigadas forestales del Ejército durante la noche para combatir los incendios forestales en Concepción. Este domingo se sumará personal FaCh, según confirmó Conaf <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/scDzXY2XHj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/scDzXY2XHj</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/2012731935475286158?ref_src=twsrc%5Etfw\">January 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"<strong>Hay zonas de difícil acceso que ha complicado mucho el trabajo de la Conaf</strong>\", advirtió la autoridad, dando cuenta que, de manera preliminar, se ha reportado la destrucción de siete viviendas.</p>\n<p>Ante la inminencia del peligro, se declaró alerta roja provincial en Concepción y la misma medida regional por las extremas altas temperaturas. <strong>Las autoridades han sido enfáticas en el llamado a la evacuación de los sectores afectados</strong>.</p>\n<h2><em><strong>Las difíciles condiciones para el combate del fuego</strong></em></h2>\n<p>Las condiciones meteorológicas adversas están contribuyendo a la propagación de las llamas. <strong>Alberto Bordeu</strong>,<strong> director regional subrogante de la Conaf</strong>, explicó que los incendios \"<strong>han tenido un comportamiento realmente muy agresivo y</strong><strong> con las condiciones de viento que teníamos bastante altas</strong>\".</p>\n<p>\"La temperatura permaneció también muy fuerte e hizo que, lo que eran incendios independientes, <strong>con el tiempo -cerca de las 8 de la noche- llegaran a unirse</strong>\", enfatizó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Condiciones de las rutas a esta hora: Autopista del Itata cortada a la altura de Agua Amarilla. Incendio está a 500 metros del servicentro Shell. Ruta N48 (camino Conce-Florida- Quillón) cortada. Ruta Concepción-Cabrero, cortada. Ruta costera Rafael resguardada <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/YhL9qdb7bC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YhL9qdb7bC</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/2012724146577228251?ref_src=twsrc%5Etfw\">January 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Añadió que la topografía abrupta y el viento a favor, junto con la vegetación, \"<strong>determinaba generación de pavesas que a veces saltaban hasta 2 kilómetros en el frente de avance</strong>\".</p>\n<p>Por su parte, <strong>Alejandro Sandoval</strong>, <strong>director regional de Senapred</strong>, señaló que el \"<strong>viento puelche</strong>, <strong>que baja cálido desde la cordillera</strong>, <strong>es el que alimenta el fuego</strong>\", haciendo que los incendios sean \"incontrolables esta noche\".</p>\n<p>Las <strong>zonas más afectadas incluyen los alrededores de la Ruta N-48 y el denominado Camino de Los Puentes</strong>, donde el tránsito ha sido completamente suspendido. La situación de emergencia exige la máxima precaución y la evacuación inmediata de los residentes en las áreas de riesgo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">EVITE circular por las rutas de acceso norte a Concepción. Así es como se ve pasar por una de ellas a esta hora 👇 <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 30\" href=\"https://t.co/M2NdfMEjyk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/M2NdfMEjyk</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/2012743160405844459?ref_src=twsrc%5Etfw\">January 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><em><strong>Cierre de rutas clave en Concepción</strong></em></h2>\n<p>Los severos incendios forestales que afectan a la Región del Biobío no solo han provocado destrucción y evacuaciones,<strong> sino que también han generado un caos en la conectividad vial</strong>, impactando directamente la posibilidad de acceso a Concepción por el norte.</p>\n<p>Las principales arterias viales afectadas incluyen:</p>\n<ul>\n<li><strong>Autopista del Itata</strong>: Cerrada.</li>\n<li><strong>Autopista Concepción-Cabrero</strong>: Cerrada.</li>\n<li><strong>Autopista por la costa (Tomé hacia Rafael)</strong>: Controlada por Carabineros, lo que implica restricciones importantes.</li>\n<li><strong>Ruta N-48 (antiguo camino de acceso y salida a Concepción y el denominado Camino de los Puentes)</strong>: Tránsito completamente suspendido.</li>\n</ul>\n<p>Para quienes intenten acceder a la capital regional,<strong> el único paso seguro esta noche será la Ruta de la Madera</strong>, pero eso implica dar una vuelta más hacia el sur, pasando Los Ángeles, y recién ingresar hacia la costa.</p>\n<p>Esta interrupción en la conectividad genera gran incertidumbre sobre <a rel=\"link a una nota relativa 44\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-desafia-a-racing-en-su-primer-apreton-internacional-de-2026/2026-01-17/235912.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el partido amistoso de alta convocatoria entre Universidad de Chile y Racing</strong></a>, agendado para este domingo en Concepción.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Este domingo está programado un partido amistoso de alta convocatoria entre U. De Chile y Racing en Concepción. Este domingo a las 8AM en Cogrid se definirá si se juega o no. El incendio es precisamente atrás del estadio <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 60\" href=\"https://t.co/YwROF7iIDA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YwROF7iIDA</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/2012730623706714567?ref_src=twsrc%5Etfw\">January 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/incendios-forestales-descontrolados-asolan-concepcion-y-penco/2026-01-18/015941.html","streamUrl":null,"titleText":"Incendios forestales descontrolados asolan Concepción y Penco","uid":"3e475ec2-1923-4148-b328-5b6e31518f26","updateDate":"2026-01-18T04:59:41.000Z"},{"mainText":"<p><strong>Colo Colo</strong> se medirá ante <strong>Alianza Lima</strong> este domingo 18 de enero en el Estadio Parque \"Alfredo Víctor Viera\", en Montevideo, Uruguay, a las 21:00 horas (00:00 GMT), en busca de su segundo triunfo en la <strong>Serie Río de la Plata 2026</strong>.</p>\n<p><strong>El \"Cacique\" viene de imponerse en los penales (4-3) a Olimpia tras empatar sin goles en el tiempo reglamentario</strong>, con los estrenos de sus algunos refuerzos como Matías Fernández y Joaquín Sosa.</p>\n<p>La probable formación que prepara Fernando Ortiz es con <strong>Fernando de Paul; Matías Fernández, Joaquín Sosa, Erick Wiemberg; Arturo Vidal, Víctor Felipe Méndez, Tomás Alarcón, Claudio Aquino; Javier Correa y Lucas Cepeda.</strong></p>\n<p><span ><strong>¿Dónde ver el partido de Colo Colo ante Alianza Lima?</strong></span></p>\n<p>El partido contará con la transmisión  en streaming por<em> Disney+ Premium</em>.</p>\n<p>Y como siempre, además, todos los detalles relacionados a este evento podrás encontrarlos a través del <strong>Marcador Virtual de Cooperativa.cl</strong> y también seguir el partido en la <strong>transmisión de Cooperativa Deportes</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-se-medira-ante-alianza-lima-en-busca-de-su-segundo-triunfo-en/2026-01-18/000951.html","streamUrl":null,"titleText":"Colo Colo se medirá ante Alianza Lima en busca de su segundo triunfo en la Serie Río de La Plata","uid":"737bf04c-4b49-4813-9d5f-a25223c789b5","updateDate":"2026-01-18T03:09:51.000Z"},{"mainText":"<p>Con varias caras nuevas, entre las que se cuentan el técnico Francisco \"Paqui\" Meneghini,<strong> Universidad de Chile abre su temporada 2026 con un fuerte apretón internacional ante Racing de Avellaneda.</strong></p>\n<p>El partido <strong>está programado para las 19:00 horas de este domingo en el Estadio \"Ester Roa\", de Concepción</strong>, aunque en la previa el duelo quedó en entredicho debido a los incendios forestales que hay en la capital penquista.</p>\n<p>De jugarse, el flamante entrenador de la U ya tiene una baja luego de la lesión sufrida por el arquero Gabriel Castellón.</p>\n<p>De esta manera, la posible formación de los azules será con <strong>Cristopher Toselli; Fabián Hormázabal, Matías Zaldivia, Franco Calderón, Felipe Salomoni; Lucas Romero, Charles Aránguiz, Lucas Assadi, Javier Altamirano; Eduardo Vargas, Octavio Riveros.</strong></p>\n<p><span ><strong><em>¿Cuándo y dónde juega la U?</em></strong></span></p>\n<p>La U jugará el su primer partido del año el domingo 18 de enero a las 19:00 horas (22:00 GMT) frente a Racing en el estadio \"Ester Roa\" de Concepción.</p>\n<p><span ><strong><em>¿Dónde ver el partido de la U ante Racing?</em></strong></span></p>\n<p>El partido contará con la transmisión en televisión por<em> ESPN 5</em> y en streaming por <em>Disney+.</em></p>\n<p>Y como siempre, además, todos los detalles relacionados a este evento podrás encontrarlos a través del <strong>Marcador Virtual de Cooperativa.cl</strong> y también seguir el partido en la transmisión de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-desafia-a-racing-en-su-primer-apreton-internacional-de-2026/2026-01-17/235912.html","streamUrl":null,"titleText":"La U desafía a Racing en su primer apretón internacional de 2026","uid":"4edd5ad0-1262-4fbb-87ad-0d4575f74237","updateDate":"2026-01-18T02:59:12.000Z"},{"mainText":"<p>Una nueva y rigurosa revisión de la información disponible es concluyente: <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/neuropediatra-no-existe-evidencia-cientifica-que-valide-la-asociacion/2025-09-23/114041.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>tomar paracetamol en el embarazo no aumenta el riesgo de autismo</strong></a>, <strong>trastorno por déficit de atención con hiperactividad (TDAH) o discapacidad intelectual en los niños</strong>.</p>\n<p>El estudio, dirigido por el City St George's de la Universidad de Londres (Reino Unido) y publicado en<em> 'The Lancet Obstetrics, Gynaecology & Women's Health'</em>, es <strong>un metaanálisis de 43 estudios</strong> cuyos resultados proporcionan \"pruebas sólidas\" de que tomar paracetamol durante el embarazo es seguro.</p>\n<p>En septiembre de 2025, <strong>el gobierno de Donald Trump sugirió que tomar este fármaco durante el embarazo <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativaciencia.cl/salud/2025/09/22/tras-polemicas-declaraciones-de-trump-la-ciencia-desmiente-el-vinculo-paracetamol-autismo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">podía interferir en el desarrollo neurológico de los niños y causar autismo</a></strong>. La afirmación sembró la duda en la opinión pública.</p>\n<p>Pero, según explican los autores del nuevo estudio, la administración republicana s<strong>e basó en informes anteriores que estaban sesgados</strong>, no recogían toda la información necesaria para hacer una evaluación de este tipo y no tenían en cuenta a los hermanos o a los antecedentes familiares, que son cruciales.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000320260117224348.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Investigadores del City St George's de la Universidad de Londres han publicado sus hallazgos en 'The Lancet Obstetrics, Gynaecology & Women's Health', ofreciendo tranquilidad a las futuras madres. (FOTO: Pexels)</em></div>\n</div>\n<p>Para esta nueva revisión, el equipo recopiló 43 estudios de máxima calidad, realizados con métodos de investigación metodológicamente rigurosos y que incluían comparaciones con hermanos.</p>\n<p>Los autores explican que las asociaciones entre el paracetamol durante el embarazo y el autismo, <strong>el TDAH o las discapacidades intelectuales aludidas por la administración estadounidense pueden deberse a otros factores maternos</strong>, como el dolor subyacente, las molestias, la fiebre o la predisposición genética, más que a cualquier efecto directo del paracetamol.</p>\n<h2><em><strong>Comparaciones entre hermanos</strong></em></h2>\n<p>En esta revisión, el equipo examinó 43 estudios y comparó los embarazos en los que la madre había tomado paracetamol con los que no.</p>\n<p>Los resultados de los estudios se agruparon en dos bloques entre hermanos nacidos de la misma madre, <strong>uno en el que la gestante había tomado paracetamol en el embarazo y otro en el que no</strong> (un método que ayuda a controlar la genética compartida, el entorno familiar y las características parentales a largo plazo que los estudios tradicionales no suelen tener en cuenta).</p>\n<p>En comparación con los embarazos sin exposición al paracetamol, se confirmó que <strong>tomar paracetamol durante el embarazo no estaba relacionado con el autismo infantil</strong>, <strong>el TDAH o la discapacidad intelectual</strong>.</p>\n<p>En los estudios de comparación entre hermanos, los datos incluyeron 262.852 niños evaluados para el autismo, <strong>335.255 para el TDAH y 406.681 para la discapacidad intelectual</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000220260117224348.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Expertos sugieren que las asociaciones previas podrían deberse a factores maternos como fiebre, dolor subyacente o predisposición genética, más que a un efecto directo del paracetamol. (FOTO: Pexels)</em></div>\n</div>\n<p>\"<strong>Nuestros hallazgos sugieren que las relaciones descritas anteriormente probablemente se expliquen por la predisposición genética u otros factores maternos</strong>, como la fiebre o el dolor subyacente, más que por un efecto directo del paracetamol en sí\", subraya <strong>Asma Khalil</strong>, profesora de Obstetricia y Medicina Materno-Fetal en City St George's y directora del estudio.</p>\n<p>Khalil es clara: \"el paracetamol sigue siendo una opción segura durante el embarazo cuando se toma según las indicaciones. Esto es importante, <strong>ya que el paracetamol es el medicamento de primera línea que recomendamos a las mujeres embarazadas con dolor o fiebre</strong>, por lo que deben sentirse tranquilas sabiendo que siguen teniendo una opción segura para aliviar sus síntomas\".</p>\n<p>Los autores esperan que esta revisión ponga fin a las dudas sobre el uso del paracetamol durante el embarazo, porque evitar este fármaco cuando hay dolor o fiebre intensa <strong>\"puede exponer tanto a la madre como al bebé a riesgos conocidos, en particular la fiebre materna no tratada</strong>\", advierten.</p>\n<h2><strong><em>Un debate zanjado para los expertos</em></strong></h2>\n<p>Algunos científicos han destacado la solidez de este metaanálisis, que ha excluido a los estudios de menor calidad y que<strong> supone una \"revisión sistemática oportuna y bien realizada\" sobre el tema</strong>, afirma el profesor de la London School of Hygiene & Tropical Medicine, <strong>Ian Douglas</strong>, a la plataforma de recursos científicos SMC Reino Unido.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000120260117224348.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>La comunidad científica celebra la solidez de este estudio, esperando que ponga fin a un debate que generó considerable ansiedad y dudas en la población. (FOTO: EFE)</em></div>\n</div>\n<p>Para <strong>Steven Kapp,</strong> profesor titular de Psicología en la Universidad de Portsmouth (Reino Unido), \"como investigador y defensor neurodivergente, creo que una implicación es que <strong>la sociedad necesita dejar de meterse en callejones sin salida buscando falsas formas de prevención de las discapacidades del desarrollo</strong>. En su lugar, deberíamos centrarnos más en hacer del mundo un lugar mejor para las personas con discapacidad\".</p>\n<p>Y para<strong> Grainne McAlonan</strong>, catedrática de Neurociencia Traslacional del King's College London, \"aunque el impacto del anuncio del año pasado fue considerable, espero que los hallazgos de este estudio den por zanjado el asunto\", concluye en declaraciones al SMC Reino Unido.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/salud/medicamentos/paracetamol-en-el-embarazo-concluyen-que-es-seguro-y-desvinculan-su-uso/2026-01-17/224348.html","streamUrl":null,"titleText":"Paracetamol en el embarazo: Concluyen que es seguro y desvinculan su uso del autismo y TDAH","uid":"87108990-029c-4462-b42a-8cc3cceef625","updateDate":"2026-01-18T01:43:48.000Z"},{"mainText":"<p>Luego de una <strong>querella presentada en agosto pasado por parte de la Unidad Penal Municipal (UPM)</strong>, las diligencias realizadas por la Sección de Investigación Policial (SIP) de la Segunda Comisaría de Carabineros de Puerto Montt, por instrucción de la Fiscalía, <strong>permitieron identificar a dos personas como<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/puerto-montt-esta-en-una-cruzada-de-tolerancia-cero-con-los-rayados-y/2025-11-09/110022.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> los autores de rayados en distintos lugares de la ciudad</a></strong>.</p>\n<p>Se trata de una mujer y un hombre, ambos con domicilio fuera de la comuna, quienes <strong>serían responsables de daños en</strong>, <strong>al menos</strong>, <strong>86 inmuebles del Barrio Puerto y otros sectores de la capital regional</strong>, con afectación a bienes municipales, de otros organismos públicos y de instituciones privadas.</p>\n<p>Los imputados deberán enfrentar a la justicia en una audiencia de formalización que está fijada para marzo próximo. <strong>Se estima que el avalúo total de los perjuicios asciende a cerca de 10 millones de pesos</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000220260117191342.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Se les atribuyen daños en al menos 86 propiedades, incluyendo edificios públicos y privados de la capital regional. (FOTO: Cedida)</em></div>\n</div>\n<p>\"Todos saben que en Puerto Montt tenemos tolerancia cero con los rayados. Hemos logrado de manera inédita condenar a más de ocho personas que han vandalizado diferentes sectores de nuestra ciudad. Y hoy tenemos buenas noticias, ya que (...) <strong>logramos identificar a dos personas</strong>, <strong>una pareja que hizo más de 80 rayados en diferentes sectores de nuestra ciudad</strong>,<strong> por daños cercanos a los 10 millones de pesos</strong>\", comentó el alcalde de Puerto Montt, <strong>Rodrigo Wainraihgt</strong>.</p>\n<p>El jefe comunal recordó que en dos casos la Justicia determinó que los responsables pintaran los sectores que habían rayado. Y que<strong> en otros los imputados debieron pagar hasta 500 mil pesos por los daños causados</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/identifican-a-pareja-por-millonarios-rayados-en-puerto-montt/2026-01-17/191342.html","streamUrl":null,"titleText":"Identifican a pareja por millonarios rayados en Puerto Montt: Enfrentarán a la justicia en marzo","uid":"61d397e2-94bf-46f1-8b91-e1e2130c887e","updateDate":"2026-01-17T22:13:42.000Z"},{"mainText":"<p><strong>Deportes Limache fue una visita poco grata en la \"Noche Oro y Cielo\" al vencer este sábado por 0-2 a Everton</strong> en el Estadio Sausalito, y logró un buen apronte con miras a su participación en la Supercopa del fútbol chileno.</p>\n<p>El elenco tomatero se impuso con anotaciones de <strong>Gonzalo Sosa y Ramón Martínez.</strong></p>\n<p>El cuadro viñamarino deberá mejorar de cara a su estreno en la Liga de Primera el lunes 2 de febrero ante Unión La Calera.</p>\n<p>Los limachinos, en tanto, quedaron a la espera de hacer su debut oficial en la temporada 2026 este miércoles 21 ante Coquimbo Unido en la segunda semifinal de la Supercopa.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/limache-le-aguo-la-fiesta-a-everton-en-la-noche-oro-y-cielo/2026-01-17/231559.html","streamUrl":null,"titleText":"Limache le aguó la fiesta a Everton en la \"Noche Oro y Cielo\"","uid":"c76e6c9c-77b8-4e95-9898-cef3ef7fd2c7","updateDate":"2026-01-18T02:15:59.000Z"},{"mainText":"<p>El Tribunal Constitucional (TC) de Perú <strong>declaró inconstitucional una ley promulgada por el Ejecutivo en noviembre pasado que</strong> <strong>permitía juzgar a los menores de 16 y 17 años como adultos</strong>, especialmente en delitos vinculados al crimen organizado, según confirmó este viernes su presidenta Luz Pacheco.</p>\n<p>Según la resolución del TC, los artículos del Código Penal y del Código de Ejecución Penal que introducían a este grupo de menores de edad en el sistema penal ordinario <strong>vulneraban principios constitucionales</strong>.</p>\n<p>Ante esto, el Constitucional ordenó que <strong>los procesos en curso sean archivados</strong> y que los adolescentes internados en cárceles comunes para adultos <strong>sean trasladados inmediatamente a centros juveniles especializados</strong>.</p>\n<p>Igualmente, la decisión del TC establece que la edad mínima de imputabilidad penal en Perú es 18 años, y que los menores deben ser procesados únicamente bajo el Código de Responsabilidad Penal de Adolescentes (CRPA).</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000220260117214128.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El Tribunal Constitucional reafirma que la edad mínima de imputabilidad penal en Perú se mantiene en 18 años. (FOTO: ATON)</em></div>\n</div>\n<h2><strong><em>Los cuestionamientos a la norma</em></strong></h2>\n<p>En declaraciones a la emisora radial <em>RPP</em>, la titular del TC dijo entender la preocupación del Congreso ante la ola de crimen organizado en el país y el hecho de que \"<strong>uno tiene el temor de que nunca se van a regenerar</strong>,<strong> pero eso no es justo porque todas las personas tienen que tener la oportunidad de resocializarse</strong>\".</p>\n<p>\"Eso se logra en los centros de formación para adolescentes que han infringido las leyes. Entonces,<strong> el Tribunal no dice 'no los juzguen'</strong>,<strong> lo que dice es 'no lo hagan como si fuera un adulto'</strong>\", indicó Pacheco.</p>\n<p>La magistrada insistió en que los adolescentes están protegidos por tratados internacionales y la Constitución, y que <strong>los menores infractores deben recibir una sanción proporcional a la edad que tienen</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000320260117214128.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Más de 30 delitos graves, incluyendo homicidio, secuestro y narcotráfico, estaban contemplados en la norma anulada para el procesamiento de menores de 16 y 17 años. (FOTO: EFE)</em></div>\n</div>\n<p>Además, Pacheco afirmó que esta decisión es \"<strong>una muestra que no todo lo que el Congreso tenga</strong>,<strong> diga o promulgue como norma</strong>,<strong> necesariamente el tribunal tiene que decir que es constitucional</strong>\".</p>\n<p>\"Lo hacemos cuando lo consideramos que es así, pero en <strong>esta oportunidad más bien entendemos que no</strong>\", aclaró la titular del TC al comentar la norma aprobada a iniciativa del Parlamento peruano.</p>\n<h2><strong><em>Los detalles de la norma</em></strong></h2>\n<p>La <strong>norma se aplicaba desde noviembre último a más de 30 delitos graves</strong>, entre ellos homicidio simple y calificado, lesiones graves, secuestro, violación sexual, narcotráfico, terrorismo, sicariato (asesinato por encargo), extorsión, trata de personas, robo agravado y organización criminal.</p>\n<p>A pesar de que se buscaba aplicar el régimen penal ordinario a los menores, los adolescentes iban a seguir bajo un sistema de protección que consideraba su edad, entorno familiar y social, <strong>desarrollo psicológico y situación particular de cada interno para determinar el tipo de tratamiento penitenciario</strong>.</p>\n<p>Esta norma firmada por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-jeri-es-investigado-tras-reunirse-en-secreto-de-noche-y/2026-01-15/104147.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el presidente interino, <strong>José Jerí</strong></a>, buscaba salir al frente contra los casos de sicariato y extorsión que las bandas de crimen organizado han extendido en el país y que en muchos casos utilizan a menores de edad para cometer esos delitos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peru/tc-de-peru-declara-inconstitucional-ley-para-juzgar-menores-como-adultos/2026-01-17/214128.html","streamUrl":null,"titleText":"TC de Perú declara inconstitucional ley para juzgar menores como adultos","uid":"5b28c679-654f-4626-9aec-5caa890aa934","updateDate":"2026-01-18T00:41:28.000Z"},{"mainText":"<p>El exdelantero <strong>Humberto \"Chupete\" Suazo sumó su primer triunfo como técnico de San Luis de Quillota con una victoria por 1-0 ante Unión Española</strong> en duelo amistoso que sirvió para presentar a los nuevos jugadores del elenco amarillo en la \"Noche Canaria\".</p>\n<p>El único gol del encuentro fue marcado por el defensor <strong>Guillermo Avello</strong>, quien ganó en el área hispana para vencer la resistencia del elenco hispano.</p>\n<p>Antes, San Luis había igualado 1-1 en duelo a puertas cerradas con Deportes La Serena.</p>\n<p>Ambas escuadras serán parte de la competitiva Liga de Ascenso durante la campaña 2026.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DToaD6SCW3D/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DToaD6SCW3D/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por San Luis de Quillota SADP (@sanluisdequillota)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/san-luis/chupete-suazo-logro-su-primer-triunfo-al-mando-de-san-luis-en-la/2026-01-17/225514.html","streamUrl":null,"titleText":"\"Chupete\" Suazo logró su primer triunfo al mando de San Luis en la \"Noche Canaria\"","uid":"03d6511b-41d3-4807-adbf-0596c9e07a02","updateDate":"2026-01-18T01:55:14.000Z"},{"mainText":"<p>El futbolista brasileño<strong> Neymar </strong>protagonizó un gesto de deportividad al ir personalmente a saludar y consolar <strong>a los jugadores de Chile tr</strong>as la derrota en la final del <strong>Mundial de la Kings League</strong>, disputada en el Allianz Parque de São Paulo.</p>\n<p>El elenco brasileño se impuso por 6-2 al elenco nacional en el duelo decisivo, lo que provocó la desazón de varios jugadores nacionales, quienes recibieron el afectusoso salido del astro brasileño.</p>\n<p><span ><em>Mira acá el registro</em></span></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DToep5JDoMw/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DToep5JDoMw/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ESPN Chile (@espnchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/neymar/video-neymar-consolo-a-los-jugadores-de-chile-tras-la-final-del/2026-01-17/224103.html","streamUrl":null,"titleText":"[VIDEO] Neymar consoló a los jugadores de Chile tras la final del Mundial de la Kings League","uid":"b7f0ed3a-abaf-4f2f-95ae-c8784791b71c","updateDate":"2026-01-18T01:41:03.000Z"},{"mainText":"<p>La <strong>capitalina comuna de Tiltil</strong> enfrenta este sábado una compleja emergencia debido a un incendio forestal de gran magnitud que <strong>ha consumido más de 800 hectáreas en el sector Fundo Tapihue</strong>.</p>\n<p>Equipos de Conaf y diversas compañías de Bomberos trabajan para contener el avance de las llamas, que<strong> se desarrollan en un escenario desafiante por las condiciones climáticas y geográficas</strong>.</p>\n<p>El siniestro, ubicado en las cercanías de la Ruta G-16 y del emblemático monumento a Manuel Rodríguez, escaló a su cuarta alarma, lo que significa un despliegue masivo de recursos para su control. <strong>El último reporte oficial cifra en 839 las hectáreas afectadas</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000320260117221103.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Autoridades confirman que, hasta el momento, no se registran viviendas ni infraestructura en riesgo directo por el avance del fuego. (FOTO: EFE)</em></div>\n</div>\n<p>Según se detalló, en tierra,<strong> 49 brigadistas de la Corporación Nacional Forestal (Conaf) lideran los esfuerzos para combatir el incendio</strong>.</p>\n<p>El jefe de distrito Chacabuco y comandante de incidentes de Conaf, <strong>Fernando Césped</strong>, describió la dificultad de las operaciones, señalando que \"el incendio es bastante complejo por la temperatura que hay en el área.<strong> La vegetación está muy reseca y la topografía es muy irregular</strong>, <strong>entonces el incendio es muy desordenado</strong>\".</p>\n<h2><em><strong>Los trabajos en la zona</strong></em></h2>\n<p>El apoyo aéreo se desarrolla con <strong>tres aviones cisterna</strong>, <strong>dos helicópteros y un avión tanquero</strong> realizando descargas estratégicas para sofocar las llamas desde el aire.</p>\n<p>En el frente terrestre, <strong>se suma el trabajo de compañías del Cuerpo de Bomberos de Tiltil</strong>, <strong>Curacaví</strong>, <strong>Ñuñoa y otras comunas de la Región Metropolitana</strong>, que colaboran intensamente en las labores.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000220260117221103.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Guardias nocturnas y refuerzo de personal son clave para contener la propagación del incendio durante las próximas horas. (FOTO: EFE)</em></div>\n</div>\n<p>\"Vamos a seguir trabajando, estamos con apoyos de la Región Metropolitana.<strong> Vamos a armar guardias nocturnas en las cuatro compañías de Tiltil más las brigadas y estamos solicitando más apoyo con materiales y personal</strong>\", afirmó el comandante <strong>Luis Astorga</strong>.</p>\n<p>Hasta el momento, las autoridades han reiterado que la emergencia se concentra exclusivamente en el ámbito forestal, sin que <strong>existan reportes de viviendas o infraestructura que estén directamente amenazadas por el incendio</strong>.</p>\n<h2><em><strong>Llamado a la comunidad por humo y pavesas</strong></em></h2>\n<p>En vista de la situación, <strong>la Municipalidad de Tiltil emitió un llamado preventivo a la población</strong>. La presencia de humo denso y la caída de pavesas en distintos sectores de la comuna requieren que los residentes tomen precauciones.</p>\n<p>Desde el municipio, se solicitó a la comunidad \"<strong>tomar los resguardos preventivos correspondientes</strong>, tales como mantener puertas y ventanas cerradas, evitar actividades al aire libre y retirar materiales inflamables desde patios y techos\".</p>\n<p>\"Asimismo, se recomienda <strong>acudir a un centro de salud en caso de presentar complicaciones respiratorias u otros malestares derivados de la exposición al humo</strong>, poniendo especial atención en personas mayores, niños, embarazadas y personas con enfermedades respiratorias crónicas\", concluyeron las autoridades locales.</p>\n<h2><em><strong>Avance de incendios forestales</strong></em></h2>\n<p>Una preocupante situación se vive en varias zonas del centro y sur de Chile debido a los incendios forestales, <strong>con un total de 20 focos activos y en combate reportados por Conaf</strong>. La emergencia ha movilizado a equipos especializados y autoridades, quienes trabajan en terreno para controlar la propagación de los siniestros y resguardar a la población.</p>\n<p>La Región del Biobío es una de las más golpeadas,<strong> con dos grandes siniestros que han provocado el corte de rutas y una vasta columna de humo</strong> que cubre la ciudad de Concepción.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000001620260117221103.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>La emergencia por incendios forestales se mantiene en varias regiones de Chile con 20 focos activos, impactando rutas, viviendas y hectáreas, especialmente en Biobío y Ñuble, mientras autoridades coordinan el combate y la respuesta. (FOTO: ATON)</em></div>\n</div>\n<p>Respecto a los siniestros forestales en el país, el subsecretario del Interior,<strong> Víctor Ramos</strong>, señaló que \"<strong>hay un foco que estamos analizando en la Región Metropolitana</strong>, <strong>en Tiltil</strong>, pero también con bastante <strong>ocupación y preocupación estamos observando lo que está ocurriendo en las regiones del Ñuble y Biobío</strong>\".</p>\n<p>La Región de Ñuble, en tanto,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-nuble/evacuaciones-y-alerta-roja-regional-en-nuble-por-simultaneidad-de/2026-01-17/173241.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> se encuentra con alerta roja por incendios forestales en su totalidad</strong></a>, así como la provincia de Concepción y las comunas de Lumaco y Collipulli en la Región de La Araucanía.</p>\n<h2><em><strong>Condiciones climáticas adversas</strong></em></h2>\n<p>Las autoridades han identificado <strong>las condiciones meteorológicas como el principal factor detrás de la gran envergadura y persistencia de los incendios forestales</strong> que afectan diversas regiones de Chile.</p>\n<p>\"Como veníamos advirtiendo durante todos estos días,<strong> las temperaturas y las condiciones de propagación de fuego</strong>,<strong> la baja tasa de humedad y los vientos están favoreciendo que se produzcan incendios de gran envergadura</strong>\". Esta previsión se ha materializado en la actual crisis que vive el país\", advirtió el subsecretario Ramos.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000001520260117221103.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" ><em>Las altas temperaturas, baja humedad y vientos persistentes son las condiciones climáticas que favorecen la ignición y propagación de los incendios forestales en el centro y sur de Chile. (FOTO: ATON)</em></div>\n</div>\n<p>Por su parte, el director de Conaf, <strong>Rodrigo Illesca</strong>, extendió la preocupación para este domingo, advirtiendo que será \"un día con las condiciones climáticas adversas. <strong>Las temperaturas van a ser muy altas y vamos a seguir con el viento 'puelche' o del sur</strong>\".</p>\n<p>\"Por lo tanto,<strong> se están dando las condiciones propicias para la ignición</strong>\", puntualizó la autoridad.</p>\n<h2><em><strong>Medidas de prevención ante la crisis de incendios</strong></em></h2>\n<p>Frente a este complicado escenario, la directora de Senapred, <strong>Alicia Cebrián</strong>, detalló las alertas vigentes: \"<strong>Mantenemos alerta roja para la comuna de San Fernando en la Región de O'Higgins</strong>, <strong>la Región de Ñuble completa con alerta roja por incendios forestales y la Provincia de Concepción -en la Región del Biobío</strong>-, así como las comunas de<strong> Lumaco y Collipulli en la Región de La Araucanía</strong>\".</p>\n<p>Además, dio cuenta que se mantiene \"<strong>alerta amarilla para la comuna de Tiltil en la Región Metropolitana</strong>\", informando también que un total de 30 sectores han sido evacuados, y la comunicación con la ciudadanía se realiza a través de la mensajería SAE.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_15\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000001420260117221103.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"15\"></img>\n</div>\n<div class=\"piefoto\" ><em>Con 30 sectores evacuados y alertas rojas vigentes en varias comunas y regiones, las autoridades implementan estrictas medidas de prevención y comunicación vía SAE para proteger a la población. (FOTO: ATON)</em></div>\n</div>\n<p>En este contexto de alto riesgo, el director Illesca de Conaf reiteró que \"mañana es un día con las condiciones climáticas adversas (...) por lo tanto,<strong> (el llamado es a) extremar las medidas de prevención</strong>, <strong>no utilizar herramientas que generen chispas, soldadoras, galleteros y también esmeriles</strong>\".</p>\n<p>También extendió un llamado a los agricultores: \"por otro lado, en la parte de la agricultura, <strong>no hacer actividades agrícolas</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gigantesco-incendio-forestal-devasta-cientos-de-hectareas-en-tiltil/2026-01-17/221103.html","streamUrl":null,"titleText":"Gigantesco incendio forestal devasta cientos de hectáreas en Tiltil","uid":"5aaae8e9-1d07-43d1-a53b-02be19109fff","updateDate":"2026-01-18T01:11:03.000Z"},{"mainText":"<p><strong>El amistoso entre Universidad de Chile y Racing Club</strong>, pactado para este domingo a las 19:00 horas en el Estadio \"Ester Roa\", de Concepción,<strong> quedó en duda debido a los incendios forestales</strong> que afectan a varios sectores aledaños a la capital penquista.</p>\n<p>Pedro Veloso, asistente de gabinete de la comuna de Concepción, explicó en declaraciones publicadas por <em>La Voz Azul</em> que este domingo a eso de mediodía se determinará si el partido se juega o se suspende.</p>\n<p>\"El incendio está complicado. <strong>El Comité de Gestión de Riesgos de Desastres va a decidir mañana (domingo) sobre una posible suspensión en base a algunos factores como la calidad de aire, el personal policial que se tenga que movilizar</strong> y hay algunas vías a Concepción cerradas que podrían perjudicar el ingreso y salida de hinchas\", dijo la autoridad.</p>\n<p>\"Esperamos que no se suspenda porque significaría que el incendio se está yendo de control\", añadió.</p>\n<p><strong><em><span >¿Cuándo y dónde juega la U?</span></em></strong></p>\n<p>La U jugará el su primer partido del año <strong>el domingo 18 de enero a las 19:00 horas</strong> (22:00 GMT) frente a Racing en el estadio \"Ester Roa\" de Concepción.</p>\n<p><strong><em><span >¿Dónde ver el partido de la U ante Racing?</span></em></strong></p>\n<p>El partido contará con la transmisión en televisión por <em>ESPN 5</em> y en streaming por <em>Disney+.</em></p>\n<p>Y como siempre, además, todos los detalles relacionados a este evento podrás encontrarlos a través del <strong>Marcador Virtual de Cooperativa.cl</strong> y también seguir el partido en la transmisión de <strong>Cooperativa Deportes.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DToY8gODQi1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DToY8gODQi1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Voz Azul #LocuraTotal (@lavozazul_)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/amistoso-entre-la-u-y-racing-quedo-en-entredicho-por-incendios/2026-01-17/222958.html","streamUrl":null,"titleText":"Amistoso entre la U y Racing quedó en entredicho por incendios forestales en Concepción","uid":"27dd3734-4197-4087-8840-f67ced5b3316","updateDate":"2026-01-18T01:29:58.000Z"},{"mainText":"<p>El guardameta de Chile <strong>Matías Herrera</strong> fue elegido como el <strong>mejor arquero del Mundial de la Kings League 2026</strong> en la ceremonia de premiación realizada tras la final que Brasil ganó 6-2 al conjunto nacional.</p>\n<p>El arquero recibió la distinción con lágrimas de tristeza por el resultado del partido<strong> de manos del exfutbolista Ronaldo Nazário</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTofadhFWE9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTofadhFWE9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ESPN Chile (@espnchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-7/video-matias-herrera-fue-elegido-el-mejor-arquero-del-mundial-de-la/2026-01-17/222927.html","streamUrl":null,"titleText":"[VIDEO] Matías Herrera fue elegido el mejor arquero del Mundial de la Kings League","uid":"ec2d37c4-d692-474c-b51e-1af1e1d53c73","updateDate":"2026-01-18T01:29:27.000Z"},{"mainText":"<p>El <strong>presidente de Estados Unidos, Donald Trump,</strong> aseguró este sábado en una entrevista con <em>Politico</em> que <strong>\"es el momento de buscar un nuevo liderazgo en Irán\",</strong> que acabe con los <strong>casi 37 años de mandato del líder supremo iraní, Ali Jameneí.</strong></p>\n<p>\"Es el momento de buscar un nuevo liderazgo en Irán\", declaró Trump a <em>Politico</em> en alusión a las <strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/iran/tristeza-represion-y-tension-externa-el-clima-que-deja-la-ola-de/2026-01-16/121252.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">protestas desatadas por todo el país</a> que piden el fin del régimen.</strong></p>\n<p>El mensaje de Trump llegó después de que <strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/iran/lider-irani-jamenei-responsabiliza-a-trump-de-las-victimas-y-los-danos/2026-01-17/110048.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jameneí responsabilizara al estadounidense</a> de las víctimas y los daños sufridos</strong> en las movilizaciones de las últimas semanas que, según él, <strong>fueron un \"complot\" de Washington</strong> para \"devorar a Irán\".</p>\n<p>Tras conocer esta información, <strong>el estadounidense acusó a los gobernantes de Teherán de <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/iran/la-onu-califica-como-horribles-las-cifras-de-miles-de-muertos-en-las/2026-01-14/174009.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recurrir a la represión y a la violencia para gobernar.</a></strong></p>\n<p><strong>\"De lo que es culpable, como líder de un país, es de la destrucción total del país y del uso de la violencia</strong> a niveles nunca antes vistos\", apuntó en la entrevista.</p>\n<p>\"Para mantener el país en funcionamiento, aunque sea a un nivel muy bajo, <strong>los dirigentes deberían centrarse en gobernar adecuadamente su país, como hago yo con Estados Unidos, y no matar a miles</strong> de personas para mantener el control\", añadió.</p>\n<p>Según Trump, <strong>el liderazgo \"se basa en el respeto, no en el miedo y la muerte\".</strong></p>\n<ul>\n<li><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-afirma-en-la-onu-que-todas-las-opciones-estan-sobre-la-mesa-en/2026-01-15/184716.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">EE.UU. afirma en la ONU que \"todas las opciones están sobre la mesa\" en Irán</a></em></li>\n</ul>\n<h2><span ><em><strong>La expansión de las protestas en el país persa</strong></em></span></h2>\n<p>Las movilizaciones <strong>comenzaron el 28 de diciembre cuando comerciantes de Teherán cerraron sus negocios por la caída del rial,</strong> <strong>pero pronto se expandieron</strong> por todo el país con gritos de \"Muerte a la República Islámica\" y \"Muerte a Jameneí\".</p>\n<p>Las protestas se fueron ampliando hasta que <strong>el jueves 8 de enero y el viernes 9 enero llegaron a su momento álgido con una explosión de manifestaciones en prácticamente todo Irán,</strong> que derivaron en <strong>actos de vandalismo</strong> contra organismos públicos, bancos que fueron arrasados, y el <strong>incendio de 53 mezquitas en todo el país,</strong> según cifras del Gobierno iraní.</p>\n<p>Teherán sostiene que las protestas económicas <strong>se tornaron violentas <a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/mundo/iran/relaciones-exteriores/protestas-en-iran-gobierno-acusa-a-ee-uu-e-israel-de-enviar/2026-01-11/171242.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por la infiltración de agentes externos apoyados por Israel y Estados Unidos</a></strong> para justificar una intervención militar de Washington, que no se ha producido hasta ahora.</p>\n<p><strong>Trump amenazó con atacar el país persa si morían más personas,</strong> cuando el recuento de muertos era de siete, y más tarde afirmó que <strong>iba \"ayuda en camino\",</strong> lo que muchos interpretaron como un aviso de intervención.</p>\n<p>Jameneí afirmó este sábado que <strong>\"varios miles\" de personas han muerto en las protestas.</strong> <a rel=\"link a una nota absoluta 21\" href=\"https://cooperativa.cl/noticias/mundo/iran/protestas-en-iran-oposicion-cifra-en-mas-de-3-000-los-muertos-por-la/2026-01-12/104639.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ONGs opositoras con sede en el exilio cifran en 3.428 los fallecidos</a> y en 19.000 los detenidos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-es-el-momento-de-buscar-un-nuevo-liderazgo-en-iran/2026-01-17/201826.html","streamUrl":null,"titleText":"Trump: \"Es el momento de buscar un nuevo liderazgo en Irán\"","uid":"ac3b9926-5eae-4421-b674-1089e3cab0a4","updateDate":"2026-01-17T23:18:26.000Z"},{"mainText":"<p>El técnico de Universidad de Chile,<strong> Francisco \"Paqui\" Meneghini, hizo la previa de duelo que el cuadro azul afrontará este domingo ante Racing de Avellaneda</strong> y valoró la adaptación de los nuevos jugadores del elenco laico.</p>\n<p>\"Estoy muy contento porque se ha trabajado muy bien. <strong>Tenemos líderes que marcan el camino y también jóvenes con mucha energía\", dijo</strong> el entrenador en Concepción.</p>\n<p><strong>\"Además, los refuerzos se han acoplado bien\", añadió.</strong></p>\n<p>De cara al duelo ante la Academia, Meneghini expresó que \"estamos con muchas expectativas por el partido de mañana. Será una buena forma de medirnos\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🗣️ “Estoy muy contento porque se ha trabajado muy bien. Tenemos líderes que marcan el camino y también jóvenes con mucha energía. Además, los refuerzos se han acoplado bien. <br />\n\nEstamos con muchas expectativas por el partido de mañana. Será una buena forma de medirnos”.<br />\n\n<br />\n\nNuestro… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/aseUoBZ4VL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aseUoBZ4VL</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/2012678935159435479?ref_src=twsrc%5Etfw\">January 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/meneghini-los-refuerzos-se-han-acoplado-bien/2026-01-17/214411.html","streamUrl":null,"titleText":"Meneghini: Los refuerzos se han acoplado bien","uid":"537af513-be28-4f65-ba65-57c49ebcd47a","updateDate":"2026-01-18T00:44:11.000Z"},{"mainText":"<p>El equipo que representó a<strong> Chile</strong> lamentó una dolorosa derrota 6-2 frente a <strong>Brasil</strong> en el Allianz Parque de Sao Paulo por la final del <strong>Mundial de la Kings League</strong>.</p>\n<p>El crucial duelo comenzó con una escuadra local letal que anotó dos goles en el escalado inicial (de a poco se van sumando hasta llegar al 7 vs. 7) a través de <strong>Leleti (2') y Lipao (4')</strong>.</p>\n<p>Cuando el partido avanzó al formato completo, <strong>Matheus Dedo conectó de cabeza y puso el tercero (8')</strong>. Sin embargo, <strong>Ignacio \"Nacho\" Herrera descontó rápidamente para Chile mediante un 'penal presidente' (9')</strong>.</p>\n<p>El marcador se mantuvo así hasta la segunda parte, <strong>donde Mathias Vidangossy anotó un nuevo descuento (21') y acercó a Chile en el marcador (3-2)</strong>. Pero antes de los minutos finales, <strong>Lipao (32', con un golazo desde fuera del área) y Leleti (35'-36', en un contragolpe) volvieron a anotar para ampliar la ventaja brasileña</strong>. Finalmente, <strong>Kelvin Oliveira cerró la cuenta con el tanto definitivo (37'), sentenciando el sueño de la escuadra nacional</strong>.</p>\n<p>Con este resultado (6-2), la selección brasileña, que contó con la presencia de Neymar apoyando desde la cabina de presidentes, s<strong>e adjudica su segundo título consecutivo en el Mundial de la Kings League</strong>, tras haber conquistado el primero en la edición de 2025.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-7/chile-lamento-una-dolorosa-derrota-frente-a-brasil-en-la-final-del/2026-01-17/220211.html","streamUrl":null,"titleText":"Chile lamentó una dolorosa derrota frente a Brasil en la final del Mundial de la Kings League","uid":"59b58968-b392-4127-813b-fd7529cee8a9","updateDate":"2026-01-18T01:02:11.000Z"}]
