[{"mainText":"<p ><strong>Evelyn Matthei</strong> y <strong>José Antonio Kast</strong> encabezan las opciones presidenciales de cara a los comicios de noviembre, de acuerdo a los datos de la encuesta del <strong>Centro de Estudios Públicos (CEP)</strong> dados a conocer en la mañana de este miércoles.</p>\n<p >Al realizar la pregunta abierta,<strong> ¿quién le gustaría a usted que fue la o el próximo Presidente de Chile?</strong>, la candidata de Chile Vamos llega a <strong>15%</strong> y el abanderado del Partido Republicano a <strong>11%</strong> de las preferencias.</p>\n<p >Más abajo en el listado aparecen <strong>Johannes Kaiser</strong> (Partido Nacional Libertario) con 6%, la exmandataria <strong>Michelle Bachelet</strong> —que ya declinó competir nuevamente por la Presidencia— con 4%; y <strong>Carolina Tohá</strong>, candidata del Socialismo Democrático, con 4%.</p>\n<p >Sin embargo, <strong>un 52% de los encuestados asegura estar indeciso o no contestó la respuesta</strong>, \"quizás porque no lo tiene claro; porque todavía hay muchos candidatos; porque todavía no se han resuelto las primarias; por ejemplo, de la izquierda\" o \"porque todavía queda mucho tiempo para noviembre\", dijo<strong> Sandra Quijada</strong>, coordinadora de área de Opinión Pública del CEP.</p>\n<p >En ese sentido, explicó que las personas tienden a no expresar sus preferencias hasta cerca de la fecha de la votación, lo que hace que las mediciones actuales solo reflejen un \"momento\".</p>\n<p ><strong>\"Yo creo que tenemos que esperar mediciones que están más cercanas a la elección presidencial como para poder decir si es que efectivamente vamos a estar cerca de lo que realmente va a pasar o no\"</strong>, señaló Quijada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA: <a href=\"https://twitter.com/hashtag/EncuestaCEP?src=hash&ref_src=twsrc%5Etfw\">#EncuestaCEP</a><br />\n\n<br />\n\nA un 15% de los encuestados les gustaría que la próxima Presidenta de Chile fuera Evelyn Matthei y un 52% “no sabe + no contesta” la pregunta abierta.<br />\n\n<br />\n\n→ Transmisión: <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/y9oQF3GdJ5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/y9oQF3GdJ5</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/3Ex4cYwaM4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3Ex4cYwaM4</a></p>\n— El CEP (@cepchile) <a href=\"https://twitter.com/cepchile/status/1920141754365264018?ref_src=twsrc%5Etfw\">May 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/encuesta-cep-matthei-y-kast-lideran-las-opciones-presidenciales/2025-05-07/114725.html","streamUrl":null,"titleText":"Encuesta CEP: Matthei y Kast lideran las opciones presidenciales","uid":"3b22c49d-06d4-413c-b56a-6e8f56b0b151","updateDate":"2025-05-07T16:06:00.000Z"},{"mainText":"<p><strong>Representantes de todo el espectro político valoraron el ánimo de diálogo en la Comisión para la Paz y el Entendimiento,</strong> que entregó una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/los-ejes-y-recomendaciones-de-la-comision-para-la-paz-y-el-entendimiento/2025-05-06/135511.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">serie de recomendaciones para abordar el histórico conflicto mapuche.</a></p>\n<p>En <strong>El Primer Café</strong>, la exdiputada <strong>María José Hoffmann</strong> (UDI) valoró \"el esfuerzo que ha hecho la comisión, en esto yo creo que <strong>estamos todos de acuerdo que hay un esfuerzo que ha liderado el gobierno y principalmente Alfredo Moreno\".</strong></p>\n<p>\"Encuentro un primer talón que me queda medio cojo, que tiene que ver con una condena explícita (al terrorismo), porque el objetivo es buscar la paz (...) me parece una muy buena iniciativa, creo que entramos en un periodo de reflexión\", agregó.</p>\n<p>Desde el PS, su timonel <strong>Paulina Vodanovic</strong> aseveró que \"hay que valorar el avance de la comisión, en el sentido de hacer propuestas que son necesariamente susceptibles y discutibles, la mayoría de ellas requieren ciertos cambios institucionales en el Congreso, de manera tal que <strong>denostar todo el informe porque haya un par de propuestas que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/naveillan-sobre-informe-de-comision-por-la-paz-hay-una-cuota-de/2025-05-05/091613.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a juicio de algunos se califica de octubristas</a>, creo que de verdad no corresponde\".</strong></p>\n<p>\"Es un gran avance y yo celebro la capacidad de diálogo que tuvo la comisión para hablar con muchos actores sociales, políticos, incluido los partidos, escuchar propuestas y poder consignar aquello, y yo espero que sea un impulso para la discusión política\", sostuvo.</p>\n<p>El diputado<strong> Francisco Undurraga</strong> (Evópoli) mira \"con esperanza este acuerdo, que se haya trabajado con tanta dedicación, con tanto anhelo, ahínco y de verdad con tanta honestidad. Si bien la autoimposición de la unanimidad no se cumple en un par de propuestas, el resto de las propuestas son todas por unanimidad\".</p>\n<p>\"Aún<strong> falta sociabilizarlo y afinarlo</strong>, porque autogobierno para muchos puede ser distinto de lo que Alfredo (Moreno) describió\", precisó.</p>\n<p>Finalmente, la exministra<strong> Alejandra Krauss</strong> (DC) comentó que \"valoramos este hito histórico (...) el haber logrado que más de cinco mil personas participaran de este proceso, que se generara diálogo, transversalidad, de poner toda la voluntad de los integrantes de la comisión para lograr acuerdos\".</p>\n<p><strong>\"El compromiso de la Democracia Cristiana va a estar todos los días,</strong> para que avancemos, es necesario, en las fórmulas que se proponen\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/transversal-valoracion-del-animo-de-dialogo-en-comision-para-la-paz/2025-05-07/113045.html","streamUrl":null,"titleText":"Transversal valoración del \"ánimo de diálogo\" en Comisión para la Paz","uid":"8722b675-fa1f-4789-bb1e-20a1c9609c67","updateDate":"2025-05-07T15:41:00.000Z"},{"mainText":"<p>La <strong>Fiscalía apeló ante el Tribunal Supremo a la absolución del futbolista Dani Alves en un escrito en el que reprocha a la sala que lo exculpó haber \"condenado moralmente\" a la víctima</strong> al cuestionar su fiabilidad mediante una interpretación \"completamente cruel y arbitraria\" de una prueba biológica clave.</p>\n<p>En su escrito, el fiscal del Supremo Fidel Cadena sostiene que el Tribunal Superior de Justicia de Cataluña (TSJC) <strong>interpreta erróneamente una prueba biológica cuando afirma que la denunciante tenía restos de semen de Alves en la boca</strong>, lo que contradice la versión de la joven de que no practicó ninguna felación al futbolista.</p>\n<p>Para el ministerio público, esa conclusión del TSJC -que fue clave en la absolución de Alves- es equivocada, dado que<strong> los informes periciales \"dejan claro\" que la presencia de ADN del acusado en la boca de la joven \"puede deberse a besos, bebida compartida o contacto con células epiteliales distintas del pene\".</strong></p>\n<p>Según el fiscal, \"la valoración de la prueba pericial, la anulación de la fiabilidad del testigo\" y la introducción de la hipótesis de la felación \"contra cualquier principio científico\" es \"completamente arbitraria y cruel para la joven, a la que se condena moralmente y se convierte en no fiable\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/fiscalia-apelo-a-la-absolucion-de-dani-alves-por-haber-condenado/2025-05-07/113855.html","streamUrl":null,"titleText":"Fiscalía apeló a la absolución de Dani Alves por haber \"condenado moralmente\" a la víctima","uid":"108c1931-9b16-4569-b8ef-0d4efdd6af8f","updateDate":"2025-05-07T15:38:00.000Z"},{"mainText":"<p >China registró alrededor de <strong>314 millones de viajes de turistas nacionales</strong> durante el puente por el<strong> Día Internacional de los Trabajadores</strong> (1 de mayo), lo que supone una subida del 6,4 % interanual respecto al mismo período de 2024.</p>\n<p >El <strong>gasto turístico también aumentó este año</strong>, recoge hoy el Ministerio de Cultura y Turismo, alcanzando los <strong>180.300 millones de yuanes</strong> (unos 25.000 millones de dólares estadounidenses), lo que supone un incremento interanual del 8%.</p>\n<p >Las autoridades ya habían pronosticado un aumento en la actividad turística durante este feriado, que tuvo lugar <strong>del 1 al 5 de mayo</strong>, con reservas que apuntaban a una preferencia por viajes de larga distancia dentro del país.</p>\n<p >Por otra parte, el país asiático gestionó cerca de<strong> 10,89 millones de viajes de entrada y salida durante las vacaciones</strong>, lo que supone un incremento del 28,7 % respecto al mismo período de 2024, según la Administración Nacional de Inmigración.</p>\n<p >El sector turístico, uno de los más afectados por la pandemia de covid-19 y la política de 'cero covid' que cerró las fronteras del gigante asiático por tres años, es una de las <strong>grandes esperanzas del Ejecutivo chino para impulsar el consumo</strong> y afianzar sectores como la restauración, el transporte y el comercio minorista.</p>\n<p >El Gobierno divulgó en marzo un plan de acción que traza<strong> directrices para garantizar un entorno favorable para el consumo</strong>, para lo cual diseñaron propuestas como la protección de los derechos laborales en materia de descanso y vacaciones, la mejora de la infraestructura comercial y la reducción de restricciones al gasto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/los-viajes-turisticos-domesticos-en-china-aumentan-un-6-4-interanual-en/2025-05-07/112852.html?=efectochina","streamUrl":null,"titleText":"Los viajes turísticos domésticos en China aumentan un 6,4% interanual en feriado de mayo","uid":"d907213b-7599-48a7-8cd3-0caf158fde8b","updateDate":"2025-05-07T15:29:00.000Z"},{"mainText":"<p>El piloto argentino <strong>Franco Colapinto sustituirá al australiano Jack Doohan en la escudería Alpine de Fórmula 1</strong> a partir del próximo <strong>Gran Premio de Emilia-Romagna, en Italia, que se disputará en el circuito de Imola</strong> del 16 al 18 de este mes.</p>\n<p><strong>Colapinto correrá los próximos cinco grandes premios con Alpine -Italia, Mónaco, España, Canadá y Austria-</strong>, que le tenía como piloto sustituto desde el principio de esta temporada, según confirmó el equipo en un comunicado en el que atribuye a cuestiones técnicas el relevo de Doohan, que queda como reserva.</p>\n<p>Su participación con la escudería francesa supone el regreso de Colapinto a la Fórmula 1 después de que se estrenara la pasada temporada con Williams, donde sustituyó al estadounidense Logan Sargeant.</p>\n<p>Con Williams, <strong>corrió nueve carreras y sumó cinco puntos al quedar octavo en Azerbaiyán y 10° en Austin (Estados Unidos).</strong></p>\n<p>Alpine justificó que el cambio de Doohan por Colapinto responde a un replanteamiento táctico después de que el australiano no haya sumado ningún punto en las primeras seis carreras de este año.</p>\n<p>\"Como parte de una evaluación en curso de su alineación de pilotos, el equipo ha tomado la decisión de rotar uno de sus asientos de carrera para las próximas cinco rondas del Campeonato Mundial de Fórmula 1 de la FIA 2025\", señaló Alpine en el comunicado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/confirmado-franco-colapinto-correra-para-alpine-en-imola/2025-05-07/112440.html","streamUrl":null,"titleText":"Confirmado: Franco Colapinto correrá para Alpine en Imola","uid":"2d7dd49c-e53e-4017-8cc8-73dc4d96bd83","updateDate":"2025-05-07T15:20:00.000Z"},{"mainText":"<p>El delantero <strong>Juan Martín Lucero</strong>, quien anotó el cuarto tanto de Fortaleza en el triunfo por 4-0 ante Colo, repasó la contundente victoria frente a Colo Colo y se refirió a las <strong>actitudes de sus excompañeros en el duelo de ida por Libertadores</strong>, el cual terminó con incidentes en el Monumental.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">El saludo de Pavez y Amor con Juan Martin Lucero <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/3G6v7tTyuR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3G6v7tTyuR</a></p>\n— Chilean Premier League (@AbranCancha8) <a href=\"https://twitter.com/AbranCancha8/status/1910486313372987760?ref_src=twsrc%5Etfw\">April 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>\"No tengo ningún rencor con nadie, al contrario, yo a todos los entiendo\"</strong>, mencionó el trasandino cuando se le consultó por los desaires de Emiliano Amor y Esteban Pavez.</p>\n<p>Seguido a eso, Lucero aseguró que \"sé que por ahí el saludarme puede<strong> generar un malentendido con ellos y la gente</strong>, entonces, no lo comparto con algunas situaciones que se vieron en el primer partido\".</p>\n<p>\"Intentó entenderlo porque <strong>sé lo que significa Colo Colo</strong>, sé la presión que hay, sé cómo se vive cada partido y <strong>cómo se debe comportar cada jugador</strong>, entonces, ya está, queda ahí, no pasa nada\", cerró el jugador tuvo una polémica salida del \"cacique\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/lucero-y-los-desaires-con-amor-y-pavez-saludarme-genera-un-malentendido/2025-05-07/112459.html","streamUrl":null,"titleText":"Lucero y los desaires con Amor y Pavez: Saludarme genera un malentendido con ellos y la gente","uid":"3a3dc37c-dbcf-4742-8e51-775187836e16","updateDate":"2025-05-07T15:16:00.000Z"},{"mainText":"<p>El grupo bielorruso <strong>Molchat Doma</strong> anunció su regreso a Chile, para concretar su tercera visita al país, tras un exitoso primer show en solitario en 2022 y un aplaudido paso por Primavera Fauna en 2023.</p>\n<p>El trío post punk estará en el <strong>Centro Basel el 11 de noviembre</strong>, en una presentación que tendrá entradas a través de Puntoticket, desde el 9 de mayo, y con un valor de 36.000 pesos, más cargos.</p>\n<p>Además, Egor Shkutko, Roman Komogortsev y Pavel Kozlov tuvieron en 2022 una fallida visita, en el marco del festival Rockout.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DJUP2BMpOkB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJUP2BMpOkB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Molchat Doma (@molchatdomaband)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/molchat-doma-volvera-a-chile-durante-noviembre/2025-05-07/111305.html","streamUrl":null,"titleText":"Molchat Doma volverá a Chile durante noviembre","uid":"1baa1e09-30d2-49e0-8a4f-44ee8d33bc18","updateDate":"2025-05-07T14:55:00.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong> llegó a la <strong>Región de Atacama</strong>, en el marco de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-encabezara-gira-por-el-norte-antes-de-viajar-a-china-y-japon/2025-05-04/204627.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su<strong> gira por el norte del país.</strong></a></p>\n<p >En la mañana, a las 11.00 horas, el Mandatario encabezará una actividad en <strong>Alto del Carmen</strong> donde hará anuncios relacionados con el desarrollo agrícola y ganadero de la región.</p>\n<p >En la tarde se trasladará a <strong>Copiapó</strong> para entregar, a las 16.00 horas, un conjunto habitacional y presentar un plan de modernización del transporte público.</p>\n<p >Al cierre de la jornada, Boric viarará a la <strong>Región de Antofagasta</strong> para continuar con su recorrido por el norte. </p>\n<p >Están presentes varios ministros en la gira, como <strong>Esteban Valenzuela</strong> (Agricultura), <strong>Carlos Montes</strong> (Vivienda y Urbanismo) y <strong>Juan Carlos Muñoz</strong> (Transportes y Telecomunicaciones).</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-inicio-gira-por-el-norte/2025-05-07/101319.html","streamUrl":null,"titleText":"Presidente Boric inició gira por el norte","uid":"e2039de4-a7c9-4459-a434-52ea78b801c1","updateDate":"2025-05-07T14:43:00.000Z"}]
