[{"mainText":"<p>El Departamento de Justicia de EE.UU. imputó este jueves a la fiscal estatal de Nueva York, <strong>Letitia James</strong>, que el año pasado ganó un fallo millonario contra el presidente estadounidense, <strong>Donald Trump</strong>, por <strong>presunto fraude hipotecario</strong>.</p>\n<p>La recién nombrada fiscal del distrito este de Virginia, <strong>Lindsey Halligan</strong>, anunció en un comunicado que un gran jurado entregó hoy a la Justicia una imputación contra James por fraude bancario y declaraciones falsas a una institución financiera.</p>\n<p><strong>\"Nadie está por encima de la ley.</strong> Los cargos, como se denuncian en este caso, representan actos intencionales y penales y una gran ruptura de la confianza del público\", dijo Halligan, que consideró \"claros\" los hechos y el orden en el caso.</p>\n<h2 ><span ><em><strong>James acusa a Trump de \"represalia política\"</strong></em></span></h2>\n<p>James se defendió de la acusación considerando los cargos <strong>\"infundados\"</strong> y los consideró \"una continuación de la manipulación desesperada del sistema de justicia por parte del presidente, acusándolo de \"forzar a las agencias federales\" a seguir sus órdenes con la meta de la<strong> \"represalia política\".</strong></p>\n<p>Precisamente James señala que Trump despidió recientemente al fiscal federal de Virginia y lo \"sutituyó por alguien que es ciegamente leal, no a la ley, sino al presidente\", en referencia a Halligan, una antigua abogada de este, y que se suma a otros defensores en cargos de la Administración.</p>\n<p>Los cargos que se le imputan a James acarrean un <strong>máximo de 30 años de cárcel</strong> y una multa de un millón de dólares por cada uno si es declarada culpable.</p>\n<h2 ><span ><em><strong>El caso: una hipoteca en Virginia</strong></em></span></h2>\n<p>Según medios locales, James ha sido imputada por una <strong>solicitud de hipoteca</strong> en la que declaró que tenía la intención de hacer de una casa unifamiliar en Virginia su residencia principal, pese a que su cargo como fiscal exige que resida en Nueva York.</p>\n<p>La firma de James aparece al final de un documento de dos páginas que otorga poder a su sobrina, <strong>Shamice Thompson-Hairston</strong>, para ejecutar la compra, informó el pasado mayo The Washington Post.</p>\n<p>Según <em>CNN</em>, uno de los documentos presentados por la defensa alega que, al pedir el préstamo, James dejó claro que la propiedad no sería su residencia principal.</p>\n<h2 ><span ><em><strong>Antecedentes: lucha legal con la Casa Blanca</strong></em></span></h2>\n<p>Tras el regreso de Trump a la Casa Blanca, James y una coalición de fiscales demócratas presentaron demandas en tribunales contra órdenes ejecutivas del presidente que en su momento lograron paralizar su puesta en marcha.</p>\n<p>Asimismo, la oficina de James presentó en el pasado cargos civiles por <strong>fraude contra Donald Trump, sus hijos adultos y la Organización Trump</strong>, que resultaron en una sentencia de 500 millones de dólares en 2024.</p>\n<p>En agosto de 2025, una corte de apelación invalidó por \"excesiva\" esa multa impuesta en el caso por fraude a la Organización Trump impulsado por la fiscal de Nueva York, pero no invalidó el fallo.</p>\n<p>Por su parte, Trump lleva meses pidiendo que se encause a James, publicando en redes sociales frases como que es \"tan culpable como el demonio\" y declarando a la prensa que a él le parecía que ella sí es culpable de \"algo\".</p>\n<p>La acusación formal contra James llega dos semanas después de el exdirector del FBI, <strong>James Comey,</strong> fuera <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-acusa-al-exdirector-del-fbi-de-infiltrar-agentes-en-el-asalto-al/2025-09-27/165548.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">imputado por declaración falsa y obstrucción</a>, cargos con los que fue imputado tras investigar los supuestos vínculos de la campaña electoral de 2016 de Trump con Rusia.</p>\n<p>Comey fue imputado después de que Trump instara a la fiscal general, Pam Bondi, a actuar contra sus oponentes políticos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/imputan-por-fraude-hipotecario-a-la-fiscal-de-ny-que-acusa-represalia/2025-10-10/002147.html","streamUrl":null,"titleText":"Imputan por fraude hipotecario a la fiscal de NY, que acusa \"represalia política\" de Trump","uid":"336fa010-c170-491e-b58f-5cbd9068eb9d","updateDate":"2025-10-10T03:21:47.000Z"},{"mainText":"<p>El <strong>pleno del Congreso de Perú</strong> someterá a la presidenta <strong>Dina Boluarte</strong> a un <strong>proceso de destitución exprés</strong> al aceptar por una amplia mayoría <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/nueva-crisis-politica-en-peru-presidenta-dina-boluarte-pende-de-un-hilo/2025-10-09/203027.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuatro mociones para sacar a la jefa de Estado del poder</a> y hacer que la mandataria <strong>ejerza de inmediato su defensa</strong>, para posteriormente decidir su futuro político.</p>\n<p>Las cuatro mociones de vacancia (destitución) presentadas en el transcurso de este jueves contra Boluarte fueron aceptadas por no menos de <strong>113 votos</strong> y también aprobó convocar de inmediato a Boluarte con <strong>118 votos a favor</strong>, lo que supera las cuartas quintas partes de la cámara.</p>\n<p>El proceso está respaldado por los partidos de derecha que hasta ahora sostenían a Boluarte en el poder desde que asumió la Presidencia a finales de 2022, a apenas seis meses de celebrarse las elecciones generales de 2026, convocadas para abril.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/congreso-admitio-a-tramite-cuatro-mociones-de-destitucion-contra-dina/2025-10-10/002916.html","streamUrl":null,"titleText":"Congreso admitió a trámite cuatro mociones de destitución contra Dina Boluarte","uid":"f45442cb-e1ee-4e82-b3cf-b06c2f658b05","updateDate":"2025-10-10T03:29:16.000Z"},{"mainText":"<p><strong>Este viernes 10 de octubre</strong>, en el Bicentenario de La Florida, <strong>la selección chilena recibe a su similar de Perú en un amistoso internacional</strong> que iniciará de las pruebas en miras al próximo proceso clasificatorio.</p>\n<p><strong>Ambos equipos viven presentes similares y críticos, con técnicos interinos, unas discretas Clasificatorias 2026</strong> y nóminas renovadas, descartando a referentes y veteranos con el fin de pensar a futuro.</p>\n<p>La Roja terminó colista en las peores Clasificatorias de su historia, sumando 11 unidades. Perú fue penúltimo, pero con apenas un punto más que el conjunto criollo.</p>\n<p><strong>Chile tendrá en la banca a Sebastián Miranda</strong>, estratega que luego retomará las riendas de la sub 17, debido a la reciente participación de Nicolás Córdova con la sub 20 en el Mundial de la categoría.</p>\n<p>El elenco criollo alistó el partido con prácticas en \"Juan Pinto Durán\" y las dependencias del Sifup en Pirque. Aunque la presión por el partido es baja ante el escaso interés por el encuentro, <strong>los problemas de salud golpearon al \"Equipo de todos\"</strong>.</p>\n<p><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-suma-problemas-ivan-roman-quedo-descartado-y-assadi-es-duda/2025-10-08/151303.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Iván Román</a> y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-libero-a-lucas-assadi-y-cito-de-emergencia-lautaro-millan-para/2025-10-08/210301.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Lucas Assadi</a> fueron liberados por una fractura de muñeca y un cuadro viral, respectivamente.</strong> Ante estas bajas se convocó a Agustín Arce, Ian Garguez y Lautaro Millán, que vienen de jugar la Copa del Mundo sub 20.</p>\n<p>Al contrario de la tranquilidad en los trabajos de La Roja, en el seleccionado peruano calentaron la previa del encuentro.</p>\n<p><strong>El zaguero peruano Miguel Araujo señaló que \"contra Chile no hay amistosos</strong>, y más en el momento en el que estamos. Ellos (La Roja) creo que deben de traer eso, la pasión, la humildad, las ganas, el sacrificio\".</p>\n<p><strong>El pitazo inicial será a las 20:00 horas y podrás seguir el partido en el relato de Cooperativa Deportes, además de la cobertura minuto a minuto de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-inicia-pruebas-rumbo-a-las-proximas-clasificatorias-con-amistoso/2025-10-09/180027.html","streamUrl":null,"titleText":"La Roja inicia pruebas rumbo a las próximas Clasificatorias con amistoso ante Perú","uid":"cd9bd8ab-16cf-4a5b-8bc6-d711b6d20e4b","updateDate":"2025-10-09T21:00:27.000Z"},{"mainText":"<p>La <strong>Corte Penal Internacional (CPI)</strong>, la <strong>Corte Internacional de Justicia (CIJ)</strong> y las <strong>Salas de Respuesta a Emergencias (ERR) de Sudán</strong> suenan en las quinielas al <strong>Nobel de la Paz</strong>, que se falla este viernes en Oslo y para el que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-quizas-encuentren-una-excusa-para-no-darme-el-nobel-de-la-paz/2025-10-08/191823.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> también es candidato el presidente de Estados Unidos, <strong>Donald Trump</strong>.</a></p>\n<p>Organizaciones como el Instituto para la Investigación sobre la Paz (PRIO) de Oslo o la web Nobeliana -impulsada por historiadores noruegos- y las casas de apuestas sitúan a las cortes internacionales y al ERR entre sus favoritos al premio de este año.</p>\n<p>El CIJ ordenó en enero pasado a Israel detener su ofensiva en Gaza y \"prevenir\" un posible genocidio, mientras que el CPI emitió<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/cpi-dicto-ordenes-de-arresto-contra-netanyahu-y-gallant-por-crimenes-de/2024-11-21/104009.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>órdenes de arresto</strong> contra el primer ministro <strong>Benjamín Netanyahu</strong> y varios líderes de <strong>Hamás</strong></a> por crímenes contra la humanidad.</p>\n<p>Las ERR han sido distinguidas este año con el denominado Nobel alternativo de la fundación sueca Right Livelihood Award y con el premio noruego Rafto de derechos humanos.</p>\n<p>Ganadores del Nobel de la paz como la birmana Aung San Suu Kyi, el timorense José Ramos-Horta, el surcoreano Kim Dae-jung, la iraní Shirin Ebadi o la nigeriana Wangari Maathai habían obtenido previamente alguno de estos dos galardones.</p>\n<h2 ><span ><em><strong>¿Un Nobel para Donald Trump?</strong></em></span></h2>\n<p><strong>Las especulaciones previas incluyen también a Trump</strong>, bien situado en las apuestas, aunque los expertos rebajan al mínimo sus opciones de unirse a otros presidentes o exmandatarios estadounidenses ganadores del premio, como<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/jimmy-carter-presidente-breve-e-idealista-centenario/2024-12-30/132451.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Jimmy Carter </strong></a>y<strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/barack-obama-es-el-premio-nobel-de-la-paz-2009/2009-10-09/053120.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Barack Obama</a>.</strong></p>\n<p>El creador de los galardones, el magnate sueco <strong>Alfred Nobel</strong>, dejó escrito en su día que el de la Paz debe reconocer a quienes hayan trabajado por<strong> \"la fraternidad entre las naciones, la abolición o reducción de armamento y la promoción de congresos de paz\".</strong></p>\n<p><strong>La voluntad de Nobel contrasta con algunas de las políticas impulsadas por Trump</strong>, que ha retirado por ejemplo a su país de varios organismos internacionales y del acuerdo climático mundial y ha reducido la ayuda al desarrollo.</p>\n<p><strong>\"No creo que nadie en la historia haya resuelto tantas (guerras), pero quizá encuentren una excusa para no dármelo\"</strong>, reiteró Trump la víspera al presentar el acuerdo entre Israel y Hamás sobre la primera fase de su hoja de ruta para la paz en Gaza.</p>\n<p><a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-gaza-es-la-octava-guerra-que-resuelvo-la-proxima-sera-ucrania/2025-10-09/144752.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Trump sostiene que ha solucionado <strong>siete conflictos</strong> en lo que lleva de mandato</a>, y que la guerra en Gaza podría ser el octavo gracias a su plan, pero expertos apuntan a que no ha promovido ningún tratado formal de paz y que en varios casos se trata de treguas frágiles.</p>\n<p>En contra del presidente estadounidense juega otro detalle: <strong>sólo se analizan los méritos obtenidos hasta la primera reunión del Comité Nobel Noruego, a principios del pasado febrero.</strong></p>\n<h2 ><span ><em><strong>Ayuda a Palestina y organizaciones de prensa</strong></em></span></h2>\n<p>La <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/al-menos-21-000-ninos-gazaties-han-quedado-discapacitados-desde-el/2025-09-03/084449.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Agencia de Naciones Unidas para los Refugiados de Palestina en Oriente Próximo (UNRWA)</strong></a> y su comisionado general, <strong>Philippe Lazzarini</strong>, son otro de los aspirantes apuntados, entre otros, por Nobeliana.</p>\n<p>En la lista del PRIO figuran también la<strong> Oficina de Instituciones Democráticas y Derechos Humanos (ODIHR) de la Organización para la Seguridad y la Cooperación en Europa (OSCE)</strong>, el<strong> Centro Carter </strong>y la<strong> Liga Internacional de las Mujeres por la Paz y la Libertad.</strong></p>\n<p>La <strong>Campaña para Detener los Robots Asesinos</strong> es el principal candidato para el Consejo de la Paz noruego, otra de las instituciones que suele hacer quinielas previas, que no son más que conjeturas.</p>\n<p>Sólo si quienes proponen a una persona u organización lo hacen público se puede conocer la identidad de los candidatos, ya que el Comité Nobel noruego únicamente publica el número total de aspirantes (<strong>338 este año</strong>) y no confirma nombres hasta medio siglo después.</p>\n<p>En la interminable lista de supuestos aspirantes figuran también,<a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ayuda-banada-en-sangre-msf-denuncia-uso-de-comida-como-arma-de/2025-07-25/080154.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>Médicos sin Fronteras</strong></a>, la activista sueca<a rel=\"link a una nota relativa 36\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-deporto-a-otros-171-activistas-de-la-flotilla-incluida-greta/2025-10-06/101825.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>Greta Thunberg</strong></a>, la <a rel=\"link a una nota relativa 45\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/coronavirus/oms-podra-declarar-emergencias-pandemicas-con-nuevas-reglas-sanitarias/2025-09-19/162348.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Organización Mundial de la Salud (OMS)</strong> </a>o el secretario general de la ONU, <a rel=\"link a una nota relativa 55\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/guterres-lamenta-que-los-principios-de-las-naciones-unidas-estan-bajo/2025-09-23/111416.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>António Guterres</strong></a>.</p>\n<p>La organización japonesa<strong> Nihon Hidankyo</strong>, formada por supervivientes de las bombas atómicas lanzadas sobre Hiroshima y Nagasaki, fue<a rel=\"link a una nota relativa 66\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/nobel-de-la-paz-premia-los-esfuerzos-de-organizacion-japonesa-por-un/2024-10-11/063541.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> distinguida el año pasado por su lucha contra las armas nucleares.</a></p>\n<p>Según el testamento de Nobel, pueden designar candidatos al galardón de la Paz catedráticos de universidad en Derecho, Historia y Ciencias Políticas, parlamentarios, antiguos laureados y miembros de tribunales internacionales, entre otros.</p>\n<p>El de la Paz es el único de los seis premios que se otorga y se entrega fuera de Suecia, en Oslo, por deseo expreso de Alfred Nobel, ya que en su época Noruega formaba parte del vecino país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/premios-nobel/tribunales-internacionales-sudanesa-err-y-unrwa-los-candidatos-que/2025-10-09/234004.html","streamUrl":null,"titleText":"Tribunales internacionales, sudanesa ERR y UNRWA: los candidatos que suenan al Nobel de la Paz 2025","uid":"c5774ae8-217b-4064-8bfe-73b219f976f2","updateDate":"2025-10-10T02:40:04.000Z"},{"mainText":"<p>El <strong>Senado de Estados Unidos volvió este jueves a estancarse</strong> en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/democratas-y-republicanos-no-logran-acuerdo-y-el-shutdown-continua/2025-10-07/000250.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sus esfuerzos por poner fin al <strong>cierre parcial del Gobierno federal</strong></a>, que mantiene sin financiamiento a decenas de agencias y afecta a cientos de miles de empleados públicos en todo el país.</p>\n<p>En una votación procedimental celebrada por la tarde, la cámara rechazó por <strong>54 votos en contra y 45 a favor</strong> la resolución de continuidad enviada por la Cámara de Representantes, impidiendo que el proyecto avanzara hacia su debate final.</p>\n<p>Se trata del <strong>séptimo intento fallido del Congreso</strong> por aprobar una medida de financiación temporal.</p>\n<p>El estancamiento refleja la <strong>falta de acuerdo entre demócratas y republicanos</strong> sobre las condiciones del presupuesto, especialmente en torno al gasto en salud, subsidios sociales y las prioridades fiscales de la Administración del presidente<strong> Donald Trump</strong>.</p>\n<p>Mientras tanto, <strong>el cierre continúa afectando aeropuertos, parques nacionales y museos federales</strong>, que han comenzado a <strong>reducir operaciones o cerrar.</strong></p>\n<p>De acuerdo diversos senadores advirtieron que, <strong>de no alcanzarse un compromiso antes del fin de semana, la crisis presupuestaria podría prolongarse varias semanas más</strong>, con un impacto creciente en los servicios públicos y en la economía nacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/gobierno/septimo-intento-fallido-senado-de-ee-uu-volvio-a-estancarse-y-el/2025-10-09/232512.html","streamUrl":null,"titleText":"Séptimo intento fallido: Senado de EE.UU. volvió a estancarse y el \"shutdown\" se prolonga","uid":"dbdcad55-04d8-47a5-9351-fa817c90f251","updateDate":"2025-10-10T02:25:12.000Z"},{"mainText":"<p><strong>Gary Medel</strong>, referente y jugador de<strong> Universidad Católica,</strong> no ocultó su molestia con el rendimiento del equipo este jueves <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/y8d7e6e6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pese al triunfo por la mínima ante Ñublense</a> en el Claro Arena, lanzando<strong> una dura autocrítica.</strong></p>\n<p>\"Contento por el triunfo, <strong>pero en el juego en sí, una mierda</strong>, porque <strong>no pudimos presionar</strong> en todo el partido<strong> con un jugador más</strong>. No tuvimos la pelota en ningún momento, <strong>ellos tuvieron más la posesión que nosotros</strong>. Generaron bastante, entonces tenemos que mejorar eso mucho\", señaló a <em>TNT Sports</em>.</p>\n<p>El \"Pitbull\" también reconoció que desconocía la suspensión que deberá cumplir ante La Serena por acumulación de amarillas. \"<strong>No tenía idea, juego al límite y no me entero de nada</strong>. Obviamente por mí estaría jugando otro partido, pero si no estoy yo, <strong>otro compañero lo va a hacer de la mejor forma</strong> posible\".</p>\n<p>Pese a su descontento por el nivel mostrado, Medel destacó: \"Estamos en una racha muy positiva, muy buena, que nos sirve bastante. <strong>Cinco victorias al hilo y esperemos seguir</strong> de la misma forma. Uno como jugador mayor <strong>está para ayudar y dar tranquilidad a los más jóvenes</strong>\".</p>\n<p>Finalmente, se refirió al debut de Vicente Cárcamo en la tienda \"Cruzada\": \"Le dije que disfrutara, que aprovechara la oportunidad, q<strong>ue sea el primero de muchos</strong>. Es un <strong>jugador tranquilo, que se entrena bien y lo está aprovechando.</strong> Aquí estamos todos para ayudarlo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/gary-medel/la-fuerte-autocritica-de-gary-medel-pese-al-triunfo-ante-nublense-el/2025-10-09/233033.html","streamUrl":null,"titleText":"La fuerte autocrítica de Gary Medel pese al triunfo ante Ñublense: El partido fue una mierda","uid":"f8d1eb52-11a0-45e4-a6af-08e4e99cf8aa","updateDate":"2025-10-10T02:30:33.000Z"},{"mainText":"<p ><strong>Felipe Correa</strong>, gerente de selecciones en la Federación de Fútbol de Chile, afirmó que La Roja ya tiene<strong> una agenda de partidos amistosos para el 2026,</strong> con contratos definidos<strong> y un viaje a Estados Unidos en septiembre del próximo año.</strong></p>\n<p >\"Tenemos un calendario de partidos amistosos en 2026, con algunos contratos ya cerrados. <strong>Vamos a ir a jugar en Estados Unidos en septiembre\"</strong>, declaró Correa en rueda de prensa.</p>\n<p >\"Vamos a tener <strong>más de 12 partidos amistosos de selección el próximo año</strong> y estamos trabajando fuerte para que justamente el resultado de las últimas Clasificatorias cambie\", agregó el directivo.</p>\n<p >Además, Correa señaló que <strong>se están planificando partidos con la selección sub 23</strong>, que es la continuidad de la Sub 20, ya que <strong>se debe preparar para el Preolímpico de 2027,</strong> en donde debe luchar por el pasaje a los Juegos Olímpicos de Los Angeles 2028.</p>\n<p >Correa también abordó la búsqueda de entrenador para la selección chilena y fue enfático al señalar que prefiere \"<strong>no revelar detalles de contactos con ningún entrenador en particular\".</strong></p>\n<p >\"Sí ratificamos el interés de que <strong>a partir de marzo del próximo año tengamos una decisión tomada</strong>\", aseguró.</p>\n<p >Del mismo modo, se refirió a la opción de<strong> Manuel Pellegrini</strong> en la banca: \"<strong>A la pregunta si es candidato, yo creo que nadie podría decir lo contrario\".</strong></p>\n<p >\"En relación al presupuesto, yo creo que<strong> tenemos que apuntar alto</strong> y después, si hay interés del entrenador que sea de venir acá, las dos partes haremos los mayores esfuerzos para tener un acuerdo. Creo que lo económico no debiera ser un impedimento en la medida que estemos convencidos las dos partes de asumir un proyecto de estas características\", aseveró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/felipe-correa-y-los-amistosos-en-2026-vamos-a-jugar-en-estados-unidos/2025-10-09/232848.html","streamUrl":null,"titleText":"Felipe Correa y los amistosos en 2026: Vamos a jugar en Estados Unidos en septiembre","uid":"0d3fe8de-9a0d-402e-baf2-e02a66b0b8fa","updateDate":"2025-10-10T02:28:48.000Z"},{"mainText":"<p>La <strong>Fiscalía Regional de Los Ríos</strong> confirmó este jueves el <strong>hallazgo del cuerpo de Gonzalo Carrillo</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-rios/madre-de-joven-futbolista-desaparecido-tras-caer-al-rio-bueno-pidio/2025-09-24/154932.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">futbolista de 20 años que desapareció tras ser arrastrado por las aguas del Río Bueno</a>, en la comuna homónima, el pasado 14 de septiembre.</p>\n<p>El cadáver del joven fue encontrado aproximadamente<strong> a 10 kilómetros del puerto de Trumao</strong> río arriba, poniendo fin a casi un mes de intensas labores de búsqueda que contaron con la participación del GOPE de Carabineros, Bomberos y buzos especializados.</p>\n<p>\"Hemos incluido la extracción del cuerpo precisamente desde el puerto de Trumao para efectos de realizar allí las primeras pericias por parte de la <strong>Brigada de Homicidios</strong> y peritos del <strong>Laboratorio de Criminalística de la Policía de Investigaciones de Valdivia</strong>. De la misma manera, el cuerpo será retirado posteriormente por el<strong> Servicio Médico Legal</strong> para la <strong>autopsia</strong> de rigor\", dijo el fiscal Sergio Fuentes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/confirman-hallazgo-del-cuerpo-de-joven-desaparecido-en-rio-bueno/2025-10-09/232109.html","streamUrl":null,"titleText":"Confirman hallazgo del cuerpo de joven desaparecido en Río Bueno","uid":"9b261bcd-74d9-4ecb-bad5-595fdfd82071","updateDate":"2025-10-10T02:21:09.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> continúa firme en su repunte dentro de la Liga de Primera, por lo que <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/y8d7e6e6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras vencer a Ñublense en el Claro Arena</a> fue el técnico<strong> Daniel Garnero</strong> quien se encargó de reconocer las falencias en el duelo pendiente por la fecha 19 del torneo.</p>\n<p>\"Estoy tranquilo y contento porque ganamos, eso es primordial. Lo que sí, <strong>nos confundió el tener un jugador de más</strong>. Todos pensábamos que teníamos que hacer <strong>menos esfuerzos y no coordinamos bien las presiones</strong>, le dimos la pelota al rival\", explicó el entrenador.</p>\n<p>Seguido a eso, el técnico argentino enfatizó: \"El ritmo te lo da la competencia, pero lo errático no tiene que ver con eso. <strong>No estuvimos precisos y eso no es bueno,</strong> porque dejamos el partido abierto. Si hubiésemos presionado más ordenados y con más decisión, <strong>hubiésemos sacado más ventaja</strong>\".</p>\n<p>Finalmente, Garnero apuntó: \"<strong>Este partido era muy importante ganarlo para mantener grandes aspiraciones en la recta final</strong>. Si estamos bien, vamos a poder competir y sacar los resultados que buscamos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/garnero-apunto-a-falencias-de-la-uc-tras-vencer-a-nublense-nos/2025-10-09/231747.html","streamUrl":null,"titleText":"Garnero apuntó a falencias de la UC tras vencer a Ñublense: Nos confundió el tener un jugador de más","uid":"93a12079-b783-45be-a0c0-7a78917581a5","updateDate":"2025-10-10T02:17:47.000Z"}]
