[{"mainText":"<p>El músico británico<strong> Roger Waters</strong> se pronunció este jueves sobre la <strong>crisis diplomática entre México y Perú</strong>, luego de que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-rompe-relaciones-diplomaticas-con-mexico-por-asilo-a-exprimera/2025-11-03/191447.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la presidenta mexicana Claudia Sheinbaum otorgara asilo político a <strong>Betssy Chávez</strong></a>, ex primera ministra peruana <strong>acusada de intento de golpe de Estado en 2022.</strong> </p>\n<p>Desde su cuenta de Instagram, Waters compartió un texto en el que <strong>elogió la decisión del gobierno mexicano</strong> y cuestionó duramente a<strong> Estados Unidos</strong> y a la actual clase política peruana.</p>\n<p>El mensaje comenzó con un contundente saludo a Sheinbaum, Chávez y al expresidente<strong> Pedro Castillo</strong>, acompañado de críticas dirigidas al papel de Washington en la región.</p>\n<p>El músico también afirmó que Chávez \"<strong>debería ser la primera ministra de Perú en este momento\"</strong> y acusó a actores externos de influir en la situación política del país sudamericano.</p>\n<p>En otro pasaje, criticó al gobierno peruano por ser<strong> \"pro estadounidense\"</strong> y señaló que <strong>la élite política habría afectado la democracia para favorecer intereses vinculados al litio.</strong></p>\n<p>Estas declaraciones del artista han desatado una ola de críticas en los comentarios de la publicación, que tiene como descripción \"<strong>VIVA CLADIA VIVA BETSSY VIVA PEDRO CASTILLO VIVA PERÚ GRINGOS A SU CASA\".</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQvNbqZjE6I/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQvNbqZjE6I/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Roger Waters (@rogerwaters)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/roger-waters-respalda-a-sheinbaum-por-asilo-a-chavez-critica-a-ee-uu-y/2025-11-07/125936.html","streamUrl":null,"titleText":"Roger Waters respalda a Sheinbaum por asilo a Chávez critica a EE.UU. y Perú","uid":"ab0c033e-bdc4-4c9b-b30d-2397fee3b1e5","updateDate":"2025-11-07T15:59:36.000Z"},{"mainText":"<p>La <strong>Policía española ha detenido a trece personas</strong> sospechosas de integrar la primera célula asentada en España del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/en-peru-cayo-presunta-integrante-del-tren-de-aragua-buscada-por-rol-en/2025-10-29/104306.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Tren de Aragua,</strong></a> una estructura criminal originaria de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/maria-corina-machado-si-se-libera-venezuela-se-liberan-tambien-cuba-y/2025-11-05/181751.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Venezuela,</strong></a> considerada la más importante del país y que se ha expandido a otros.</p>\n<p>Las fuerzas de seguridad informaron este viernes de la operación, denominada <strong>Interciti,</strong> que tuvo <strong>una primera fase en marzo de 2024,</strong> cuando fue <strong>arrestado en Barcelona (noreste español) el hermano del líder internacional</strong> de la organización.</p>\n<p>En esta <strong>segunda fase,</strong> los agentes<strong> arrestaron a ocho presuntos miembros en Barcelona,</strong> <strong>dos en Madrid y uno en Gerona</strong> (noreste), <strong>La Coruña</strong> (noroeste) y <strong>Valencia</strong> (este). Cuatro cumplen ya prisión provisional por orden judicial.</p>\n<p>También <strong>desmantelaron dos laboratorios dedicados a elaborar cocaína rosa,</strong> conocida como <strong>\"tusi\",</strong> una actividad habitual de esta organización y su principal fuente de ingresos, además del <strong>tráfico de cocaína.</strong></p>\n<p>Decomisaron, en cinco registros, <strong>varias cantidades de drogas sintéticas, cocaína y una plantación interior de marihuana.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚩Desarticulada por primera vez una célula del “Tren de Aragua” asentada en <a href=\"https://twitter.com/hashtag/Espa%C3%B1a?src=hash&ref_src=twsrc%5Etfw\">#España</a><br />\n\n<br />\n\n🔹Hay 1⃣3⃣ detenidos en <a href=\"https://twitter.com/hashtag/Barcelona?src=hash&ref_src=twsrc%5Etfw\">#Barcelona</a> (8), <a href=\"https://twitter.com/hashtag/Madrid?src=hash&ref_src=twsrc%5Etfw\">#Madrid</a> (2), <a href=\"https://twitter.com/hashtag/Girona?src=hash&ref_src=twsrc%5Etfw\">#Girona</a>, <a href=\"https://twitter.com/hashtag/ACoru%C3%B1a?src=hash&ref_src=twsrc%5Etfw\">#ACoruña</a> y <a href=\"https://twitter.com/hashtag/Valencia?src=hash&ref_src=twsrc%5Etfw\">#Valencia</a><br />\n\n<br />\n\n🔹Los arrestados “cocinaban” tusi en sus propios domicilios, y también se dedicaban al tráfico de cocaína<br />\n\n<br />\n\n➡️2ª… <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/zOWHBJABOz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zOWHBJABOz</a></p>\n— Policía Nacional (@policia) <a href=\"https://twitter.com/policia/status/1986704926299283817?ref_src=twsrc%5Etfw\">November 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Colaboración policial de Colombia y la Unión Europea</strong></em></span></h2>\n<p>Las detenciones son el resultado de las investigaciones de un grupo de trabajo específico de la Policía española contra la implantación de esta organización criminal en España, <strong>con el apoyo en este caso de la Policía Nacional de <a rel=\"link a una nota relativa 23\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/narcotrafico/petro-pide-militarizar-la-frontera-de-colombia-con-venezuela-para/2025-08-28/165615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Colombia</a> y el proyecto Ameripol-El Pacto 2.0 de la Unión Europea.</strong></p>\n<p>En marzo de 2024, los agentes españoles <strong>detuvieron en Barcelona al hermano del <a rel=\"link a una nota relativa 35\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/colombia-aprobo-extradicion-a-chile-de-larry-changa-cofundador-del/2025-07-31/230235.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Niño Guerrero,</a></strong> líder mundial del Tren de Aragua. Fue arrestado por una <strong>orden internacional de detención</strong> interpuesta por las autoridades venezolanas por presunta participación en delitos de <strong>terrorismo, tráfico de seres humanos y de armas, extorsión, blanqueo de capitales y asociación para delinquir.</strong></p>\n<p>A continuación, los investigadores se centraron en determinar si el arrestado, que se había instalado en España, <strong>intentaba implantar y expandir la estructura delictiva</strong> para funcionar como lo hace en países americanos.</p>\n<h2><span ><em><strong>Dos subestructuras</strong></em></span></h2>\n<p>Las fuerzas de seguridad <strong>detectaron un entramado de personas en varias zonas de España organizadas </strong>de manera jerárquica, con un líder y un lugarteniente que dirigían dos subestructuras.</p>\n<p><strong>Estas dos ramificaciones se dedicaban a preparar tusi</strong> en sus propios domicilios y a la<strong> distribución para financiarse,</strong> pero también al tráfico de cocaína que almacenaban previamente.</p>\n<p>La Policía continúa con las averiguaciones para <strong>detectar a otros miembros del entramado.</strong></p>\n<p>Recientemente, <strong>opositores venezolanos exiliados en España denunciaron en la Policía</strong> al ministro del Interior de Venezuela, <strong><a rel=\"link a una nota relativa 48\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/mision-de-la-onu-diosdado-cabello-es-una-de-las-cabezas-del-aparato/2025-03-19/110703.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Diosdado Cabello,</a> por \"amenazas\".</strong></p>\n<p>En un documento registrado en el Ministerio español del Interior, <strong>citaban una serie de \"precedentes\" en varios países,</strong> como actividades del Tren de Aragua, para concluir que <strong>el \"régimen\" de Nicolás Maduro \"extiende por diversos medios su hostigamiento y persecución de la disidencia política fuera de las fronteras\".</strong></p>\n<h2><span ><em><strong>La banda que nació junto a las vías de un tren</strong></em></span></h2>\n<p>El Tren de Aragua es una organización criminal transnacional originaria de Venezuela; está considerada <strong>la más poderosa del país y ejecuta asesinatos, extorsiones, secuestros, y tráfico y trata de personas,</strong> entre otros delitos.</p>\n<p>Se considera que <strong>tuvo su génesis en el sindicato de obreros que trabajaban en la construcción del tramo del ferrocarril de Venezuela</strong> que recorría los estados de Aragua y Carabobo, de lo que toma el nombre.</p>\n<p>Tras <strong>el inicio del proyecto en 2005,</strong> el sindicato <strong>cobraba por la asignación de puestos de trabajo y extorsionaba a los contratistas.</strong> El grupo fue ampliando las actividades criminales y, cuando la construcción se paralizó <strong>en 2011, ya actuaba como una banda criminal.</strong></p>\n<p>Sin embargo, el Tren de Aragua como se lo conoce hoy en día, <strong>no se consolidó hasta 2013: Héctor Rustherford Guerrero Flores, el Niño Guerrero, fue encarcelado en la prisión de Tocorón (Aragua)</strong> y estableció alianzas con miembros del sindicato.</p>\n<p>Desde 2018, el grupo se ha expandido rápidamente por el continente americano a lo largo de la ruta que recorren los migrantes venezolanos. <strong>De hecho, la banda está asentada ya en ciudades de Colombia, Perú, <a rel=\"link a una nota relativa 62\" href=\"https://www.cooperativa.cl/noticias/pais/policial/drogas/osorno-desarticulan-banda-transnacional-vinculada-al-tren-de-aragua/2025-10-25/124420.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Chile</a> y otros países.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/el-tren-de-aragua-cruzo-el-charco-13-detenidos-en-espana/2025-11-07/123216.html","streamUrl":null,"titleText":"El Tren de Aragua cruzó el charco: 13 detenidos en España","uid":"5aa8c78b-2aa7-4321-967a-595bd72cf055","updateDate":"2025-11-07T15:32:16.000Z"},{"mainText":"<p><strong>Colo Colo, a través de su equipo de abogados, tomó medidas en torno a los hechos de violencia protagonizados por hinchas albos en el Estadio Nacional</strong> el pasado lunes 27 de octubre en el duelo ante Deportes Limache y presentó una querella contra cuatro forofos identificados.</p>\n<p>En la ocasión, un grupo de seguidores del cuadro albo se vieron enfrascados en violentos enfrentamientos en la Galería Norte del recinto deportivo.</p>\n<p>A través de un documento, al cual tuvo acceso <a rel=\"link a una nota absoluta 1\" href=\"https://www.t13.cl/noticia/deportes13/colo-colo-querella-contra-cuatro-barristas-por-graves-incidentes-partido-limache-7-11-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Teletrece</em></a>,<strong> se detalla que Blanco y Negro, concesionaria que rige los destinos del equipo, presentó una querella criminal contra cuatro individuos</strong> presuntamente involucrados en los acontecimientos descritos.</p>\n<p>Se trata de Kevin Andrés Mayorga Veloso, de 24 años; Ignacio Ariel Espejo Moncada, de 32 años; Cristofer Bernabé Cáceres Bucarey, de 36 años; y Benjamín Ignacio Chandia, Jaramillo de 25 años.</p>\n<p>A ellos se les imputa delitos previstos en la Ley de Derechos y Deberes en los espectáculos de fútbol profesional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-se-querello-contra-cuatro-barristas-por-incidentes-en-el/2025-11-07/125333.html","streamUrl":null,"titleText":"Colo Colo se querelló contra cuatro barristas por incidentes en el Estadio Nacional","uid":"07e75d18-ff30-4b29-b229-332c1fe4fb43","updateDate":"2025-11-07T15:53:33.000Z"},{"mainText":"<p>El <strong>Metro de Santiago</strong> anunció una extensión especial de horario para los días 11 y 12 de noviembre, con motivo del concierto que <strong>Dua Lipa</strong> ofrecerá en el Estadio Nacional como parte de su<strong> \"Radical Optimism Tour\"</strong>, para facilitar el retorno de los asistentes a los dos shows que marcarán la tercera visita de la artista británica al país.</p>\n<p>La productora DG Medios informó que el servicio funcionará hasta las <strong>00:30 horas</strong>, habilitando accesos en las estaciones <strong>Estadio Nacional, Ñuble y Ñuñoa, todas pertenecientes a la Línea 6</strong>.</p>\n<p>Además, se confirmó que las salidas habilitadas serán únicamente por las <strong>líneas 3 y 6,</strong> con Ñuñoa como la única estación disponible para realizar combinación.</p>\n<p>A nivel regional, la artista se encuentra actualmente en <strong>Buenos Aires</strong> preparando sus shows del<strong> 7 y 8 de noviembre</strong>, antes de iniciar su paso por <strong>Chile</strong> y continuar su gira por<strong> Brasil, Perú, Colombia</strong> y<strong> México</strong>.</p>\n<p>La cantante también ha dado que hablar por su reciente logro académico: <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/dua-lipa-obtiene-certificado-oficial-de-espanol-y-se-prepara-para/2025-10-14/165304.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>aprobó el examen GCSE en español</strong></a>, lo que anticipa una comunicación fluida con sus seguidores latinoamericanos.</p>\n<p>Las estaciones habilitadas incluyen en <strong>Línea 3: Plaza Quilicura, Conchalí, Hospitales, Universidad de Chile, Irarrázaval, Ñuñoa y Plaza Egaña;</strong> y en <strong>Línea 6: Cerrillos, Franklin, Ñuble, Ñuñoa, Inés de Suárez y Los Leones.</strong> </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">📣 Este martes 11 y miércoles 12 de noviembre, tendremos extensión horaria del servicio de <a href=\"https://twitter.com/metrodesantiago?ref_src=twsrc%5Etfw\">@metrodesantiago</a> hasta las 00:30 hrs en algunas estaciones de <a href=\"https://twitter.com/hashtag/L6?src=hash&ref_src=twsrc%5Etfw\">#L6</a> y <a href=\"https://twitter.com/hashtag/L3?src=hash&ref_src=twsrc%5Etfw\">#L3</a> por el Radical Optimism Tour de <a href=\"https://twitter.com/DUALIPA?ref_src=twsrc%5Etfw\">@DUALIPA</a> en Estadio Nacional 🤩<br />\n\n<br />\n\nRevisa algunos de los detalles:<br />\n\n➡️ Solo ingreso <a href=\"https://twitter.com/hashtag/L6?src=hash&ref_src=twsrc%5Etfw\">#L6</a>:… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/uvUtOFMoez\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uvUtOFMoez</a></p>\n— DG Medios (@dgmedioschile) <a href=\"https://twitter.com/dgmedioschile/status/1986524201507803444?ref_src=twsrc%5Etfw\">November 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/metro-extiende-su-horario-por-los-conciertos-de-dua-lipa-en-el-estadio/2025-11-07/123717.html","streamUrl":null,"titleText":"Metro extiende su horario por los conciertos de Dua Lipa en el Estadio Nacional","uid":"942caffe-507a-4940-8f41-4d9f72279102","updateDate":"2025-11-07T15:37:17.000Z"},{"mainText":"<p ><strong>El alcalde de Cerro Navia, Mauro Tamayo (independiente),</strong> denunció que en su comuna <strong>\"se libra una guerra\"</strong> entre dos bandas rivales <strong>y cuestionó el desempeño de la Subsecretaría de Seguridad Pública para proteger a los vecinos,</strong> acusando falta de coordinación.</p>\n<p >A través una carta al director <a rel=\"link a una nota absoluta 1\" href=\"https://www.elmercurio.com/blogs/2025/11/07/129180/cerro-navia-estado-guerra.aspx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">publicada en <em>El Mercurio</em></a>, el jefe comunal expresó: <strong>\"En Cerro Navia se libra una guerra. Tres noches lleva una comunidad entera sin dormir,</strong> temiendo que una bala entre en la habitación llevándose la vida de personas inocentes\".</p>\n<p >\"Cuántas veces hemos lamentado estas 'balas locas'. Lamentar no es suficiente. No es una metáfora: <strong>nuestras vecinas y vecinos hoy se encuentran bajo el sonido constante de balas y fuegos artificiales\"</strong>, aseguró.</p>\n<p >El alcalde Tamayo recordó <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/sujeto-fue-asesinado-a-balazos-en-plena-via-publica-de-cerro-navia/2025-11-04/213717.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el asesinato a tiros de una persona</a>, en el marco de un enfrentamiento entre grupos criminales: \"Desde el martes, cuando una persona fue acribillada, <strong>dos bandas se disputan el territorio, con poder de fuego de sobra, como si aquí no existiera Estado</strong>\", aseveró.</p>\n<p ><strong>\"Mientras tanto, la vida cotidiana se ha vuelto una pesadilla</strong>. Las familias no pueden dormir, los niños tienen miedo de salir, y los adultos se resignan a una violencia que no deberían soportar\", fustigó el exvocero de la candidata presidencial Jeannette Jara <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-acuso-anticomunismo-por-criticas-del-equipo-de-toha/2025-05-19/145410.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">durante las primarias oficialistas</a>.</p>\n<h2 ><span ><em><strong>Crítica al Gobierno: \"Hemos pedido ayuda, la cual no llega\"</strong></em></span></h2>\n<p >En su carta al director, Tamayo también criticó el desempeño del Ejecutivo en materia de seguridad:<strong> \"Hemos pedido ayuda al Gobierno, la cual no llega. Cerro Navia ha sido abandonada, otra vez, a su suerte</strong>. Hoy, los niños y niñas del sector no irán a clases, se suspendieron. Hasta cuándo los más humildes deben asumir tanta ausencia\", cuestionó.</p>\n<p ><strong>\"El Ministerio de Seguridad no coordina nada</strong>. El responsable de coordinar a Carabineros y la Policía de Investigaciones, así como diseñar estrategias de combate al crimen organizado, es la Subsecretaría de Seguridad Pública. <strong>Su incapacidad no es tolerable</strong>. Las promesas de seguridad parecen siempre detenerse antes de ingresar a las comunas más pobres.<strong> ¿Hasta cuándo se tolera que existan ciudadanos de primera y de segunda?</strong>\", complementó.</p>\n<p >Finalmente, el líder comunal exigió más \"presencia efectiva del Estado, protección real y acciones concretas para detener esta guerra que desgarra a nuestra comunidad. <strong>Los vecinos y vecinas de Cerro Navia merecen la misma seguridad, respeto y dignidad que cualquier otro territorio de Chile\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/cerro-navia-alcalde-denuncia-guerra-de-bandas-e-incompetencia-del/2025-11-07/121152.html","streamUrl":null,"titleText":"Cerro Navia: Alcalde denuncia \"guerra de bandas\" e incompetencia del Gobierno","uid":"c797f19c-dde0-46a4-ad10-3de4a94d3bb0","updateDate":"2025-11-07T15:11:52.000Z"},{"mainText":"<p>El integrante de <strong>TXT</strong>, <strong>Yeonjun</strong>, lanzó este viernes su esperado álbum debut en solitario, <strong>\"NO LABELS: PART 01</strong>\", marcando un nuevo hito en su trayectoria dentro y fuera del grupo.</p>\n<p>El proyecto se compone de seis canciones con letras que exploran emociones sin filtros y un sonido que combina<strong> pop, R&B y matices experimentales. </strong></p>\n<p>Según detalló<em> BIGHIT MUSIC,</em> Yeonjun pretende desligarse de las etiquetas tradicionales de la industria para <strong>construir un espacio creativo que refleje su personalidad real.</strong></p>\n<p>Uno de los momentos más comentados del lanzamiento es \"<strong>Let Me Tell You</strong>\", una colaboración con<strong> Daniela</strong>, integrante de <strong>KATSEYE,</strong> quien aparece en el video oficial liberado junto con el álbum, acompañando con unos versos en español y una coreografía con Yeonjun.</p>\n<p>El tracklist completo incluye <strong>\"Talk To You\", \"Forever\", \"Let Me Tell You\" (feat. Daniela de KATSEYE), \"Do It\", \"Nothin' 'Bout Me\" y \"Coma</strong>\". </p>\n<p>El anuncio ha elevado aún más la expectativa entre los fans, considerando el impacto que Yeonjun ha logrado con sus trabajos previos y la popularidad internacional de KATSEYE, grupo que ya forma parte del cartel de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/lollapalooza/lollapalooza-chile-2026-revela-su-cartel-por-dia-asi-quedo-la/2025-10-01/120343.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Lollapalooza Chile 2026</strong></a>, festival cuyas entradas ya están disponibles a través de Ticketmaster.</p>\n<p><iframe frameborder=\"0\" height=\"628\" src=\"https://www.youtube.com/embed/2GPFLanHujM\" title=\"연준 (YEONJUN) 'NO LABELS: PART 01' Official MV\" width=\"837\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/daniela-de-katseye-aparece-en-el-lanzamiento-del-nuevo-album-solista-de/2025-11-07/121945.html","streamUrl":null,"titleText":"Daniela de KATSEYE aparece en el lanzamiento del nuevo álbum solista de Yeonjun","uid":"db3b6393-e89a-40df-bbcf-a63070d9ab74","updateDate":"2025-11-07T15:19:45.000Z"},{"mainText":"<p>En la recta final de la Liga de Primera, <strong>el volante de Colo Colo Claudio Aquino</strong> volvió a aparecer en el radar del fútbol argentino, con el <strong>interés de Gustavo Quinteros por llevarlo a Independiente de Avellaneda</strong>.</p>\n<p>El DT sigue los pasos del \"10\" que tuvo en el Vélez Sarsfield campeón en 2024 y <strong>se puso sobre la mesa la idea de un eventual trueque</strong> de volantes ofensivos.</p>\n<p><strong>Luciano Cabral, quien sonó repetidamente en el \"Cacique\" durante su etapa en Coquimbo Unido, es la posible carta</strong> de los trasandinos para hacerse con los servicios de Aquino.</p>\n<p>\"Hay un posible intercambio con Cabral. Gustavo Quinteros quiere a Claudio Aquino e Independiente no ve con malos ojos el trueque con Colo Colo\", resumió Marcelo Barticciotto en el panel de <em>ESPN F90</em>.</p>\n<p>Lo concreto es que <strong>Aquino tiene contrato vigente con Colo Colo hasta diciembre de 2026</strong> y, pese a el complejo año deportivo, se mantiene enfocado en sus labores como jugador albo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/quinteros-sondea-a-aquino-con-un-trueque-entre-colo-colo-e-independiente/2025-11-07/121018.html","streamUrl":null,"titleText":"Quinteros sondea a Aquino con un trueque entre Colo Colo e Independiente","uid":"97efe70f-fca5-4647-990d-757cc234c47e","updateDate":"2025-11-07T15:10:18.000Z"},{"mainText":"<p>Un <strong>simulacro de terremoto</strong> se hizo esta jornada en las <strong>comunas del borde costero</strong> de las regiones de <strong>Biobío</strong> y <strong>Ñuble.</strong></p>\n<p>El ejercicio se realizó a las <strong>11:00 horas de esta jornada </strong>y buscó movilizar a la mayor cantidad de las 550 mil personas que viven en la zona. </p>\n<p>El hecho -que motivó el corte de calles y causó tacos en los sectores involucrados- simuló las condiciones de un <strong>sismo de grado 8,8, </strong>como el ocurrido el <strong>27 de febrero de 2010. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/simulacros/comunas-costeras-del-biobio-y-nuble-hicieron-simulacro-de-terremoto/2025-11-07/121236.html","streamUrl":null,"titleText":"Comunas costeras del Biobío y Ñuble hicieron simulacro de terremoto","uid":"107556c1-57d1-483f-bfec-fd1c37815e5f","updateDate":"2025-11-07T15:12:36.000Z"},{"mainText":"<p>El músico británico <strong>Sting</strong> y el dominicano<strong> Juan Luis Guerra</strong> lanzaron este jueves una <strong>nueva versión de \"Estrellitas y duendes\"</strong>, uno de los temas más emblemáticos de la música latina.</p>\n<p>El clásico, <strong>originalmente publicado en 1990</strong> como parte del álbum <strong>\"Bachata Rosa\"</strong>, regresa ahora con una reinterpretación que combina la estética de Guerra con la sensibilidad artística del exlíder de The Police.</p>\n<p>Según informó la oficina del cantautor dominicano, esta colaboración marca el retorno de una canción que durante 35 años ha sido reconocida como un referente del repertorio latino.</p>\n<p>La nueva versión destaca por la interpretación de Sting, quien sorprende al <strong>cantar íntegramente en español,</strong> aportando una lectura emotiva que respeta la esencia original mientras incorpora su estilo característico.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQt3ix5ESfa/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQt3ix5ESfa/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Juan Luis Guerra Oficial (@juanluisguerra)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Juan Luis Guerra calificó la experiencia como un \"honor inmenso\" y destacó la luz que Sting le otorgó al tema en esta adaptación. Por su parte, el intérprete de \"Fields of Gold\" aseguró que \"siempre\" ha admirado el trabajo de Guerra y describió la composición como una obra de gran elegancia y profundidad.</p>\n<p>El lanzamiento incluye un video oficial grabado en los <strong>Power Station Studios</strong> de Nueva York y dirigido por <strong>Guerra Films</strong>, donde se aprecia la conexión creativa entre ambos músicos durante una sesión íntima de estudio. El registro busca transmitir el respeto mutuo y la energía colaborativa que marcó el proceso.</p>\n<p><iframe frameborder=\"0\" height=\"628\" src=\"https://www.youtube.com/embed/gl3Z28ygq4s\" title=\"Juan Luis Guerra 4.40 - Estrellitas y Duendes feat. Sting (Official Video)\" width=\"1116\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/sting/sting-canta-en-espanol-junto-a-juan-luis-guerra-en-nueva-version-de/2025-11-07/115401.html","streamUrl":null,"titleText":"Sting canta en español junto a Juan Luis Guerra en nueva versión de \"Estrellitas y duendes\"","uid":"b2027ab4-698f-4aa3-99f3-85d2bbb12ede","updateDate":"2025-11-07T14:54:01.000Z"},{"mainText":"<p>El <strong>extimonel democratacristiano Ignacio Walker </strong>anunció en<strong> El Primer Café </strong>que votará por la militante del Partido Comunista Jeannette Jara si es que, en la <strong>segunda vuelta del domingo 14 de diciembre</strong>, quien está al frente en el lado de la oposición es el abanderado del Partido Nacional Libertario, Johannes Kaiser.</p>\n<p>\"<strong>Si Johannes Kaiser pasa a la segunda vuelta, Jeannette Jara es Presidenta de Chile, y es Presidenta de Chile con mi voto a favor</strong>\", dijo Walker en <strong>Cooperativa</strong>, presagiando de paso, en dicho escenario, un triunfo del actual oficialismo.</p>\n<p>\"Esto no es un tema personal con Johannes Kaiser -a quien no conozco-, pero <strong>en su discurso, su actitud, su retórica</strong>, los conceptos que emite, el posicionamiento político que tiene, <strong>hay ahí una cierta estética, un cierto relato como neonazi\"</strong>, advirtió el excanciller.</p>\n<p>\"Yo estoy muy impactado por lo que he visto. Entonces, <strong>si en Chile vamos a llegar al extremo</strong>, si ya estamos planteando en el contexto de las derechas la posibilidad de que Kaiser pudiera pasar a segunda vuelta, a mí me parecería gravísimo\", enfatizó Walker.</p>\n<p>\"También me parece grave la postura de <strong>José Antonio Kast</strong>, que refleja esta ola ultraderechista en el mundo. Él ha dicho: 'Yo habría votado por Donald Trump', y ha ido dos veces a El Salvador y Hungría en los últimos dos años para ver cómo se construye una cárcel y cómo se construye un muro\", recordó, valorando que, <strong>hasta el momento, \"Demócratas y Amarillos han dicho que no votarían por Kast en segunda vuelta\"</strong>.</p>\n<h2><span ><em><strong>\"En las antípodas de Sebastián Piñera\"</strong></em></span></h2>\n<p>El exsenador se declaró \"<strong>muy impactado de (ver) la debilidad de la centroderecha de Chile Vamos\"</strong>, por la cual dijo sentir \"mucho respeto, especialmente después de que <strong>la UDI, RN y Evópoli</strong> votaron a favor la reforma previsional\", actitud que consideró \"muy importante\".</p>\n<p>En esa línea, \"<strong>yo no puedo creer que una persona de Chile Vamos </strong>-(coalición) que es, para mí, la centroderecha liberal-<strong> se plantee la posibilidad de apoyar a Johannes Kaiser, que está a la derecha de Kast y que representa una postura política completamente alejada de Sebastián Piñera\".</strong></p>\n<p>El abanderado libertario \"está<strong> en las antípodas de la centroderecha liberal que fue Sebastián Piñera, dos veces Presidente de la República\"</strong>, y la idea de que puedan respaldarlo en el balotaje deja al exlíder falangista \"muy golpeado\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/ignacio-walker-si-kaiser-pasa-a-segunda-vuelta-jara-es-presidenta-con/2025-11-07/104252.html","streamUrl":null,"titleText":"Ignacio Walker: \"Si Kaiser pasa a segunda vuelta, Jara es Presidenta con mi voto a favor\"","uid":"f84ad826-f26a-4e0f-a848-13856c04c410","updateDate":"2025-11-07T13:42:52.000Z"},{"mainText":"<p ><strong>Una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/la-dura-batalla-por-el-distrito-8-el-mas-grande-de-la-region/2025-11-03/091103.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reñida carrera parlamentaria</a> se vive en la Región de Aysén</strong>, una de las siete del país que tendrá una papeleta extra -en las elecciones del 16 de noviembre- <strong>para definir a sus dos representantes en el Senado.</strong></p>\n<p >Ambos escaños, actualmente ocupados por los senadores <strong>David Sandoval (UDI) y Ximena Órdenes (PPD)</strong>, son el objetivo de diversas fuerzas políticas.</p>\n<p ><strong>La senadora Órdenes buscará la reelección por el pacto oficialista \"Unidad por Chile\",</strong> mientras que el exconvencional del Partido Socialista, <strong>Tomás Laibe</strong>, y el exdelegado presidencial de Aysén, Rodrigo Araya <strong>(Frente Amplio),</strong> también competirán por el cupo bajo el mismo conglomerado.</p>\n<p >Sin embargo, la atención se ha centrado <strong>en la candidatura del diputado Miguel Ángel Calisto.</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-aprobo-el-desafuero-del-diputado-calisto-por-presunto-fraude-al/2025-08-04/163850.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Tras ser desaforado</a> y mientras es investigado por la Fiscalía por un presunto delito de fraude al fisco, <strong>el parlamentario no fue respaldado por su partido, Demócratas.</strong></p>\n<p >Finalmente, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/desaforado-diputado-calisto-se-sumo-a-pacto-oficialista-tras-rechazo-de/2025-08-19/100031.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>se inscribió en la lista de la Federación Regionalista Verde Social (FRVS)</strong></a>, que forma parte del oficialismo, lo que generó polémica en su momento. Su caso judicial sigue pendiente en la Corte Suprema, cuyo fallo se conocerá después de las elecciones.</p>\n<p ><strong>Desde la derecha, la lista de Chile Vamos no presentó candidatos a la Cámara Alta en la región.</strong> El espacio fue ocupado por <strong>una alianza de los partidos Republicano, Nacional Libertario y Social Cristiano,</strong> que postula al exseremi de Agricultura, <strong>Felipe Henríquez</strong> (en cupo del partido de Johannes Kaiser), a <strong>Manuel Anabalón</strong> (Social Cristiano) y a <strong>Belén Oyarzún</strong> (Partido Republicano).</p>\n<h2 ><span ><em><strong>Falta de conectividad</strong></em></span></h2>\n<p ><strong>La conectividad es uno de los problemas más críticos que enfrenta la Región de Aysén</strong> y un tema central en el debate de los candidatos al Senado.</p>\n<p >Siendo la tercera región más grande en territorio pero la menos poblada del país, con una densidad de menos de una persona por kilómetro cuadrado, el acceso a servicios básicos y la integración territorial son desafíos permanentes.</p>\n<p >Asimismo, con un 45% de su población viviendo en zonas rurales, mejorar la infraestructura vial es considerado crucial. En este contexto, los postulantes a la Cámara Alta muestran un consenso transversal:<strong> la solución pasa por asegurar recursos en la Ley de Presupuestos.</strong></p>\n<p ><strong>\"En materia de conectividad, necesitamos acelerar el ritmo de pavimentación de la Carretera Austral.</strong> Vamos a apostar por eso desde el Senado para que las obras públicas se realicen a tiempo y esto genere un beneficio a nuestra gente\", afirmó el candidato <strong>Tomás Laibe (PS).</strong></p>\n<p >En tanto, su par <strong>Rodrigo Araya (FA)</strong> afirmó: \"Nosotros incidimos en el tema presupuestario, <strong>y ahí cobra relevancia porque este Gobierno definió que los costos de la construcción de la Carretera Austral era del Ministerio de Obras Pública</strong>s. Yo creo que ahí podemos incidir directamente\".</p>\n<p >Por su parte, <strong>Miguel Ángel Calisto (FRVS)</strong> sostuvo que pondrá \"todo nuestro respaldo y apoyo <strong>para que se conecte la carretera Chile por Chile como corresponde</strong>, para mantener al país unido territorialmente y en una sola carretera\".</p>\n<p >Su contendor <strong>Felipe Henríquez (Partido Nacional Libertario)</strong>, por otro lado, afirmó que es fundamental \"que tengamos una presencia durante las discusiones de la Ley de Presupuesto, <strong>instancia en la cual podemos realmente tratar de provocar soluciones a través de la asignación de recursos al Ministerio de Obras Públicas,</strong> al Gobierno Regional y empujar que el Estado de Chile atienda las necesidades de Aysén\".</p>\n<h2 ><span ><strong><em>El grave problema de la contaminación</em></strong></span></h2>\n<p ><strong>Otro tema relevante en Aysén es la contaminación.</strong> Durante años, la ciudad de Coyhaique ha ostentado el lamentable récord de ser la ciudad con el aire más contaminado de Sudamérica.</p>\n<p >El origen del problema es claro: <strong>al ser una región austral, la calefacción es necesaria durante casi todo el año.</strong> Debido al alto costo de la electricidad y otras alternativas, la leña húmeda se ha convertido en el combustible más común, pero también en el más contaminante.</p>\n<p >Este grave problema de salud pública es otro de los ejes del debate entre los candidatos al Senado por Aysén, quienes proponen diversas estrategias para abordar la crisis.</p>\n<p ><strong>\"Nosotros hemos propuesto un plan a 10 años de reducir la tarifa eléctrica para que así sea posible optar por una calefacción eléctrica y eficiente</strong>. Mejorar los instrumentos que el Estado tiene con los programas de acondicionamiento térmico, recambio de calefactor y también un programa que permita a la gente producir su propia energía\", explicó <strong>Laibe</strong>.</p>\n<p >Mientras que <strong>Rodrigo Araya</strong> propuso la <strong>\"implementación de los reglamentos de la Ley de Biocombustibles</strong>, que está en discusión actualmente, para que la gente tenga acceso a leña seca y pueda combustionar menos. Seguir implementando los recambios de calefactores en todas las localidades, implementar los recambios de calefactores eléctricos también\".</p>\n<p >En una línea similar, <strong>Calisto i</strong>ndicó que se requieren<strong> \"más recursos para que las personas que son adultos mayores, jubilados, puedan tener un apoyo económico</strong> por parte del Estado para poder terminar de aislar sus casas térmicamente\".</p>\n<p >Finalmente, <strong>Felipe Henríquez</strong> puntualizó: \"<strong>Son más de 20.000 viviendas en la Región de Aysén las que requieren atención en revestimiento para poder ser más eficientes energéticamente.</strong> Creo que también es muy importante en esta materia poder concientizar para que la gente entienda también cuál es el impacto que tiene el consumo de la leña húmeda\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/parlamentarias-la-renida-carrera-por-un-cupo-senatorial-en-la-region-de/2025-11-07/112656.html","streamUrl":null,"titleText":"Parlamentarias: La reñida carrera por un cupo senatorial en la Región de Aysén","uid":"e4481ac9-9292-42c9-80ba-133fc2ceefd5","updateDate":"2025-11-07T14:26:56.000Z"},{"mainText":"<p>El Ministerio Público descubrió una <strong>supuesta coima <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/las-claves-de-la-trama-bielorrusa/2025-11-05/183418.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pagada por Belaz Movitec directamente a Ángela Vivanco</a> el mismo día en que</strong>, como ministra de la Corte Suprema, <strong>falló por primera vez a favor del consorcio chileno-bielorruso</strong> y en contra de la estatal Codelco.</p>\n<p><strong>El traspaso de 15 mil dólares en efectivo fue realizado por el abogado Mario Vargas</strong>, que está siendo <strong>formalizado</strong> este viernes <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/muneca-bielorrusa-cde-se-querello-contra-migueles-y-otros-cuatro/2025-11-05/162157.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>junto a sus colegas Eduardo Lagos y Gonzalo Migueles</strong></a> -pareja de la destituida jueza- <strong>por el llamado caso \"Muñeca bielorrusa\"</strong>.</p>\n<p>Aquel antecedente es <strong>parte de lo recabado en los últimos dos años por el periodista de investigación Nicolás Sepúlveda</strong>, exintegrante de <em>Ciper</em> y actual director de <a rel=\"link a una nota absoluta 6\" href=\"https://reportea.cl/2025/11/05/la-coima-por-45-millones-para-vivanco-esta-es-la-ruta-del-dinero-bielorruso-que-tiene-a-su-pareja-y-a-los-abogados-vargas-y-lagos-detenidos/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Reportea.cl</em></a>, quien entregó detalles sobre esta trama de corrupción al interior del <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/asociacion-de-magistrados-un-juez-no-pierde-la-imparcialidad-porque-un/2025-11-07/091247.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Poder Judicial</a> en <strong>Una Nueva Mañana de Cooperativa</strong>.</p>\n<h2><em><span ><strong>Los nuevos antecedentes</strong></span></em></h2>\n<ul>\n<li><em>Sebastián Esnaola: Partamos desde lo más básico, porque hay gente que a lo mejor no está muy al tanto, ni lo sigue (el caso). ¿Por qué se le llama \"Muñeca Bielorrusa\"?</em></li>\n</ul>\n<p>Lo bautizó así el primer periodista que contó el inicio de esta historia, que es Juan Diego Montalva, que estaba en ese momento en <em>El Mostrador</em>. Y esta historia es un litigio judicial entre Codelco y una empresa chileno-bielorrusa -por eso \"Muñeca Bielorrusa\"- que se llama Belaz Movitec. En esa pelea judicial, que duró como un año, <strong>Belaz Movitec le ganó por paliza en la Corte Suprema a Codelco</strong>, que tuvo que pagarle por esos fallos más de 17 mil millones de pesos.</p>\n<p>Esto se empezó a investigar penalmente y hoy, <strong>la Fiscalía da cuenta de que existió pago de coimas a la ministra Vivanco</strong>, que estuvo votando en esos fallos.</p>\n<ul>\n<li><em>Cecilia Rovaretti: ¿Cómo se va detectando esto? ¿Cuánto podemos creer en estas investigaciones de la Fiscalía?</em></li>\n</ul>\n<p>Es una investigación de más de un año. Yo he mirado en detalle lo que ha podido acreditar la Fiscalía, y han usado diversas técnicas investigativas. Hay que decir que no es fácil. Estas coimas que acusa el Ministerio Público no se pagaban a través de una transferencia electrónica necesariamente. <strong>Había maniobras para ocultar esos pagos</strong>.</p>\n<p>En este caso, por ejemplo, <strong>es primera vez que la Fiscalía logra acreditar un pago directo a Ángela Vivanco por 15 mil dólares</strong>. Mario Vargas le habría entregado ese dinero en efectivo en su oficina, y ella no lo depositó en su cuenta bancaria.</p>\n<p><strong>Hay otros pagos de coimas</strong> relacionados con el mismo caso: En <em>Reportea</em> también habíamos contado de <strong>45 millones que se pagaron a la pareja de Vivanco</strong> por parte de los abogados de la empresa chileno-bielorrusa, abogados famosos: Eduardo Lagos, exdiputado, y <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/parived-se-declaro-culpable-de-dos-cargos-en-caso-relojes-quedara-en/2025-03-12/134511.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Mario Vargas, que la gente lo conocerá como exabogado de Parived</a> y de algunos Carabineros, etcétera.</p>\n<p><strong>En ese caso, hicieron una maniobra súper intrincada</strong>, que implicó girar un cheque por 45 millones; transformarlo en efectivo; pasárselo a un señor que tiene antecedentes por contrabando de oro; devolver la plata nuevamente; girarla a conservadores de bienes raíces y luego, fraccionadamente, le llegaban transferencias al señor Migueles, la pareja de Vivanco, y recibió en total esos 45 millones. Entonces, la Fiscalía dice que el objetivo siempre fue ocultar estos pagos. Y no fue fácil descubrir estas maniobras.</p>\n<p ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251107/imag/foto_0000001320251107112958.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p ><em><strong>Gonzalo Migueles ingresando al Séptimo Juzgado de Garantía de Santiago este viernes. (Foto: ATON)</strong></em></p>\n<ul>\n<li><em>Sebastián Esnaola: ¿Y cómo se descubren? ¿Cómo llegan finalmente a a darse cuenta de que estos pagos existieron y que no estaban los reportes?</em></li>\n</ul>\n<p>Hay un montón de maniobras. Por ejemplo, <strong>usaron mucho la georreferenciación de antenas celulares</strong>, porque en los celulares tenemos un GPS. Hay cientas de antenas celulares que están en distintos lugares de la ciudad, y entonces, cada vez que mandamos un mensaje o recibimos una llamada, nos conectamos a una antena y el sistema detecta en qué sector geográfico estamos. Usando esas antenas, <strong>pudieron trazar el traslado de las distintas personas investigadas</strong>, y la Fiscalía descubría en qué sector estaban cuando se juntaban, por ejemplo: en la casa de Vivanco, en la oficina de Vargas, etcétera.</p>\n<p>Además, hay<strong> muchos testimonios</strong>: hay personas que son testigos, hay otros <strong>imputados que se fueron asustando y contando cosas</strong>. Por ejemplo, el <strong>conservador de bienes raíces de Chillán, Yamil Najle</strong>, ante la presión que sentía por este caso, dice que se siente culpable y le confiesa a la Fiscalía -a fines de octubre- que los dineros que había traspasado a Gonzalo Migueles fueron por un favor, no por un trabajo que le haya hecho; se lo había pedido el propio Migueles y él no sabía el origen del dinero.</p>\n<p><strong>También hay \"pinchazos\" telefónicos</strong>, donde la Fiscalía capta conversaciones de las personas involucradas. Hay <strong>revisión de chats, de computadores, de correos electrónicos</strong>. Son varias técnicas investigativas las que usó el Ministerio Público para detectar estas maniobras.</p>\n<h2><em><span ><strong>La presunta responsabilidad de Vivanco</strong></span></em></h2>\n<ul>\n<li><em>Sebastián Esnaola: Ahora, ¿cómo entra Vivanco a escena? Porque una cosa es Migueles, su marido, y otra cosa es ella.</em></li>\n</ul>\n<p><strong>Hasta ayer, sabíamos que la Fiscalía había detectado dos coimas</strong>: los 45 millones y otra supuesta entrega de 14 mil dólares en efectivo, que Vivanco y Migueles se habrían gastado en vacaciones en Argentina y Brasil.</p>\n<p>Por eso es importante el reportaje que está ahora en la portada de <em>Reportea.cl</em>, donde la Fiscalía acredita una <strong>nueva coima por 15 mil dólares, y esta vez, directo a las manos de Ángela Vivanco</strong>. El mismo día, además, en que ella falló por primera vez a favor de este consorcio chileno-bielorruso, el 4 de julio de 2023. En la primera victoria de CBM frente a Codelco, la ministra Vivanco vota a favor, y en paralelo, va a la oficina de Mario Vargas y recibe 15 mil dólares en efectivo.</p>\n<ul>\n<li><em>Cecilia Rovaretti: El voto de Ángela Vivanco es uno, pero se necesitan más. ¿Qué pasa con el resto de los jueces que votaron a favor?</em></li>\n</ul>\n<p>Hay que ver si la Fiscalía lo está investigando. Por mi parte, lo que he hecho en este tiempo es construir una línea de tiempo -que está adjuntada en el reportaje- donde miré qué ministros votaron, cuándo y cuál fue su postura. La conclusión de ese trabajo es que <strong>Vivanco es la única ministra de la Corte Suprema que estuvo en todas las ocasiones en que se votó la situación</strong> de Codelco versus este consorcio.</p>\n<p>Es la única ministra de la Suprema que<strong> siempre votó a favor del consorcio bielorruso</strong>, y de hecho, <strong>la única vez que ella no estuvo presente, fue la única vez que Codelco ganó uno de los fallos</strong>. Cuando ella vuelve de vacaciones e integra la sala nuevamente, se revierte esa decisión y la victoria vuelve al lado de CBM.</p>\n<ul>\n<li><em>Cecilia Rovaretti: Pero es un voto. ¿No se necesita un voto de mayoría?</em></li>\n</ul>\n<p>Sí, <strong>se necesitan votos de mayoría</strong>, pero hay que entender que no es que los ministros de la Corte Suprema analicen estas causas que tienen miles y miles de fojas durante varios días. <strong>En una misma mañana ven varias causas judiciales</strong>, son discusiones relativamente rápidas.</p>\n<p>Y recordemos que <strong>cuando la Corte Suprema <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/suprema-no-da-certeza-de-que-vivanco-fuera-la-unica-ministra-con/2025-11-06/141322.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">expulsa a Vivanco el año pasado</a></strong>, por sus vínculos con Luis Hermosilla, entre las razones que da para esa expulsión, dice que <strong>detectó irregularidades en la tramitación de la causa</strong> de CBM contra Codelco, y que tenían que ver con que Vivanco, por ejemplo, <strong>hacía que se saltara la fila</strong>, apuraba la vista de esa causa por sobre otras más antiguas, y le <strong>pedía ciertos favores a los relatores</strong> -que son quienes hacen un resumen de la causa a los ministros- <strong>para beneficiar a CBM</strong>.</p>\n<p>Ahora, hay que decir que todo esto está bajo investigación. Ángela Vivanco ha dicho a la prensa que ella niega cualquier tipo de participación, de haber recibido coimas y de haber beneficiado a la empresa (internacional), y dice que actuó siempre correctamente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> Suprema no da certeza de que Vivanco fuera la única ministra con prácticas irregulares <a rel=\"link a una nota absoluta 29\" href=\"https://t.co/2pT4mjU5hX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/2pT4mjU5hX</a> <a rel=\"link a una nota absoluta 38\" href=\"https://t.co/HWDir59iq1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HWDir59iq1</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1986544684164939958?ref_src=twsrc%5Etfw\">November 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<ul>\n<li><em>Cecilia Rovaretti: Entonces, ¿ella les decía a los demás \"este caso es así y hay que votar así\"?</em></li>\n</ul>\n<p><strong>Ella tenía un liderazgo importante en la Corte Suprema</strong>. Recordemos que, en paralelo a la tramitación de esta causa, ella era la vocera del máximo tribunal. Hacía entrevistas en los diarios, era la voz cantante.</p>\n<p>También tiene un carácter que la lleva a ser muy líder, y por eso había <strong>ministros y ministras que no la miraban con desconfianza al interior del Poder Judicial</strong>. En la Corte Suprema, hay una tradición de cierta mesura, de ser más sobrio, todo lo contrario de lo que era Ángela Vivanco. Entonces, ese carácter también le permitía incidir y empujar las cosas hacia ciertos lugares.</p>\n<ul>\n<li><em>Cecilia Rovaretti: Hay algunas especulaciones de que incluso existía una tarifa que se cobraba por distintos fallos.</em></li>\n</ul>\n<p>Llevo como dos años investigando esto, y he entrevistado a muchos ministros y jueces de distintos tribunales y sí. Y también <strong>hay empresarios que dicen que se juntaban con Ángela Vivanco y Gonzalo Migueles, y que éste era quien negociaba y planteaba un tarifario por fallo</strong>: según la importancia del fallo, la tarifa. Por supuesto, yo no puedo aseverar eso. Es sólo un testimonio, no hay pruebas de aquello.</p>\n<p>También en la Comisión de Ética, cuando se investigó a Ángela Vivanco y a otros ministros de la Corte Suprema, <strong>hay testigos que mencionaron la existencia de este tarifario, pero de eso no hay pruebas</strong>, entonces no podemos decir que es algo cierto. Es un comentario que anda dando vuelta.</p>\n<ul>\n<li><em>Sebastián Esnaola: No hay pruebas, pero uno asume que si existía la idea de un tarifario es porque no solamente se vio en este caso, sino que en otros más.</em></li>\n</ul>\n<p>Sí, <strong>hay jueces me han dicho que, por ejemplo, había un tarifario también para la elección de los notarios y los conservadores de bienes raíces</strong> según la importancia (de cada cual). Sabemos que mientras más grande la notaría, es más el dinero que ingresa a ese notario, lo mismo en los conservadores de bienes raíces, pero es lo mismo: son testimonios, no tenemos pruebas de aquello.</p>\n<h2><span ><em><strong>Red para impulsar nombramientos irregulares</strong></em></span></h2>\n<ul>\n<li><em>Cecilia Rovaretti: Ahora, estaba viendo (un titular de) </em>Ciper<em> que dice: \"'Tenemos como seis o siete supremos': Las gestiones del conservador (de Puente Alto, Sergio) Yáber para salvar a (Antonio) Ulloa y que el OS7 registró en pinchazos telefónicos\", donde también hay toda una manera de influir.</em></li>\n</ul>\n<p>Sí, eso igual se conocía hace algunas semanas. En su minuto, se abrió una nueva causa por una <strong>escucha telefónica sobre gestiones para salvar al ministro Ulloa <a rel=\"link a una nota absoluta 49\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/caso-hermosilla-juez-antonio-ulloa-se-salvo-en-la-corte-suprema/2025-09-30/123907.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuando se votó su remoción en la Corte Suprema</a></strong>. Eso se investiga en la Fiscalía Regional de Valparaíso, es una nueva arista del caso Hermosilla.</p>\n<p><strong>Y recordemos: aquí están todos ligados. Antonio Ulloa es muy cercano a Mario Vargas</strong>. En un reportaje que hicimos en colaboración con <em>CHV</em> contamos, por ejemplo, que hacían viajes a Argentina todos juntos, también Vivanco y Migueles. <strong><a rel=\"link a una nota absoluta 61\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/juez-ulloa-admitio-imprudencia-en-su-relacion-con-luis-hermosilla/2025-10-26/184312.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Y Ulloa, a la vez, también es cercano a Hermosilla</a>, igual que Mario Vargas</strong>.</p>\n<p>En <em>Reportea.cl</em> están publicados desde la semana pasada los chats <strong>entre Vargas y Hermosilla, donde se ponían de acuerdo para <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/asociacion-de-magistrados-un-juez-no-pierde-la-imparcialidad-porque-un/2025-11-07/091247.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">impulsar nombramientos judiciales</a></strong>, y la contraparte de eso era <strong>lograr beneficios para sus clientes particulares</strong>, en general, empresarios y personas con poder y con influencia.</p>\n<p>Los nombramientos judiciales tampoco eran porque sí, siempre había un interés, que tiene que ver con dinero la mayor parte de las veces, y <strong>también hay participación de dirigentes políticos</strong>. Realmente es un caso muy grande, y yo diría que toca el corazón del poder y la influencia en el país.</p>\n<ul>\n<li><em>Cecilia Rovaretti: Todavía no hay nombres de dirigentes políticos.</em></li>\n</ul>\n<p>Han aparecido en algunas conversaciones, en chats. En su tiempo, en <em>The Clinic</em> publicamos un reportaje sobre cómo <strong>Hermosilla y sus socios, los abogados Samuel Donoso y Gabriel Zaliasnik, tenían contactos en el Congreso</strong>, por ejemplo, para <strong>influir en acusaciones constitucionales y en comisiones investigadoras</strong>. Pauteaban a algunos ministros y senadores respecto de qué preguntas hacer y a qué personas invitar.</p>\n<p>Recordemos, además, que <strong>el sistema hace que todo esté ligado</strong>, porque los senadores son los que tienen que validar a los ministros de la Corte Suprema. El gobierno de turno es el que tiene que validar a los supremos y a los respectivos ministros de las Cortes de Apelaciones. Lo mismo con los fiscales regionales y con el fiscal nacional.</p>\n<p>Entonces, <strong>como todos los actores políticos y judiciales tienen que tomar esas decisiones en conjunto</strong>, y éstas inciden en quién decide quién es culpable o inocente, quién gana las causas o quién no, <strong>pareciera que hay un incentivo perverso</strong>.</p>\n<h2><em><span ><strong>Desesperanza ciudadana</strong></span></em></h2>\n<ul>\n<li><em>Sebastián Esnaola: Todo lo que tiene que ver con corrupción es un gran asunto, pero resulta muy llamativo que este caso, que quizás es uno de los más explosivos y más grandes que se han conocido, queda la sensación de que no impacta tanto, o que no hay tanto ruido en la ciudadanía en general. ¿Qué crees tú que pasa con eso?</em></li>\n</ul>\n<p>Lo que he visto en conversaciones y monitoreando un poco el diálogo social es que hay mucha desesperanza. Por ejemplo,<strong> mucha gente con la que converso</strong> y que comenta los reportajes me dice: \"<strong>Esto es muy grave, pero va a pasar <a rel=\"link a una nota absoluta 75\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/tras-sqm-poder-judicial-lamento-que-absoluciones-generen-percepcion-de/2025-10-23/142234.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lo mismo que con SQM</a></strong>\", donde 11 años después, (los últimos imputados quedaron) libres de polvo y paja.</p>\n<p>Hay una cierta sensación de que<strong> la impunidad es la que gana</strong>, de que <strong>las personas con poder realmente nunca enfrentan penas acordes al mal que causaron</strong>, y eso genera también un desinterés. \"De nuevo están con esto y no va a pasar nada\".</p>\n<p>Yo creo que eso es muy peligroso, primero, porque uno empieza a <strong>normalizar prácticas corruptas que son gravísimas</strong>, y segundo, porque eso también empieza a generar una rabia muy profunda, y un desapego con el funcionamiento de la democracia y con las instituciones. <strong>De ahí, a que las personas desprecien el sistema democrático</strong> y el funcionamiento que tenemos como sociedad, <strong>estamos a un paso</strong>.</p>\n<h2><em><span ><strong>Intento de Fiscalía de \"pinchar\" a periodistas por filtraciones</strong></span></em></h2>\n<ul>\n<li><em>Sebastián Esnaola: Has sido protagonista de una noticia que ustedes mismos dieron a conocer en </em>Reportea<em>: la solicitud de la Fiscalía Occidente de interceptar datos telefónicos de un grupo de periodistas de </em>La Tercera, Ciper, LaBot, The Clinic<em> y tú, por </em>Reportea<em>. ¿Qué crees que está pasando? ¿Qué es lo que pudieron indagar (en el medio) de lo que ocurría con esta solicitud tan insólita?</em></li>\n</ul>\n<p>Los periodistas tenemos una regla que es que nunca tenemos que ser protagonistas de las noticias, pero lo publicamos porque nos pareció muy grave. <strong>La Fiscalía está investigando las filtraciones del caso Hermosilla y entonces, eligió a 11 periodistas</strong> de cinco medios de comunicación, e <strong>intentaron conocer nuestro tráfico telefónico y la georreferenciación de nuestros celulares en un periodo de casi dos años</strong>, desde que empezó el caso Hermosilla en noviembre de 2023.</p>\n<p><strong>Querían identificar a nuestras fuentes. Eso lo rechazó el Cuarto Juzgado de Garantía y también la Corte de Apelaciones de Santiago, pero la Fiscalía Occidente insistió tres veces</strong>; la fiscal de Alta Complejidad Paulina Díaz fue quien lideró esa ofensiva. Y me pareció gravísimo, porque los periodistas tenemos una protección judicial muy fuerte de nuestras fuentes en la Ley de Prensa.</p>\n<p><strong>El secreto de nuestras fuentes</strong>, que nosotros podemos defender incluso frente a un tribunal, <strong>es lo que nos permite revelar casos de corrupción que son graves</strong>, porque la gente se atreve a hablar con nosotros porque tiene cierta garantía de que su identidad. Si hay un peligro asociado, no se va a conocer. Entonces, <strong>que la Fiscalía haya intentado quebrar \"a la mala\" esa garantía me parece gravísimo</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/fiscalia-descubrio-supuesta-coima-bielorrusa-directa-a-las-manos-de/2025-11-07/112958.html","streamUrl":null,"titleText":"Fiscalía descubrió supuesta coima bielorrusa \"directa a las manos de Ángela Vivanco\"","uid":"62da276d-226f-4fb6-bc14-bd94e8792a19","updateDate":"2025-11-07T14:29:58.000Z"},{"mainText":"<p>Una influencer chilena radicada en Madrid inició una <strong>ruta gastronómica</strong> para encontrar la <strong>mejor versión del completo italiano</strong> en Europa.</p>\n<p><strong>El completo</strong> es un plato muy presente en la cultura popular chilena y para muchos representa un sabor ligado a la vida cotidiana, por lo que quienes viven fuera del país suelen buscar lugares donde puedan volver a probarlo.</p>\n<p>La primera parada de la ruta fue para visitar el local <strong>La Chaskona Bar</strong>, ubicado en la capital española, del cual había recibido buenos comentarios. <strong>\"Dicen que son los completos más ricos de Madrid\"</strong>, dijo.</p>\n<p>Sin embargo, al llegar, se encontró con el lugar cerrado y tuvo que postergar la evaluación.</p>\n<p>La segunda jornada la llevó hasta el <strong>bar La Chilena</strong>, donde pidió un completo con papas fritas por un valor cercano a siete mil pesos chilenos.</p>\n<p>Tras probarlo, la joven aseguró que si bien \"está rico, vale la pena pagar siete lucas. Del uno al siete, así seriamente, le pongo un cinco. <strong>La palta no me convenció mucho</strong>\".</p>\n<p>Su amigo, en tanto, le dio una calificación de seis puntos, mientras que al <strong>pastel de choclo</strong> que pidió, le dio una puntuación de 4,5.</p>\n<p>La ruta continuó en Barcelona, donde una seguidora de redes sociales le recomendó visitar el local <strong>El Vuit</strong>.</p>\n<p>\"¡Espectacular! Es mayo casera\", dijo la joven al probar el completo, del cual destacó el tamaño del pan y la presentación, que incluía una bandera chilena y el <strong>nombre del país escrito con mayonesa.</strong></p>\n<p>\"Le pondría un 6,8 sólo porque me falta conocer <strong>restaurantes chilenos</strong>. La atención excelente. No es muy conocido al parecer, pero por favor vengan\", concluyó la compatriota.</p>\n<blockquote cite=\"https://www.tiktok.com/@elblogdelachiky/video/7569017820797979911\" class=\"tiktok-embed\"  data-video-id=\"7569017820797979911\"><a href=\"https://www.tiktok.com/@elblogdelachiky?refer=embed\" title=\"@elblogdelachiky\" target=\"_blank\">@elblogdelachiky</a> Respuesta a @by_sead Día 3 y ahora en Barcelona🫢 <a href=\"https://www.tiktok.com/tag/viraltiktok?refer=embed\" title=\"viraltiktok\" target=\"_blank\">#viraltiktok</a> <a href=\"https://www.tiktok.com/tag/foryou?refer=embed\" title=\"foryou\" target=\"_blank\">#foryou</a> <a href=\"https://www.tiktok.com/tag/chilenosporelmundo?refer=embed\" title=\"chilenosporelmundo\" target=\"_blank\">#chilenosporelmundo</a> <a href=\"https://www.tiktok.com/tag/chile?refer=embed\" title=\"chile\" target=\"_blank\">#chile</a> <a href=\"https://www.tiktok.com/tag/barcelona?refer=embed\" title=\"barcelona\" target=\"_blank\">#barcelona</a> <a href=\"https://www.tiktok.com/music/sonido-original-7569017843354782482?refer=embed\" title=\"♬ sonido original - Elblogdelachiky\" target=\"_blank\">♬ sonido original - Elblogdelachiky</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/tendencias/gastronomia/chilena-inicio-ruta-gastronomica-para-encontrar-el-mejor-completo-en/2025-11-07/114927.html","streamUrl":null,"titleText":"Chilena inició ruta gastronómica para encontrar el mejor completo en Europa","uid":"b245c771-3ea1-4721-a64c-2ec4a7868203","updateDate":"2025-11-07T14:49:27.000Z"}]
