[{"mainText":"<p >Un total de 2.597 cajas de peras frescas de la compañía Botou Dongfang Fruit, con un peso de 17,5 toneladas y un valor de 183.000 yuanes (25.420 dólares), salieron recientemente hacia Argentina, en lo que representó la <strong>primera exportación de estas frutas de China al país latinoamericano</strong>, informaron las aduanas de Shijiazhuang, en la provincia septentrional china de Hebei.</p>\n<p ><strong>La pera fresca es una marca característica de la industria agrícola de Hebei</strong> y, en los últimos años, <strong>se ha vendido a casi 50 países y regiones del mundo.</strong> De acuerdo con estadísticas, la provincia exportó 69.000 toneladas en el primer trimestre de 2025, por valor de 420 millones de yuanes, cifras que supusieron aumentos de un 14,8 y un 13,9 por ciento, respectivamente, según un artículo publicado en la página web de <em>China News Service</em> (CNS).</p>\n<p >\"Tras un estudio de mercado, descubrimos que <strong>América Latina tiene una fuerte demanda y un reconocimiento continuo de las frutas producidas en China</strong>\", indicó <strong>Guo Yusen</strong>, director general de Botou Dongfang Fruit Co., Ltd., y también afirmó que, ante la actual presión competitiva en el mercado internacional, la firma explorará de manera gradual los mercados emergentes.</p>\n<p ><strong>Li Yuxiang</strong>, funcionaria en la sección de Cangzhou de las aduanas de Shijiazhuang, explicó que además de llevar a cabo la inspección aduanera, estas oficinas locales también realizan una supervisión sobre todo el procesamiento de las peras.</p>\n<p >\"Orientamos a las empresas para <strong>fortalecer la autoinspección y el autocontrol</strong>, aplicar estrictamente el control de riesgos de sustancias tóxicas y nocivas en los huertos y la vigilancia de plagas exóticas, con el fin de ayudarlas a establecer un sistema mejorado de gestión de calidad y asegurar así que las peras frescas cumplan los estándares de calidad al ser exportadas\", detalló Li.</p>\n<p >Asimismo, las aduanas locales también han tomado una serie de medidas con el propósito de <strong>asegurar la salida rápida de estas frutas</strong>, para que lleguen a los consumidores latinoamericanos en estado fresco.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/peras-frescas-chinas-son-exportadas-por-primera-vez-a-argentina/2025-05-09/154923.html?=efectochina","streamUrl":null,"titleText":"Peras frescas chinas son exportadas por primera vez a Argentina","uid":"ae160cc3-c8c0-4d41-9067-01d5c15dadd7","updateDate":"2025-05-13T16:06:00.000Z"},{"mainText":"<p>La situación del subsecretario de Pesca, <strong>Julio Salas</strong>, parece insostenible luego de que a causa de <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/fraccionamiento-pesquero-gobierno-dice-que-dato-no-fue-erroneo-sino/2025-05-12/155552.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">datos erróneos que entregó a la Comisión Mixta que determina el fraccionamiento de los recursos marinos</a>,</strong> esta aprobara una indicación que repartió mal las cuotas entre los sectores artesanal e industrial, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/fraccionamiento-pesquero-grau-es-un-mentiroso-empedernido-acusa/2025-05-12/095720.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un hecho que también tiene en entredicho al ministro de Economía, Nicolás Grau</a>.</p>\n<p>Esto puso en riesgo miles de puestos de trabajo luego de que la empresa PacificBlu anunciara que con el porcentaje que se le adjudicó era inviable mantener sus operaciones.</p>\n<p>En <strong>El Primer Café de Cooperativa</strong> hubo coincidencia en que, como dijo la secretaria general de RN, <strong>Andrea Balladares,</strong> \"<strong>este es un error gravísimo</strong>. Yo he sido subsecretaria y no me imagino protagonizar una situación así. <strong>Lo mínimo es que el subsecretario asuma la responsabilidad como cualquier trabajador en el país</strong>: debe responder por aquello. Ojalá en el Congreso se pueda revertir y volver a votar con los datos correctos\".</p>\n<p>Similar fue la postura del senador <strong>Sergio Gahona</strong> (UDI), quien expuso que \"se produjo un error a los que nos tiene acostumbrados este Gobierno, como en la Ley de Presupuesto también. Cometer este tipo de errores es grave. <strong>Lo que corresponde es que el subsecretario de Pesca salga de su cargo</strong>. Los parlamentarios se basan en cifras que da el Ejecutivo de buena fe, pero cuando se comete un error como este hay que asumir responsabilidades políticas\".</p>\n<p>Un matiz lo presentó la presidenta del Frente Regionalista Verde Social, <strong>Flavia Torrealba,</strong> quien planteó que \"<strong>el subsecretario tiene que resolver el problema antes de renunciar. Es un error gravísimo</strong> como varios otros que se han cometido en el Gobierno. Antes de su salida debe arreglar el problema que creó. Pero no le quitemos responsabilidad\".</p>\n<p>Y para el presidente del Partido Comunista, <strong>Lautaro Carmona</strong>, este tema desvía lo esencial: \"El error no es el todo. Es importante terminar con la 'Ley Longueira' y favorecer a la pesca artesanal que es la que mejor resuelve las necesidades de los chilenos y también son fuentes de trabajo. <strong>El error no invalida la esencia del debate. Espero que pronto tengamos una nueva Ley de Pesca</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/subsecretario-de-pesca-debe-renunciar-o-resolver-el-problema-que-creo/2025-05-13/114521.html","streamUrl":null,"titleText":"Subsecretario de Pesca: ¿Debe renunciar o resolver el problema que creó?","uid":"09586aaa-2737-4003-97cb-188870612703","updateDate":"2025-05-13T15:43:00.000Z"},{"mainText":"<p>La actriz <strong>Teresita Reyes actualizó sobre su estado de salud</strong> a través de sus redes sociales, en medio de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/teresita-reyes-reaparece-tras-complejo-diagnostico-de-cancer-paso-a/2025-05-09/221833.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su diagnóstico de cáncer</a>.</p>\n<p>A través de su cuenta de Instagram, la intérprete reveló que<strong> recibió el alta médica tras varias semanas en la clínica</strong>, además de especificar lo que se viene.</p>\n<p>\"Ya estoy en casa, acompañada de mis hijos y mis nietos, y muy agradecida de haber recibido el alta médica. <strong>Esta semana comienzo con los ciclos de quimioterapia</strong>, una etapa que enfrento con fe, energía y mucho amor\", escribió.</p>\n<p>Bajo esta línea, la artista nacional agradeció las muestras de cariño que han enviado sus seguidores, afirmando que le \"han llegado profundamente y me han dado una fuerza enorme\".</p>\n<p>\"Desde aquí, les mando <strong>un abrazo lleno de esperanza a quienes están viviendo algo parecido</strong>. No están solos. Confíen en que todo va a estar bien. Yo también lo creo\", concluyó. </p>\n<p>Cabe recordar que<strong> Reyes</strong> <strong>fue diagnosticada con cáncer mandibular</strong> durante abril y, mientras se sometía a examénes,<strong> le detectaron un tumor maligno en el estómago</strong>, por lo que deberá ser operada próximamente. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJk9QFhuddE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJk9QFhuddE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Maria Teresita Reyes Aleuanlli (@terereyesactriz)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/teresita-reyes-recibe-el-alta-tras-cirugia-iniciara-tratamiento-contra/2025-05-13/114854.html","streamUrl":null,"titleText":"Teresita Reyes recibe el alta tras cirugía: iniciará tratamiento contra el cáncer","uid":"558ffd3d-d76b-416d-a097-168557ac8453","updateDate":"2025-05-13T15:40:00.000Z"},{"mainText":"<p>En medio del escándalo por el mal uso de recursos públicos entregados a fundaciones en varias regiones del país, a través de convenios irregulares con entidades estatales, el senador de la UDI <strong>Sergio Gahona</strong> afirmó este martes en <strong>El Primer Café de Cooperativa</strong> que <strong>\"hay sinvergüenzas de izquierda y de derecha y hay que sacarlos del sistema\"</strong>.</p>\n<p><strong>Este tema tuvo un resurgimiento en los últimos días por la revelación de antecedentes sobre la arista ProCultura</strong>, que era dirigida por el psiquiatra Alberto Larraín, cercano al Presidente Boric. Entre ellos está <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/nada-que-esconder-revelan-conversacion-de-boric-con-exesposa-de/2025-05-09/143220.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una conversación del Mandatario con la exesposa de Larraín, Josefina Huneeus</a>, y supuestas declaraciones ante Fiscalía de una mujer que dijo que el jefe de la ONG le anunció que no le pagaría una deuda porque se había gastado toda la plata en la campaña del actual Jefe de Estado, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/alberto-larrain-procultura-no-financio-la-campana-de-gabriel-boric-ni/2025-05-13/085157.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lo que desmintió hoy mismo a través de una extensa carta</a>.</p>\n<p>Frente a toda esta problemática, el senador gremialista afirmó que \"<strong>el sistema de fundaciones no se puede empañar porque hay algunas dirigidas por sinvergüenzas. Gran parte de nuestra institucionalidad es con la colaboración de la sociedad civil</strong>. Sinvergüenzas hay en todas partes. Hay sinvergüenzas de izquierda y de derecha y hay que sacarlos del sistema\".</p>\n<p>Sin embargo, mantuvo una visión crítica hacia el Ejecutivo: \"<strong>Lo que no quieren reconocer el Presidente y el oficialismo es que este escándalo estalla en el corazón de La Moneda</strong>. El Presidente de alguna forma está involucrado y hay que aclarar cómo. Esto tiene involucrados a ProCultura, donde está involucrada la exprimera dama. Democracia Viva tiene a una diputada oficialista formalizada\".</p>\n<p>Y sobre las filtraciones apuntó que \"<strong>las acusaciones de espionaje son fantasías del Frente Amplio</strong>. Es curioso que centremos toda la discusión en las filtraciones y no en la corrupción de personas cercanas al Gobierno o parte del Gobierno, Cuando se cuestiona la interceptación telefónica es un cuestionamiento a la justicia\".</p>\n<h2><span ><em><strong>Torrealba: Jamás hemos bajado el perfil a esto</strong></em></span></h2>\n<p>Ante esto, la presidenta del Frente Regionalista Verde Social (FRVS), <strong>Flavia Torrealba</strong>, respondió que \"tenemos fiscales que hacen muy bien la pega y otros que no lo sabemos. Entre los dos hay mundos de diferencias, <strong>pero no hay nadie que evalúe cuáles son fiscales buenos o malos</strong>, respecto de la objetividad o las investigaciones que tienen personajes políticos como investigados\".</p>\n<p>\"El Ministerio Público es un servicio auxiliar de la justicia; no es la justicia. Respetar la presunción de inocencia es una vértebra del sistema democrático porque si no vamos a estar sacando gente de sus cargos por sospechas\", añadió antes de plantear que \"<strong>se filtran investigaciones políticas y no las de narcotráfico, eso da a pensar en una intención</strong>. No se puede intervenir teléfonos porque puede ser que haya algo\".</p>\n<p>Pese a sus críticas, la dirigente aseguró que \"jamás les hemos bajado el perfil a estas cuestiones. El propio Presidente se puso como garante de que todas las investigaciones se deben llevar hasta el final. <strong>Siempre hemos condenado el hecho de que en estos casos se haya sacado plata a los más pobres</strong>. Robar a los más pobres y usarla en cosas diferentes no es tolerable\".</p>\n<h2><span ><em><strong>Balladares: La mayoría de las fundaciones trabaja bien</strong></em></span></h2>\n<p>La secretaria general de Renovación Nacional, <strong>Andrea Balladares</strong>, afirmó que \"sobre filtraciones he sido consistente en todos los sectores. <strong>Siempre he creído que las filtraciones ponen en riesgo las investigaciones.</strong> En estas investigaciones son muchas las partes que tienen acceso a las carpetas investigativas y no se puede culpar directamente a los fiscales\".</p>\n<p>\"Lo que se está investigando son delitos graves. Cuando le bajamos el perfil se pierde el norte. En el caso de ProCultura está acreditado que hubo convenios que no se ejecutaron, que había un desorden administrativo importante. No se sabe dónde está la plata. <strong>Toque del lado que toque, debemos ser muy estrictos en que la plata pública se debe cuidar con el mayor celo</strong>. Que cada partido maneje sus finanzas con cuidado, responsabilidad y transparencia\", agregó.</p>\n<p>Y además destacó que \"<strong>la mayor parte de las fundaciones que ejecutan hacen muy bien su trabajo y son honestas</strong>. Fundaciones muy prestigiosas como el Hogar de Cristo\".</p>\n<h2><em><strong><span >Carmona: Hermosilla demostró que las instituciones no funcionan</span></strong></em></h2>\n<p>El presidente del Partido Comunista, <strong>Lautaro Carmona</strong>, argumentó que \"no eludimos la necesidad de que el Poder Judicial actúe en plenitud y con el máximo profesionalismo, eso incluye que no haya filtraciones y que una vez tomadas las decisiones se expliquen. <strong>El PC va a insistir siempre en buscar ojalá con rigor absoluto centrarse en la probidad, transparencia, honradez y combatir cualquier acción de corrupción porque es un abuso de poder</strong>\".</p>\n<p>También opinó que actualmente \"el principio de inocencia parece más una figura folclórica que una realidad. <strong>Hay un activismo político judicial porque tomamos un hecho que se acusa como real. Un hecho que está en investigación se convierte en acusación directa</strong>. Se pronuncian candidaturas presidenciales\".</p>\n<p>\"Esperamos que el Poder Judicial opere en soberanía sobre sus competencias y no haya 'hermosillas' designando salas. De lo contrario se debilita uno de los poderes del estado y el sistema democrático. <strong>El Caso Hermosilla demuestra que las instituciones no funcionan porque él junto a autoridades del Gobierno anterior alteraban situaciones</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/hay-sinverguenzas-de-izquierda-y-de-derecha-el-debate-por-el-caso/2025-05-13/114219.html","streamUrl":null,"titleText":"\"Hay sinvergüenzas de izquierda y de derecha\": El debate por el caso fundaciones","uid":"7069513e-9ef6-4158-aec7-763e7ef3f63f","updateDate":"2025-05-13T15:36:00.000Z"},{"mainText":"<p>Personal de la <strong>PDI investiga el homicidio de un hombre de 79 años al interior de su vivienda en la comuna de Máfil</strong>, en la Región de Los Ríos.</p>\n<p>La víctima fue encontrada con múltiples estocadas en la zona del tórax, las que habrían causado su muerte.</p>\n<p>Por el momento se desconoce el motivo y no existen sospechosos del crimen.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/pdi-investiga-homicidio-de-adulto-mayor-en-vivienda-de-mafil/2025-05-13/112832.html","streamUrl":null,"titleText":"PDI investiga homicidio de adulto mayor en vivienda de Máfil","uid":"bdbcf690-aede-400e-9d2d-3377008fcea0","updateDate":"2025-05-13T15:28:00.000Z"},{"mainText":"<p>El primer ministro <strong>Benjamin Netanyahu anunció que el ejército israelí entrará \"con toda su fuerza\" en la Franja de Gaza en los próximos días</strong> y que no contempla <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/muertos-en-gaza-suben-a-52-810-mientras-tropas-de-israel-avanzan-en-el-sur/2025-05-10/113702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ningún escenario en el que su país detenga la guerra.</a></p>\n<p>También afirmó que <strong>su gobierno está trabajando para encontrar países dispuestos a aceptar a palestinos que podrían salir,</strong> en gran número según él, de la Franja de Gaza.</p>\n<p>El 5 de mayo Israel anunció una nueva campaña militar sobre la Franja de Gaza, que contempla la \"conquista\" del territorio palestino.</p>\n<p>Esta campaña requerirá el <strong>desplazamiento interno de \"la mayoría\" de sus habitantes,</strong> según el ejército, que afirma haber movilizado a \"decenas de miles de reservistas\".</p>\n<p>\"En los próximos días, iremos con toda nuestra fuerza para completar la operación. <strong>Completar la operación significa derrotar a Hamás, destruir a Hamás\"</strong>, el movimiento palestino que gobierna la Franja, dijo Netanyahu durante una reunión con soldados reservistas el lunes.</p>\n<p>\"No habrá situación en la que podamos detener la guerra. Podría haber una tregua temporal (para asegurar la liberación de rehenes que aún están retenidos en Gaza), pero vamos con todo\", enfatizó.</p>\n<p>El jefe del gobierno israelí también habló de la posible reubicación de parte de la población gazatí en otros países.</p>\n<p>\"Hemos establecido una administración que les permitirá marcharse, pero el problema de nuestro lado se reduce a una sola cosa: necesitamos países dispuestos a acogerlos. En eso estamos trabajando actualmente\", destacó.</p>\n<p><strong>\"Si les ofrecemos la posibilidad de irse, más del 50% se irá, e incluso creo que muchos más. Pero Hamás ya no estará\"</strong>, agregó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-israeli-entrara-con-toda-su-fuerza-en-gaza-netanyahu-busca/2025-05-13/105225.html","streamUrl":null,"titleText":"Ejército israelí entrará \"con toda su fuerza\" en Gaza: Netanyahu busca países de \"acogida\" para palestinos","uid":"6d0b165a-dc49-482d-91c3-8f6e9daebd10","updateDate":"2025-05-13T15:09:00.000Z"},{"mainText":"<p>Luego de ser figura anotando un gol,<strong> el zaguero chileno Paulo Díaz salió ovacionado en el triunfo de River Plate por 3-0 ante Barracas Central</strong> en duelo que le valió al cuadro millonario avanzar a los cuartos de final del Torneo Apertura de Argentina.</p>\n<p>Y para el nacional, quien anotó la apertura de la cuenta, no fue solo eso dado que salió ovacionado por la hinchada de Núñez, quienes<strong> hicieron recordar a Marcelo Salas al son de \"chileno, chileno\".</strong></p>\n<p>Más aún, dado que Díaz fue portada de <em>Olé</em>, el principal diario deportivo de Argentina.</p>\n<p><span ><em>Mira acá la portada</em></span></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJlwKzzs-0J/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJlwKzzs-0J/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Diario Olé (@diario.ole)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJkxtepTZxe/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJkxtepTZxe/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Diario Olé (@diario.ole)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/paulo-diaz-saco-portada-en-ole-tras-salir-ovacionado-en-triunfo-de-river/2025-05-13/105736.html","streamUrl":null,"titleText":"Paulo Díaz sacó portada en Olé tras salir ovacionado en triunfo de River","uid":"b880734f-eb63-4bb1-9477-3163f5fb0ccc","updateDate":"2025-05-13T14:54:00.000Z"},{"mainText":"<p>La Brigada Investigadora de Delitos contra el Medioambiente y el Patrimonio Cultural de la PDI detuvo a tres personas que integraban una banda dedicada a la <strong>comercialización ilegal de medicamentos en almacenes y ferias libres de la comuna de Freire</strong>, en la Región de La Araucanía.</p>\n<p>La policía civil les incautó alrededor de <strong>20 mil comprimidos y cápsulas</strong> de antibióticos, antimicóticos, antiinflamatorios, antihistamínicos, corticosteroides, antihipertensivos, antiespasmódicos, descongestionantes y relajantes musculares, avaluados en cerca de tres millones de pesos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Detectives de la Brigada Investigadora de Delitos contra el Medioambiente y Patrimonio Cultural <a href=\"https://twitter.com/hashtag/Temuco?src=hash&ref_src=twsrc%5Etfw\">#Temuco</a> desarticulan red de distribución y comercialización ilegal de medicamentos. En el operativo policial efectuado en la localidad de <a href=\"https://twitter.com/hashtag/Quepe?src=hash&ref_src=twsrc%5Etfw\">#Quepe</a> se detuvo a tres involucrados, uno de… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/qDkCVlEz9X\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qDkCVlEz9X</a></p>\n— PDI_Araucania (@PDI_Araucania) <a href=\"https://twitter.com/PDI_Araucania/status/1922260539624816799?ref_src=twsrc%5Etfw\">May 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/pdi-desbarato-banda-que-vendia-medicamentos-en-ferias-de-freire/2025-05-13/105037.html","streamUrl":null,"titleText":"PDI desbarató banda que vendía medicamentos en ferias de Freire","uid":"8631057a-1eb5-49d2-80fd-26dc15ad7b9d","updateDate":"2025-05-13T14:52:00.000Z"},{"mainText":"<p>El francés <strong>Richard Gasquet y el suizo Stan Wawrink</strong>a figuran entre los beneficiarios de una invitación para disputar<strong> el cuadro final del próximo Roland Garros</strong>, que comienza el 25 de mayo.</p>\n<p>Ambas invitaciones se esperaban. Para el galo, de 38 años, era una evidencia porque anunció que pondrá fin a su carrera profesional cuando acabe el Grand Slam de tierra batida. Los organizadores ya habían adelantado que le harán un homenaje cuando acabe su participación.</p>\n<p>Actualmente 160 del ranking, Gasquet podrá disputar por vigésimo segunda vez el torneo en el que su mejor actuación fueron los cuartos de final que alcanzó en 2016, donde se topó con el británico <strong>Andy Murray</strong> en plena forma.</p>\n<p>Los organizadores dieron acceso al cuadro final también a Wawrinka, vencedor del torneo en 2015 y finalista dos años más tarde, que, dos meses después de haber cumplido los 40 años<strong>, podrá saltar por vigésima vez a la arcilla de París.</strong></p>\n<p>El helvético, más allá de los 160 del mundo al cierre de las inscripciones,<strong> se había anotado para disputar la fase previa,</strong> pero la invitación de los organizadores le permitirá acceder de forma directa al cuadro final.</p>\n<p>No es habitual que Roland Garros abra la puerta a tenistas que no sean franceses, australianos o estadounidenses, después de que a principios de siglo firmara un acuerdo con los Abiertos de Australia y Estados Unidos para intercambiarse invitaciones.</p>\n<p>En el cuadro masculino, el resto de las invitaciones fueron para los francese<strong>s Arthur Cazaux, Valentin Royer, Terence Atmane y Piere-Hugues Herbert, el estadounidense Emilio Nava y el australiano Tristan Schoolkate.</strong></p>\n<p>En el cuadro femenino las invitadas fueron las francesa<strong>s Loïs Boisson, Elsa Jacquemot, Léolia Jeanjean, Chloé Paquet, Diane Parry y Tiantsoa Sarah Rakotamanga, la estadounidense Iva Jovic y la australiana Destanee Aiava.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/gasquet-y-wawrinka-recibieron-invitaciones-para-roland-garros/2025-05-13/105251.html","streamUrl":null,"titleText":"Gasquet y Wawrinka recibieron invitaciones para Roland Garros","uid":"1c9ad2e8-d2a6-446a-83c9-3a0971fcfa8d","updateDate":"2025-05-13T14:45:00.000Z"},{"mainText":"<p><strong>New York Knicks</strong>, con una sensacional actuación de Jalen Brunson, venció por 121-113 a <strong>Boston Celtics</strong>, que no solo se quedó a una derrota de la eliminación en las semifinales del Este (3-1) <strong>sino que además perdió por lesión a Jayson Tatum.</strong></p>\n<p>La estrella de los de verdes había firmado un partido maravilloso con 42 puntos (16 de 28 en tiros con 7 de 16 en triples), 8 rebotes, 4 asistencias y 4 robos,<strong> pero se lesionó en la pierna derecha cuando faltaban algo más de tres minutos para el final</strong>.</p>\n<p><strong> Abandonó la cancha con ayuda y sin poder apoyar esa pierna derecha.</strong></p>\n<p>El vigente campeón de la NBA llegó a ganar de 14 puntos en el tercer cuarto, pero ahora necesitará una proeza para remontar un 3-1.</p>\n<p>No es imposible, aunque sí toda una hazaña,<strong> ya que solo se ha conseguido en 13 de las 293 ocasiones en que se ha dado esta situación.</strong></p>\n<p>El quinto encuentro se jugará este miércoles<strong> en Boston mientras que el sexto se disputaría el viernes de vuelta en Nueva York.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/jayson-tatum-sufrio-lesion-en-caida-de-boston-celtics/2025-05-13/105226.html","streamUrl":null,"titleText":"Jayson Tatum sufrió lesión en caída de Boston Celtics","uid":"a2ecd148-e500-42c7-b4df-a0f1328d731d","updateDate":"2025-05-13T14:45:00.000Z"},{"mainText":"<p>El hijo de <strong>Cristiano Ronaldo, Cristianinho,</strong> de 14 años, disputó<strong> este martes su primer partido con la camiseta de Portugal</strong> al participar en la victoria de la sub 15 sobre Japón por 4-1<strong>, en un torneo que se celebra en la localidad croata de Sveti Martin na Muri.</strong></p>\n<p>Con el dorsal 7 de Cristiano en su espalda, el hijo de Ronaldo comenzó el partido como suplente<strong> y salió durante la segunda parte en la demarcación de extremo izquierdo,</strong> la misma posición que ocupó su padre en el arranque de su carrera.</p>\n<p>Con Cristiano Júnior en el campo (jugó 26 minutos),<strong> el equipo luso logró mantener la ventaja obtenida</strong>, gracias al triplete de<strong> Rafael Cabral y al gol de Henrique Amen.</strong></p>\n<p><strong>Cristianinho, como se le conoce en Portugal,</strong> y sus compañeros volverán a los terrenos de juego<strong> el miércoles para enfrentarse a Grecia</strong> y el viernes harán lo propio contra<strong> Inglaterra</strong>, partidos correspondientes al<strong> Grupo B del Torneo Internacional \"Vlatko Markovic\".</strong></p>\n<p>Cristiano Ronaldo Júnior milita actualmente en las categorías inferiores del club de su padre, <strong>Al Nassr</strong> saudí, y anteriormente jugó en las canteras de <strong>Manchester United y Juventus de Turín.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/cristianinho-hijo-de-cristiano-ronaldo-se-estreno-con-victoria-en-la/2025-05-13/104946.html","streamUrl":null,"titleText":"Cristianinho, hijo de Cristiano Ronaldo, se estrenó con victoria en la sub 15 de Portugal","uid":"7f722137-daae-4f36-8013-ae87566dc40b","updateDate":"2025-05-13T14:45:00.000Z"}]
