[{"mainText":"<p>La<strong> selección chilena</strong> ya tiene rival para su enfrentamiento de semifinales en el <strong>Sudamericano sub 17</strong> luego que concluyó en el segundo puesto del <strong>Grupo A con la victoria 1-0 sobre Paraguay.</strong></p>\n<p>El elenco dirigido por <strong>Sebastián Miranda</strong> será contrincante de Brasil, equipo que selló su clasificación con una remontada sobre <strong>Ecuador,</strong> y que terminó en la primera posición del Grupo B.</p>\n<p>El enfrentamiento está agendado para el miércoles 9 de abril en Cartagena de Indias, y de acuerdo al calendario oficializado por la Conmebol debería disputarse en la segunda franja horaria, a eso de las <strong>20:00 horas.</strong></p>\n<p><strong>El ganador del cruce entrará a la final que se disputará el sábado 12, también en el Estadio \"Jaime Morón\".</strong></p>\n<p>El perdedor, en tanto, jugará por el tercer puesto en la previa a la definición.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/chile-enfrentara-a-brasil-en-semifinales-del-sudamericano-sub-17/2025-04-05/231341.html","streamUrl":null,"titleText":"Chile enfrentará a Brasil en semifinales del Sudamericano sub 17","uid":"86fccdf8-80a7-4aa6-b036-782162f7f8ff","updateDate":"2025-04-06T01:12:00.000Z"},{"mainText":"<p>La <strong>selección chilena venció 1-0 a Paraguay</strong>, con el último suspiro, y aseguró su paso al <strong>Mundial sub 17 que se jugará este año en Qatar.</strong></p>\n<p>El único gol del encuentro válido por la quinta fecha del Grupo A del Sudamericano de Colombia fue obra de <strong>Alonso Olguín,</strong> con un lanzamiento penal en la última jugada.</p>\n<p><strong>Revisa el gol:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Alonso Olguin y el gol que clasifica a Chile al Mundial Sub 17 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/yKgY9NOim5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yKgY9NOim5</a></p>\n— Chilean Premier League (@AbranCancha8) <a href=\"https://twitter.com/AbranCancha8/status/1908703257343520858?ref_src=twsrc%5Etfw\">April 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/video-el-gol-de-alonso-olguin-que-aseguro-la-clasificacion-de-la-roja/2025-04-05/230707.html","streamUrl":null,"titleText":"[VIDEO] El gol de Alonso Olguín que aseguró la clasificación de la Roja Sub 17 al Mundial","uid":"21dd48fe-4643-4136-8162-6e49be8aa8cf","updateDate":"2025-04-06T01:09:00.000Z"},{"mainText":"<p>Así va <strong>la tabla de posiciones del Grupo A del Sudamericano sub 17 que da pasajes al Mundial de la categoría.</strong></p>\n<h3>Grupo A</h3>\n<p>1. Colombia - 9 puntos (+3) <br />\n\n<strong>2. Chile - 9 puntos (+6) </strong><br />\n\n3. Argentina - 6 puntos (+6)<br />\n\n4. Paraguay - 6 puntos (+2)<br />\n\n5. Perú - 0 puntos (-17)</p>\n<p><em>*: En juego</em></p>\n<p><em>Nota: Los dos primeros clasifican directo al Mundial y a semifinales del Sudamericano.</em></p>\n<p><em>Nota 2: El tercer y cuarto lugar siguen en carrera por cupos.</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/estadisticas-la-tabla-de-posiciones-en-el-grupo-a-del-sudamericano-sub/2025-04-05/205316.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] La tabla de posiciones en el Grupo A del Sudamericano Sub 17","uid":"62e34019-f6da-48df-86ce-10d4b1fd5a47","updateDate":"2025-04-06T01:02:00.000Z"},{"mainText":"<p><strong>Chile venció por 1-0 a Paraguay</strong> en el <strong>Sudamericano sub 17</strong> con un agónico gol a último minuto y <strong>clasificó al Mundial de la categoría que se jugará este año en Qatar.</strong></p>\n<p>Tras un primer tiempo disputado y marcado por el ritmo físico de los paraguayos, el <strong>elenco nacional mostró la intensidad y el buen pie que lo caracterizó durante la competencia</strong> para sentenciar la igualdad hasta el descanso.</p>\n<p>En el complemento, <strong>los guaraníes comenzaron a dominar el juego y con transiciones largas agitaron a la defensa chilena</strong> que estuvo impecable para sacar el peligro cada vez que fue requerida. Asimismo, <strong>el portero Villegas se lució cada vez que se necesitó.</strong></p>\n<p>Ya con el partido entrando a su etapa final, <strong>el cansancio se hizo notar en los jugadores de Chile</strong>, lo cual provocó acudir a los cambios para poder equilibrar las intenciones de Paraguay.</p>\n<p><strong>En triunfo de la Roja llegó en la última jugada del partido</strong> tras una contra que terminó en penal del portero paraguayo.</p>\n<p><strong>Alonso Olguín, </strong>jugador de Colo Colo<strong>, fue el encargado de la ejecución</strong> y desató la alegría de la <strong>selección chilena que se metió de manera directa al Mundial.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡AGÓNICO GOL DE LA ROJA! 🇨🇱🔥<br />\n\n<br />\n\n➡️ En la ultima jugada del partido, al minuto 90+10', Alonso Olguín venció a Fernández y sentencio el 1-0 frente a Paraguay en la ultima fecha del CONMEBOL <a href=\"https://twitter.com/hashtag/Sub17EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#Sub17EnDSPORTS</a> desde el punto penal.<br />\n\n<br />\n\n¡Se juega por <a href=\"https://twitter.com/hashtag/DIRECTV?src=hash&ref_src=twsrc%5Etfw\">#DIRECTV</a> y <a href=\"https://twitter.com/hashtag/DGO?src=hash&ref_src=twsrc%5Etfw\">#DGO</a>! 📺📲 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/UqoArksDwB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UqoArksDwB</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1908702763229282605?ref_src=twsrc%5Etfw\">April 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De este modo, <strong>Chile deberá enfrentar a Brasil</strong> en la lucha por el título, mientras que el otro cruce de semifinales será entre <strong>Colombia y Venezuela.</strong></p>\n<p>Además, <strong>Argentina se medirá ante Bolivia, </strong>mientras que<strong> Paraguay contra Ecuador</strong> para definir a los demás <strong>representantes sudamericanos en la cita planetaria. </strong> Los perdedores de esas series jugarán entre sí para definir el último clasificado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/chile-vencio-a-paraguay-con-gol-en-la-ultima-jugada-y-clasifico-al/2025-04-05/225118.html","streamUrl":null,"titleText":"Chile venció a Paraguay con gol en la última jugada y clasificó al Mundial sub 17","uid":"eb38d5e3-2fc1-44a9-9fb1-780e00cc2140","updateDate":"2025-04-06T00:59:00.000Z"},{"mainText":"<p>Este domingo, <strong>Colo Colo</strong> buscará el primer lugar del <strong>Grupo B</strong> en la <strong>Copa Chile</strong> al enfrentarse a <strong>Santiago Wanderers</strong> en el<strong> Estadio Monumental, desde las 20:00 horas (23:00 GMT)</strong> por la quinta fecha del torneo.</p>\n<p><strong>El cuadro \"albo\" llega con algunas dudas tras un empate 3-3 como visita ante Atlético Bucaramanga</strong> en la primera fecha de la Copa Libertadores y un irregular inicio en la Liga de Primera.</p>\n<p>Los dirigidos por<strong> Jorge Almirón pudieron recuperar terreno en la Copa Chile</strong>, en las fechas pasadas, tras derrotar a <strong>Unión San Felipe</strong> en sus dos enfrentamientos, y <strong>llegan en el segundo puesto del grupo con siete puntos</strong>.</p>\n<p><strong>El técnico argentino prepara una formación que alterna titulares con suplentes</strong>, debido al crucial duelo ante Fortaleza en el Estadio Monumental por Copa Libertadores, este jueves.</p>\n<p>La formación del \"Popular\" será confirmada durante la jornada, pues Almirón citó a sus jugadores estelares para el desafío con los \"caturros\".</p>\n<p>Por su parte, <strong>Santiago Wanderers viene con una baja de rendimiento en comparación al inicio en la Copa Chile y Liga de Ascenso</strong>, ya que cayó ante Deportes Limache por 0-2 y Deportes Copiapó 0-3, respectivamente, pero espera cerrar su clasificación en el torneo.</p>\n<p>La oncena de los \"caturros\" será: <strong>Eduardo Miranda; Diego Torres, Sergio Felipe, Víctor González Chang, Jhon Salas; Joaquín Pereyra, Jorge Paul Gatica, Leandro Navarro, Joge Luna, Ethan Espinoza; Camilo Astroza (Josepablo Monreal)</strong>.</p>\n<p>El duelo será arbitrado por <strong>Nicolás Millas</strong>.</p>\n<p>Todos los detalles los podrás escuchar en la transmisión radial de <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/copa-chile-colo-colo-recibe-a-s-wanderers-en-busqueda-del-primer-lugar/2025-04-05/153220.html","streamUrl":null,"titleText":"Copa Chile: Colo Colo recibe a S. Wanderers en búsqueda del primer lugar del grupo","uid":"00e8a20c-7b7a-469b-85b6-6ce0ba26f27e","updateDate":"2025-04-06T00:48:00.000Z"},{"mainText":"<p><strong>Brasil y Venezuela</strong> clasificaron este sábado a las semifinales del <strong>Sudamericano sub 17 de Colombi</strong>a y, por consiguiente, obtuvieron su cupo al <strong>Mundial de la categoría</strong>, que se disputará en Qatar este año, mientras<strong> Ecuador y Bolivia</strong> buscarán su pase a la Copa del Mundo en los <em>play-offs</em> y <strong>Uruguay quedó eliminado</strong>.</p>\n<p>En un partido emocionante, disputado en el Estadio \"Jaime Morón\" de Cartagena de Indias, la \"Canarinha\" Jr. remontó un 0-2 en contra y se llevó la victoria con un gol tardío.</p>\n<p>La Vinotinto, en tanto, empató 2-2 con la Celeste al minuto 95 y logró así la clasificación a las semifinales, un resultado que sacó a los uruguayos del torneo.</p>\n<p>Con los marcadores de este sábado,<strong> Brasil ganó el Grupo B con 10 puntos,</strong> seguido de<strong> Venezuela con 7</strong>, Ecuador con 6, Bolivia con 3 y Uruguay con 2.</p>\n<p>El \"Scratch\" juvenil tuvo que reaccionar tras un autogol de Luis Eduardo (45') y una anotación de Justin Lerma (51'), a los que le hizo frente gracias al propio Luis Eduardo (54'), Gustavo Gomes (57') y Luis Gustavo (89'), que estructuraron el 3-2.</p>\n<p>En paralelo, Venezuela igualmente necesitó remontar para sellar su boleto directo, pues Agustín dos Santos rompió el cero a favor de los \"charrúas en el minuto 10, lo que encontró respuesta en Diego Claut (75'). Pese a que Uruguay estuvo otra vez arriba con la cifra de Fran Fernández (75'), Juan Uribe apareció en los descuentos para el 2-2.</p>\n<p>Ambos elencos esperan rivales para las semifinales del torneo,<strong> que saldrán del Grupo A, donde está Chile y que se define este sábado.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/brasil-y-venezuela-clasificaron-de-manera-dramatica-al-mundial-sub-17/2025-04-05/215906.html","streamUrl":null,"titleText":"Brasil y Venezuela clasificaron de manera dramática al Mundial sub 17","uid":"4f2dc4b0-43ea-4919-b9fd-d199a32b0089","updateDate":"2025-04-06T00:09:00.000Z"},{"mainText":"<p ><strong>Tras una reunión del pleno del Comité Central</strong>, el Partido Comunista (PC) resolvió <strong>apoyar como precandidata presidencial a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/undurraga-hoy-mas-gente-habla-de-tener-primarias-distintas-en-la/2025-04-05/151049.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la ministra del Trabajo, Jeannette Jara</a></strong>.</p>\n<p >El <strong>presidente de la colectividad, Lautaro Carmona</strong>, confirmó la definición la noche del sábado, destacando que la actual secretaria de Estado \"<strong>tiene todas las cualidades y capacidades. Cuenta con toda la confianza</strong>\".</p>\n<p >\"Es miembro del Comité Central, de la Comisión Política y junto a eso <strong>va a contar con la contribución activísima de cada uno de nosotros</strong> en el espacio que corresponda\", manifestó el dirigente.</p>\n<p >El debate interno de hoy, que se extendió por varias horas, incluyó dudas sobre la posibilidad de proclamar a Jara mientras aún forma parte del Ejecutivo, pero ha trascendido que <strong>abandonará el gabinete en los próximos días</strong>.</p>\n<p >Minutos después de las 19:00 horas, <strong>mientras la ministra se retiraba de la reunión</strong>, declaró que \"cualquier cambio que se haga respecto de la responsabilidad que asuma cualquier persona, en este caso si es que fuera yo, <strong>la primera conversación que debemos tener es con el Presidente de la República</strong>, que hemos contado con su confianza todo este tiempo\".</p>\n<p >\"<strong>He tenido el tremendo honor de participar del Gobierno del Presidente Boric durante estos tres años</strong>; voy a estar disponible para seguirlo acompañando hasta que se resuelva otra cosa. La primera conversación que voy a tener va a ser con él, para ver cómo se va a resolver este tema, pero sin duda, <strong>lo que las y los comunistas también decidan es muy gravitante</strong>, porque en las tareas que me han tocado como ministra de Estado he estado ahí en atención precisamente a mi militancia como comunista\", profundizó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">EN LA HORA. PC proclama a Jeannette Jara como candidata presidencial <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/SxrTQYrnF2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/SxrTQYrnF2</a></p>\n— Partido Comunista de Chile (@PCdeChile) <a href=\"https://twitter.com/PCdeChile/status/1908677690409840974?ref_src=twsrc%5Etfw\">April 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Así las cosas, <strong>Jara logró superar en apoyos al exalcalde</strong> y otrora precandidato presidencial comunista, <strong>Daniel Jadue</strong>, quien permanece bajo <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/reves-para-jadue-tribunal-mantuvo-el-arresto-domiciliario-total/2025-03-24/134852.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">arresto domiciliario por su presunta participación en el caso Farmacias populares</a>.</p>\n<p >Al respecto, Carmona también anunció que <strong>Jadue será candidato a diputado por el Distrito N°9</strong>, que incluye comunas como Recoleta, Lo Prado, Renca, entre otras.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jeannette-jara-es-la-carta-presidencial-del-partido-comunista/2025-04-05/214143.html","streamUrl":null,"titleText":"Jeannette Jara es la carta presidencial del Partido Comunista","uid":"292f3486-5b17-4824-878b-f0bd1a437b00","updateDate":"2025-04-05T23:43:00.000Z"},{"mainText":"<p><strong>Ñublense</strong> aseguró su presencia en los octavos de final de la<strong> Copa Chile</strong> luego que superó 2-0 a<strong> Universidad de Concepción en el Estadio \"Nelso Oyarzún\", por la fecha 5 del Grupo H.</strong></p>\n<p>El equipo de Chillán aprovechó el empate sin goles que firmó <strong>Curicó con Santa Cruz</strong> y con su triunfo ante el equipo del campanil<strong> quedó en el primer lugar de la serie, con 10 unidades.</strong></p>\n<p>Los goles de los rojos fueron obras de Federico Mateos, a los 43', y de Gabriel Graciani, a los 76 minutos.</p>\n<p>Al segundo cupo en octavos aún siguen en carrera U. de Concepción, con 7 puntos en el segundo puesto, Curicó, tercero con 5, y Santa Cruz, colista con 5.</p>\n<p>La próxima fecha enfrentará <strong>a los \"torteros\" con Ñublense y a los penquistas con el equipo de Colchagua.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.copachile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/nublense-celebro-ante-u-de-concepcion-y-clasifico-a-octavos-de-copa/2025-04-05/213746.html","streamUrl":null,"titleText":"Ñublense celebró ante U. de Concepción y clasificó a octavos de Copa Chile","uid":"052f183d-ab73-49bb-babf-222a0f6c076e","updateDate":"2025-04-05T23:35:00.000Z"},{"mainText":"<p>Tras el empate 1-1 entre <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-pellegrini-cosecho-un-punto-en-su-visita-a-fc-barcelona/2025-04-05/180605.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>FC Barcelona y Real Betis</strong></a> por la jornada 30 de liga española, se registró un incidente entre <strong>Raphinha y Marc-André ter Stegen, camino a vestuarios</strong>.</p>\n<p>El partido terminó con frustración para el equipo local, que solo amplió a cuatro puntos su ventaja en la tabla tras la derrota previa de Real Madrid.</p>\n<p>Al finalizar el encuentro<strong> Raphinha, quien entró como suplente en el segundo tiempo,</strong> intentó confrontar al guardalíneas por una falta no cobrada en los minutos finales.</p>\n<p>Videos muestran al jugador gesticulando y pateando un balón en señal de protesta.<strong> Ter Stegen, quien estuvo fuera del compromiso,</strong> intervino tomándolo y llevándolo de um empujón hacia el túnel de vestuarios para evitar una sanción.</p>\n<p>El momento fue capturado por cámaras y se viralizó en redes sociales. <strong><br />\n\n</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">RAPHINHA PELEÁNDOSE CON TER STEGEN😭😭😭😭😭<br />\n\n<br />\n\nEste tío se cree Ronaldinho por 3 meses buenos y es un mal compañero.<br />\n\n <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/DKPdi3imxf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DKPdi3imxf</a></p>\n— Mario (@Mario___RM) <a href=\"https://twitter.com/Mario___RM/status/1908634683119641078?ref_src=twsrc%5Etfw\">April 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Los valores y respeto de Raphinha por los árbitros.<br />\n\n<br />\n\nMES QUE UN CLUB 🤢🤢🤢<a rel=\"link a una nota absoluta 7\" href=\"https://t.co/yR9pBjPmZW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yR9pBjPmZW</a></p>\n— REAL MADRID FANS 🤍 (@AdriRM33) <a href=\"https://twitter.com/AdriRM33/status/1908668807016558619?ref_src=twsrc%5Etfw\">April 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/raphinha-y-ter-stegen-protagonizaron-tenso-momento-tras-empate-de-fc/2025-04-05/213004.html","streamUrl":null,"titleText":"Raphinha y Ter Stegen protagonizaron tenso momento tras empate de FC Barcelona y Betis","uid":"c2033d74-73ec-4970-8b15-5d4d33ab21cb","updateDate":"2025-04-05T23:23:00.000Z"},{"mainText":"<p><strong>Chile se mide ante Paraguay</strong> en el Sudamericano sub 17 en busca de la clasificación directa a la Mundial de la categoría.</p>\n<p><strong>Colombia y Argentina</strong> hacen lo propio en la última fecha de la fase de grupos.</p>\n<p>Sigue los resultados en Cooperativa.cl.</p>\n<ul>\n<li><strong>Chile 1-0 Paraguay</strong>, Finalizado. Sigue el partido en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/marcador-virtual-chile-vs-paraguay/2025-04-05/084537.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y en el relato <strong>de Cooperativa Deportes</strong>.</li>\n</ul>\n<p>1-0: 90+9' Alonso Olguín (CHI)</p>\n<ul>\n<li><strong>Colombia 2-1 Argentina</strong>, Finalizado.</li>\n</ul>\n<p>1-0: 10' Criss Macías (COL); 2-0 16' Santiago Londoño (COL); 2-1: 77' Thomas De Martis (ARG)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/la-roja-sub-17-busca-la-clasificacion-al-mundial-ante-paraguay/2025-04-05/205855.html","streamUrl":null,"titleText":"La Roja sub 17 busca la clasificación al Mundial ante Paraguay","uid":"635fc5ae-eee2-4e4b-bedd-f5a2e1fba3ed","updateDate":"2025-04-05T23:03:00.000Z"},{"mainText":"<p>El entrenador de<strong> Universidad de Chile</strong>, <strong>Gustavo Álvarez</strong>, habló tras el triunfo 3-1 sobre Magallanes en la quinta fecha de la Copa Chile y se refirió a los próximos encuentros de su equipo, afirmando que va de un paso a la vez, pese a que se viene el <strong>Superclásico con Colo Colo</strong>: \"<strong>Hoy la cabeza está solo en Estudiantes</strong>\", expresó.</p>\n<p>En conversación con <em>TNT Sports</em>, el entrenador azul habló del plantel y de los jugadores que tuvieron que afrontar el desafío de este sábado ante la \"Academia\": \"<strong>Hoy teníamos debutantes, también algunos volviendo de lesiones\".</strong></p>\n<p>\"Son varias cosas positivas. <strong>Hace 10 días venimos entrenando sin lesionados; había muchachos que necesitaban minutos para ir equilibrando</strong>. Hoy había que ganar y clasificar\", sentenció.</p>\n<p>También se dio el tiempo de valorar el regreso de Maximiliano Guerrero:  \"Es un jugador importante para nosotros, tuvo una lesión rebelde. <strong>Nuestra principal alegría es que está bien dentro de una cancha</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-aun-no-piensa-en-colo-colo-la-cabeza-esta-solo-en-estudiantes/2025-04-05/202047.html","streamUrl":null,"titleText":"Alvarez aún no piensa en Colo Colo: La cabeza está solo en Estudiantes","uid":"81966a64-3f94-4d01-a77a-956f72ab2510","updateDate":"2025-04-05T23:40:00.000Z"},{"mainText":"<p >La Policía canadiense evacuó este sábado el Parlamento en Ottawa después de que <strong>un individuo no identificado se parapetase en un ala del edificio</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Police locked down Canada’s Parliament on Saturday after a man barricaded himself inside East Block. No injuries reported. Officers are negotiating at the scene.<br />\n\n<br />\n\nWellington Street sealed off. Public told to avoid the area.<a href=\"https://twitter.com/hashtag/Canada?src=hash&ref_src=twsrc%5Etfw\">#Canada</a> <a href=\"https://twitter.com/hashtag/ParliamentHill?src=hash&ref_src=twsrc%5Etfw\">#ParliamentHill</a> <a href=\"https://twitter.com/hashtag/Ottawa?src=hash&ref_src=twsrc%5Etfw\">#Ottawa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/YnPPTei5De\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/YnPPTei5De</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/rSXD3Fw5Yq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rSXD3Fw5Yq</a></p>\n— BPI News (@BPINewsOrg) <a href=\"https://twitter.com/BPINewsOrg/status/1908653310497964482?ref_src=twsrc%5Etfw\">April 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La Policía de Ottawa advirtió a través de sus redes sociales que <strong>\"hay una fuerte presencia policial en el área\"</strong> y que el ala este del Parlamento fue evacuada.</p>\n<p >\"<strong>No se han reportado heridos y la Policía continúa tratando con el individuo</strong> en este incidente que comenzó poco antes de las 15:00 hora local (19:00 GMT)\", señaló la fuerza policial.</p>\n<p >Las autoridades solicitaron al público que <strong>eviten circular por las calles situadas frente al Parlamento</strong>.</p>\n<p ><strong>Antes de la notificación</strong>, los servicios de seguridad del Parlamento emitieron una alerta en la que se solicitaba a todas las personas en los edificios del complejo que <strong>se encerraran en las habitaciones en las que se encontraran</strong> y esperaran instrucciones de los servicios de emergencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">.<a href=\"https://twitter.com/PPS_SPP?ref_src=twsrc%5Etfw\">@PPS_SPP</a> and <a href=\"https://twitter.com/OttawaPolice?ref_src=twsrc%5Etfw\">@ottawapolice</a> officers are on scene at Parliament Hill for a barricaded man in the area of East block. There is a large police presence in the area. East block has been evacuated. There are no known injuries and police continue to deal with an individual in this… <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/i8iXRNmV2J\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/i8iXRNmV2J</a></p>\n— Ottawa Police (@OttawaPolice) <a href=\"https://twitter.com/OttawaPolice/status/1908623180119359519?ref_src=twsrc%5Etfw\">April 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>El Parlamento canadiense no tiene actividad en estos momentos porque fue disuelto</strong> el pasado 23 de marzo, <a rel=\"link a una nota absoluta 29\" href=\"https://www.cooperativa.cl/noticias/mundo/canada/elecciones/gobierno-canadiense-convoco-elecciones-anticipadas-para-el-28-de-abril/2025-03-23/174725.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras la convocatoria de elecciones para el 28 de abril</a>.</p>\n<p >En el ala este del Parlamento se sitúan las <strong>oficinas de ministros y senadores</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/sucesos/obligo-a-evacuar-hombre-se-parapeto-en-el-parlamento-canadiense/2025-04-05/203059.html","streamUrl":null,"titleText":"Obligó a evacuar: Hombre se parapetó en el Parlamento canadiense","uid":"b711a6ea-b4b5-4f46-8f39-c68db55a31a7","updateDate":"2025-04-05T23:34:00.000Z"}]
