[{"mainText":"<p>Con la mirada en lo que haga Deportes Limache, <strong>Unión Española se jugará sus últimas opciones para mantener la categoría en la penúltima fecha ante O'Higgins</strong> este domingo 30 de noviembre y para tener el apoyo de sus hinchas <strong>dispuso entradas a precios populares</strong>.</p>\n<p>El cuadro \"hispano\" anunció los tickets a <strong>galería sur en 3.000 pesos</strong>, a <strong>Andes en 6.000 pesos</strong>, mientras que los <strong>sectores laterales de Tribuna Preferencial y Marquesina de mantuvieron en torno a sus valores de la temporada, en 15.000 y 25.000 pesos, respectivamente</strong>.</p>\n<p>Además, los boletos para menores de entre siete y 12 años contarán con un descuento del 50 por ciento.</p>\n<p>Por otro lado, en su anuncio Unión Española confirmó que<strong> el encuentro en Santa Laura se jugará solo con fanaticada local</strong>, por lo que <strong>la parcialidad de O'Higgins quedará fuera de un partido que también es vital para ellos</strong>, pues están en la <strong>lucha por acceder a Copa Libertadores</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRkigO7ibeh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRkigO7ibeh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Unión Española 🦅 (@ueoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-dispuso-precios-populares-para-su-decisivo-duelo-con/2025-11-27/164311.html","streamUrl":null,"titleText":"Unión Española dispuso precios populares para su decisivo duelo con O’Higgins","uid":"d470b60d-0549-4474-8bd2-7851ec667d26","updateDate":"2025-11-27T19:43:11.000Z"},{"mainText":"<p>El equipo español <strong>Real Betis, dirigido por Manuel Pellegrini, enfrenta de local al elenco neerlandés FC Utrecht</strong> en la quinta fecha de la <strong>Europa League</strong>, con la misión de ganar para afianzarse en la tabla y además sostener su invicto en el torneo.</p>\n<p><em><strong>- Sigue el partido en Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Real Betis 0-0 Utrecht</strong>, Primer tiempo. Estadio La Cartuja. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/marcador-virtual-real-betis-vs-fc-utrecht/2025-11-27/131222.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/real-betis-de-manuel-pellegrini-recibe-a-utrecht-en-la-europa-league/2025-11-27/162159.html","streamUrl":null,"titleText":"Real Betis de Manuel Pellegrini recibe a Utrecht en la Europa League","uid":"4f2cdd65-9d99-45f2-94bb-2c0557d94f2a","updateDate":"2025-11-27T19:21:59.000Z"},{"mainText":"<p>El <strong>izquierdista y expresidente peruano Pedro Castillo</strong> (2021-2022) fue c<strong>ondenado este jueves a 11 años, 5 meses y 15 días de cárcel</strong> por el delito de <strong>conspiración para una rebelión,</strong> a raíz del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/alegato-final-pedro-castillo-insistio-en-negar-su-fallido-golpe-de/2025-11-07/171108.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fallido intento de golpe de Estado</a> que protagonizó el 7 de diciembre de 2022.</p>\n<p>La <strong>Sala Penal Especial de la Corte Suprema</strong> que juzgó a <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-pedro-castillo-afirmo-que-sigue-en-huelga-de-hambre-en-rechazo-a/2025-03-15/190145.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Castillo</a> consideró que el exmandatario <strong>no consumó el delito de rebelión</strong> al no concretarse sus intenciones golpistas, motivo por el que la Fiscalía varió durante el juicio la solicitud de pena contra el ex jefe de Estado <strong>de 34 años de cárcel a la finalmente dictada por el tribunal.</strong></p>\n<p>El día de los hechos, Castillo dio un mensaje a la nación en el que <strong>ordenó disolver temporalmente el Congreso (Parlamento), intervenir la Judicatura y gobernar mediante decretos,</strong> tras una nueva e inminente moción en el Legislativo, dominado por la oposición, para <strong>destituirlo al salir a la luz indicios de presunta corrupción</strong> que lo salpicaban directamente a él.</p>\n<p>Sin embargo, <strong>su pronunciamiento no surtió efecto y a los pocos minutos fue detenido</strong> cuando había abandonado el Palacio de Gobierno de Lima y se dirigía aparentemente a la <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-acuso-a-presidenta-mexicana-de-violar-el-principio-de-no/2025-02-22/012929.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Embajada de México,</a> donde su familia sí llegó y recibió asilo,</strong> mientras Castillo fue horas después destituido por el Congreso y enviado a la cárcel donde permanece hasta ahora.</p>\n<p>La sala <strong>absolvió a Castillo de los delitos de abuso de autoridad y grave perturbación del orden público,</strong> pero le impuso una <strong>inhabilitación para ejercer cargos públicos por dos años,</strong> además del pago de una <strong>indemnización de 12 millones de soles</strong> (3,5 millones de dólares) en forma solidaria con sus coacusados.</p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/expresidente-peruano-martin-vizcarra-fue-condenado-a-14-anos-de-carcel/2025-11-26/161033.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Expresidente peruano Martín Vizcarra fue condenado a 14 años de cárcel por corrupción</a></em></span></li>\n</ul>\n<h2><span ><em><strong>Misma condena a exprimera ministra y a exministro del Interior</strong></em></span></h2>\n<p>La misma pena de 11 años, 5 meses y 15 días de cárcel recayó sobre la <strong>exprimera ministra Betssy Chávez,</strong> asilada actualmente en la residencia de la <strong>Embajada de México</strong> en Lima, y para la que el tribunal ordenó una nueva búsqueda y captura contra ella; y sobre el <strong>exministro del Interior Willy Huerta.</strong></p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-rompe-relaciones-diplomaticas-con-mexico-por-asilo-a-exprimera/2025-11-03/191447.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Perú rompe relaciones diplomáticas con México por asilo a exprimera ministra de Castillo</a></em></span></li>\n</ul>\n<p>Sin embargo, la sentencia contra Huerta quedará suspendida hasta la segunda instancia en caso de que apele y siga una serie de normas de comportamiento.</p>\n<p>Mientras, el exprimer ministro y <strong>jefe de asesores de Castillo en el momento de los hechos, Aníbal Torres,</strong> recibió una <strong>condena de seis años y ocho meses de cárcel</strong> que el tribunal dejó sin aplicar por razones humanitarias debido su avanzada edad (82 años).</p>\n<p>Por su parte, los <strong>otrora jefes policiales Manuel Lozada</strong> y <strong>Justo Venero fueron absueltos</strong> de los cargos.</p>\n<p>El tribunal emitió esta sentencia <strong>pocos días antes de que se vencieran los tres años de prisión preventiva</strong> que se habían dictado contra Castillo cuando fue detenido el mismo día de los hechos, por lo que<strong> debía salir en libertad si antes no se anunciaba el fallo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-expresidente-pedro-castillo-fue-condenado-a-11-anos-de-carcel-por/2025-11-27/163431.html","streamUrl":null,"titleText":"Perú: Expresidente Pedro Castillo fue condenado a 11 años de cárcel por autogolpe","uid":"cdcf6831-8cc5-4700-a88a-ac0ade4b115f","updateDate":"2025-11-27T19:34:31.000Z"},{"mainText":"<p ><strong><em>Por: Fabián Pizarro</em></strong></p>\n<p>La Meseta de Loes, también llamada <strong>Loess Plateau</strong>, es uno de los paisajes más singulares y emblemáticos de China y del mundo. Ubicada en el norte del país, abarca principalmente las <strong>provincias de Shaanxi, Shanxi, Gansu, Ningxia y parte de Mongolia Interior</strong>.</p>\n<p>Con más de 600.000 kilómetros cuadrados, <strong>se considera la mayor extensión de suelo loésico del planeta.</strong> Su importancia no solo radica en su particular geografía, sino también en su <strong>profunda conexión con la historia, la cultura y el desarrollo de la civilización china</strong>.</p>\n<p>El \"loes\" es un tipo de sedimento fino, amarillento y muy fértil, compuesto por partículas de polvo transportadas por el viento durante miles de años. Estas partículas se depositaron en capas profundas, creando un terreno poroso y fácil de erosionar, pero <strong>extraordinariamente rico para la agricultura.</strong></p>\n<p>La meseta alcanza espesores de hasta 200 metros de loes en algunas zonas, lo que la convierte en <strong>un verdadero archivo natural de la historia climática del continente asiático.</strong> Su color característico dio origen al nombre tradicional de \"las tierras amarillas\" y contribuyó al apelativo del propio \"río Amarillo\", que nace y fluye a través de esta región.</p>\n<p>Desde el punto de vista histórico, la Meseta de Loes es considerada <strong>una de las cunas de la civilización china</strong>. Fue en esta región donde se desarrollaron las primeras culturas agrícolas del país, como la cultura Yangshao y la Longshan, ambas conocidas por su cerámica, sus técnicas de cultivo y su organización social avanzada.</p>\n<p>Gracias a la fertilidad de su suelo, la zona permitió el establecimiento de<strong> comunidades sedentarias</strong> que más tarde darían origen a los Estados y dinastías tempranas de la historia china. <strong>Muchos arqueólogos la comparan con Mesopotamia o el valle del Nilo</strong> por su rol en el surgimiento de una civilización milenaria.</p>\n<p>Culturalmente, la meseta está estrechamente ligada a la identidad del norte de China. Sus paisajes ondulados y áridos, marcados por barrancos profundos y colinas redondeadas, han influido durante siglos en la arquitectura local.</p>\n<p>Las <strong>tradicionales yaodong</strong>, viviendas excavadas directamente en las paredes loésicas, son un ejemplo emblemático de adaptación humana al entorno. Estas casas-cueva mantienen temperaturas constantes durante todo el año, lo que las convierte en <strong>estructuras ingeniosas y eficientes</strong> que aún hoy se utilizan en algunas aldeas rurales.</p>\n<p>La región también ha sido escenario de numerosos hechos históricos y movimientos culturales. Fue centro de influencia durante las<strong> dinastías Han y Tang</strong>, y posteriormente un corredor clave durante el surgimiento de la <strong>Ruta de la Seda</strong>.</p>\n<p>Además, en el siglo XX, la Meseta de Loes adquirió especial relevancia política y simbólica durante la <strong>Guerra de Resistencia contra Japón y la Guerra Civil China</strong>, ya que fue el escenario principal de la base revolucionaria de Yan'an, donde se consolidó gran parte del pensamiento político del Partido Comunista.</p>\n<p>Sin embargo, la Meseta de Loes también es conocida por ser<strong> una de las regiones más erosionadas del mundo</strong>. Sus suelos, aunque fértiles, son extremadamente vulnerables a la lluvia, el viento y la acción humana.</p>\n<p>Durante siglos, la deforestación y el sobrepastoreo generaron graves procesos de erosión, provocando la pérdida de suelo y la formación de cañones profundos, así como grandes cantidades de sedimentos que impactaron el flujo del río Amarillo.</p>\n<p>A finales del siglo XX, esta situación llevó al gobierno chino a iniciar uno de los <strong>programas de restauración ecológica más ambiciosos del planeta.</strong> Miles de hectáreas fueron reforestadas, terrazas agrícolas fueron construidas para prevenir la erosión y se implementaron políticas para reducir el pastoreo intensivo.</p>\n<p>Estos esfuerzos transformaron notablemente el paisaje: donde antes predominaba la aridez,<strong> hoy se observan zonas verdes, cultivos estables y una mejora visible en la calidad de vida de las comunidades locales</strong>. El proyecto es considerado un caso ejemplar de recuperación ambiental a nivel mundial.</p>\n<p>Hoy, la Meseta de Loes sigue siendo un<strong> símbolo del pasado y del futuro de China</strong>. Es la memoria geológica del clima asiático, la cuna de civilizaciones antiguas y un ejemplo contemporáneo de cómo un territorio puede ser restaurado con ciencia, voluntad política y participación comunitaria.</p>\n<p>Su valor cultural, histórico y ecológico la convierte en un lugar fundamental para comprender no solo la historia del país, sino también los desafíos ambientales del siglo XXI.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/la-meseta-de-loes-cuna-de-civilizaciones-y-paisaje-unico-del-norte-de/2025-11-27/164338.html?=efectochina","streamUrl":null,"titleText":"La Meseta de Loes: cuna de civilizaciones y paisaje único del norte de China","uid":"d8c9072d-c385-48f6-9fca-a0e7de212816","updateDate":"2025-11-27T19:43:38.000Z"},{"mainText":"<p>El equipo del chileno <strong>Darío Osorio, FC Midtjylland</strong>, vio frenada su racha como invicto en la <strong>Europa League con una caída 2-1 como visita ante AS Roma, por la quinta fecha.</strong></p>\n<p>El conjunto danés contó en cancha con el volante nacional desde el inicio del segundo tiempo, cuando ingresó por <strong>Mikel Gogorza.</strong></p>\n<p>La escuadra italiana comenzó en ventaja muy temprano gracias a un acierto de <strong>Neil El Aynaoui</strong> a los 7', que dejó complicado al cuadro forastero, pese a lo que hizo un correcto partido.</p>\n<p>La segunda anotación local fue de<strong> Stephan El Shaarawy,</strong> a los 82', mientras que el descuento lo marcó <strong>Paulinho</strong>, a los 86'.</p>\n<p>Midtjylland se mantuvo como líder de la fase de liga, con 12 puntos, pero ahora fue alcanzado por Aston Villa, que ganó 2-1 ante Young Boys.</p>\n<p><strong>Roma es undécimo con 9 positivos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/as-roma-freno-el-inicio-perfecto-de-fc-midtjylland-en-la-europa-league/2025-11-27/164906.html","streamUrl":null,"titleText":"AS Roma frenó el inicio perfecto de FC Midtjylland en la Europa League","uid":"d7db40f7-5b9d-4a02-a3da-a30c14686512","updateDate":"2025-11-27T19:49:06.000Z"},{"mainText":"<p>El equipo de <strong>Darío Osorio, FC Midtjylland</strong>, enfrenta como visita a AS Roma en una nueva fecha de la Europa League. Sigue el duelo en Cooperativa.cl.</p>\n<p><strong>Jueves 27 de noviembre</strong></p>\n<p>- <strong>AS Roma 2-1 FC Midtjylland,</strong> finalizado.<a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/europa-league/marcador-virtual-as-roma-vs-midtjylland/2025-11-27/131243.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Sigue el Marcador Virtual de Cooperativa.cl</a>.</p>\n<p>1-0: 7'; Neil El Aynaoui (ROM), 2-0: 82'; Stephan El Shaarawy (ROM), 2-1: 86'; Paulinho (MID)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/fc-midtjylland-visita-a-as-roma-por-la-europa-league/2025-11-27/141335.html","streamUrl":null,"titleText":"FC Midtjylland visita a AS Roma por la Europa League","uid":"ee1cd5b8-4a72-405c-b1a4-34cf19ef38b9","updateDate":"2025-11-27T17:13:35.000Z"},{"mainText":"<p>Este fin de semana se celebra el <strong>Gran Premio de Catar,</strong> el penúltimo en la temporada de la <strong>Fórmula 1</strong>, en donde el británico L<strong>ando Norris</strong> (McLaren) llega como líder y <strong>con una increíble oportunidad de conquistar su primer título</strong> en la categoría reina del automovilismo mundial.</p>\n<p>Norris tiene<strong> 390 puntos,</strong> con <strong>24 más que su compañero Oscar Piastri y Max Verstappen (Red Bull)</strong>, quien busca su quinto título consecutivo.</p>\n<p>George Russell (Mercedes), en cambio, está cuarto, prácticamente sin opciones de ganar el título, pero puede tener también un rol crucial en esta carrera.</p>\n<p>La fecha en el circuito de Lusail puede ser decisiva para la definición de la F1, porque <strong>también hay carrera Sprint;</strong> es decir, <strong>33 puntos en juego.</strong></p>\n<p><strong>Norris puede coronarse si termina entre los siete primeros en el sprint y gana la carrera el domingo.</strong></p>\n<p>Para el británico <strong>es crucial cumplir la misión en la jornada dominical</strong>, porque en caso de quedar empatado con alguno de sus perseguidores al final de la competencia, el título quedará en sus manos por la cantidad de victorias en la temporada.</p>\n<p>Verstappen y Piastri, en cambio, están obligados a conseguir los mejores resultados posibles este fin de semana, en el sprint y la propia carrera el domingo, y evitar que Norris les saque más puntos de ventaja, considerando que hay 25 en juego en el último Gran Premio, en <strong>Abu Dabi.</strong></p>\n<p><strong>Toda la emoción de la F1 lo podrás seguir en la cobertura de ESPN en Disney+ Premium.</strong></p>\n<p><em>Revisa la programación de la F1 para este fin de semana:</em></p>\n<h3>Viernes 28 de noviembre</h3>\n<ul>\n<li>Primer entrenamiento libre - 10:30 horas</li>\n<li>Clasificación del Sprint - 14:30 horas</li>\n</ul>\n<h3>Sábado 29 de noviembre</h3>\n<ul>\n<li>Sprint - 11:00 horas</li>\n<li>Clasificación del GP de Catar - 15:00 horas</li>\n</ul>\n<h3>Domingo 30 de noviembre</h3>\n<ul>\n<li>Gran Premio de Catar - 13:00 horas</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/cuando-y-donde-ver-el-gran-premio-de-catar-en-la-formula-1/2025-11-27/163832.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el Gran Premio de Catar en la Fórmula 1?","uid":"134adc0a-9b9e-4122-9049-4f0e32c96614","updateDate":"2025-11-27T19:38:32.000Z"},{"mainText":"<p ><strong><em>Por: Joaquín Sáez*</em></strong></p>\n<p>Este año se cumplen cien años desde la creación del <strong>Museo del Palacio</strong> (故宫), establecido en 1925. Este espacio no sólo resguarda una vasta colección de piezas, sino que también encarna el espíritu político, social, y el desarrollo cultural de las Dinastías Ming y Qing durante quinientos años, desde la Ciudad Prohibida, corazón de la capital china de Beijing. En este contexto, se presenta <strong>Palabras Clave de China</strong>, una serie de libros que expresan el esfuerzo por proyectar internacionalmente el pensamiento y la cultura china. En esta edición, se presenta el<strong> Museo del Palacio en la Ciudad Prohibida de Beijing.</strong></p>\n<p>En esta entrega de la serie <strong>\"Artefactos Culturales y Herencia\"</strong> se combina tradición y vanguardia con artefactos arqueológicos y tesoros imperiales que datan de hace al menos<strong> 5000 a 6500 años atrás</strong>, posicionando la importancia del Museo del Palacio como espacio guardián de la Ciudad Prohibida, sitio Patrimonio Cultural de la Humanidad de la UNESCO y espacio idóneo para empaparse de un Estado-Civilización como China.</p>\n<p>El lector se sorprenderá al identificar cómo algunas de las piezas, presentadas cronológicamente, dan cuenta de un trabajo arqueológico realizado bajo los<strong> reinados de distintos emperadores Ming y Qing (1368-1644 y 1616-1911 d.C.)</strong>. Esta actividad científica contiene un anhelo de encuentro temprano con culturas como <strong>Hongshan (4700-2900 a.C.), los periodos de Primaveras y otoños junto a los Reinos Combatientes (770 A.C-221 a.C.) y la Dinastía Han (206 a.C.-220 d.C.)</strong>, transmisores de la identidad imperial que rastreamos hasta el presente.</p>\n<p>Se nos presenta la <strong>Ciudad Prohibida</strong> y sus distintos palacios, explicando las actividades ceremoniales, religiosas, académicas y políticas que tenían lugar en cada uno de ellos. Luego se mencionan reliquias que van desde la era prehistórica hasta la <strong>Dinastía Yuan mongola (1206-1368).</strong></p>\n<p>Luego conocemos la<strong> colección de piezas reales de las dinastías Ming y Qing</strong>, cuidadosamente preservadas y con exquisitos detalles. Finalmente, se exhiben objetos que representan el esfuerzo de contacto diplomático de la época con distintas regiones del mundo, plasmando el sincretismo cultural de estos procesos y la influencia de los vínculos con territorios lejanos</p>\n<p>Este aspecto también es parte de exhibiciones temporales como <strong>\"La Ciudad Prohibida y el Palacio de Versalles\"</strong> que incluye secciones como <strong>\"El encuentro del dragón y la Fleur-de-lis\", \"El paisaje francés en la Ciudad Prohibida\" y \"La moda china en Versalles\".</strong></p>\n<p>Con 1,86 millones de piezas, somos testigos de una minuciosa síntesis histórico-cultural junto con un crisol de influencias artísticas en un ejercicio de vinculación milenaria. Destacan artefactos como el <strong>\"Dragón de Jade\"</strong>, una de las piezas más antiguas de las que se tiene conocimiento, representando un dragón, parte de la Cultura Hongshan. Al ver después la<strong> \"túnica de satín amarillo con dragones dorados del emperador Qianlong\"</strong> (1711-1799 d.C.), encontramos la continuidad de un imperio guiado por el dragón con la profundidad significativa de este elemento.</p>\n<p>Si le sumamos a aquello un escenario natural como el de la pintura<strong> \"Mil Li de Ríos y Montañas\"</strong> tendremos un impacto visual mayor, que perdura en el imaginario de generaciones venideras, y más aún al saber que su autor<strong>, Wang Ximeng (1096-1119 d.C.)</strong> solo vivió hasta los 23 años, legando un escenario flotante que se eterniza y nos traslada a ese paisaje de la China profunda.</p>\n<p>Este museo es la conjunción de dos elementos que le otorgan valor inmanente para la humanidad. Primero, <strong>la apertura de lo imperial-sagrado</strong>: una colección abierta al mundo entero, desde el complejo palaciego mejor conservado del mundo. Segundo, el rescate de la <strong>diversidad artística a través de los milenios</strong>, dejando una huella indeleble de la influencia de las distintas dinastías -particularmente de la Dinastía Qing (1616-1911 d.C.)- nos acerca a la personalidad y aficiones de emperadores manchúes como Kangxi, Yongzheng y Qianlong. Esto lo revelan piezas como el <strong>\"Reloj de cobre dorado con figura escribiendo\"</strong>, favorito de Qianlong, presentando la figura de un pequeño hombre con rasgos europeos con un mecanismo que lo hace escribir caracteres bajo un reloj dorado, integrando lo chino y lo europeo en una sola pieza.</p>\n<p><strong>Palabras Clave de China</strong> es más que un libro: es una<strong> herramienta diplomática que impulsa el Diálogo de Civilizaciones</strong> y busca tender puentes de una China conectada al mundo entero. Como recurso abierto, con un lenguaje claro y entendible, nos invita a reinterpretar las piezas en escenarios contemporáneos.</p>\n<p>El volumen logra presentar de <strong>manera sintética y rigurosa</strong> la riqueza material y simbólica del museo, mostrando cómo cada objeto expresa arte, tecnología, ritualidad y formas de vida en distintas épocas de China. Al hacerlo, también fomenta un diálogo cultural con el mundo entero, que en términos de Robert Putnam, contribuye a crear capital social puente para la comprensión intercultural.</p>\n<p>Aunque introductorio, el libro trasciende un mero catálogo de piezas de museo: es un manifiesto sobre la importancia de comprender estos objetos como elementos vivos que nos transmiten mensajes de culturas y generaciones pasadas. Nos brinda, en suma, un lenguaje común para seguir proyectando <strong>un vínculo intergeneracional</strong>, intercultural e internacional, y encantarnos con la manera de transmitir nuestras propias riquezas patrimoniales, tal y como se ha pensado desde el Museo del Palacio.</p>\n<p><em>Libro: Keywords to Understand China: The Palace Museum. Book Series: Cultural Artifacts and Heritage. «中国关键词：故宫». 书系列: 文物与文化遗产篇</em></p>\n<p><strong><em>*Joaquín Sáez es antropólogo Social U. de Chile, Master en Estudios Internacionales U. de Chile y Master © Political Sciences Shanghai Jiao Tong University</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/palabras-clave-de-china-el-museo-del-palacio/2025-11-27/161707.html?=efectochina","streamUrl":null,"titleText":"Palabras clave de China: El Museo del Palacio","uid":"1acaaf3b-32fb-4a0b-9c36-f88dd94ced9d","updateDate":"2025-11-27T19:17:07.000Z"},{"mainText":"<p>La tecnológica OpenAI <strong>negó ser responsable del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/demandan-a-openai-por-papel-de-chatgpt-en-suicidio-de-adolescente-en-ee-uu/2025-08-26/233147.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">suicidio de un joven de 16 años</a></strong> que se quitó la vida tras interactuar con ChatGPT durante meses, y atribuyó la tragedia a un <strong>\"uso indebido\"</strong> de la herramienta.</p>\n<p>\"Las lesiones y daños alegados por los demandantes fueron causados o contribuidos (...) por <strong>uso indebido, no autorizado, imprevisible e inapropiado de ChatGPT</strong> por parte de <strong>Adam Raine</strong>\", argumenta OpenAI en un documento presentado esta semana ante el Tribunal Superior de California en San Francisco, según <em>NBC News</em>.</p>\n<p>La compañía respondió así a la demanda interpuesta el pasado agosto por los padres del fallecido,<strong> Matt y Maria Raine</strong>, en la que afirman que ChatGPT <strong>\"ayudó activamente a Adam a explorar métodos de suicidio\"</strong>.</p>\n<p>Los Raine creen que tanto OpenAI como su propietario, <strong>Sam Altman</strong>, son responsables de la muerte del adolescente, al supuestamente apresurarse a comercializar la versión del chat GPT-4o, pese a problemas de seguridad.</p>\n<p>Sin embargo, según OpenAI, Raine violó varias reglas de los términos de la aplicación, como la <strong>prohibición de su uso para menores de 18 años sin consentimiento</strong> de sus padres o tutores legales, informa <em>NBC</em>.</p>\n<p>La tecnológica también sostiene que la herramienta advierte a sus usuarios que <strong>\"no deben confiar en sus respuestas como única fuente de verdad\",</strong> y asegura que, en sus conversaciones,<strong> ChatGPT</strong> <strong>insistió más de cien veces</strong> a Raine en que buscara ayuda.</p>\n<p>OpenAI, convertido en los últimos años en uno de los gigantes estadounidenses de la IA, reitera así que el suicidio de Adam derivó de su rechazo a<strong> \"atender advertencias y buscar ayuda\"</strong>, así como de la \"falta de respuesta de otros a sus signos evidentes de angustia\".</p>\n<p>En una entrada en su página web, la tecnológica destaca que su respuesta a la demanda de los Raine \"incluye <strong>hechos difíciles sobre la salud mental de Adam</strong> y sus circunstancias de vida\".</p>\n<p>\"La demanda original incluía fragmentos selectivos de sus conversaciones que <strong>requieren más contexto, el cual hemos aportado en nuestra respuesta</strong>\", agrega.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/ia/openai-se-defiende-de-demanda-por-adolescente-que-se-suicido-ayudado/2025-11-27/152802.html","streamUrl":null,"titleText":"OpenAI se defiende de demanda por adolescente que se suicidó \"ayudado\" por ChatGPT","uid":"a9accbc9-1ac5-47df-8f86-40d30dafe94d","updateDate":"2025-11-27T18:28:02.000Z"},{"mainText":"<p>El <strong>alcalde de Alto Hospicio, Patricio Ferreira (DC),</strong> <strong>fue detenido</strong> esta jornada por <strong>Carabineros</strong> por un presunto delito de <strong>violación.</strong></p>\n<p>Personal de la <strong>Tercera Comisaría</strong> de la comuna aprehendió a Ferreira y lo trasladó a la mentada unidad policial, a la que, posteriormente, se trasladó la <strong>fiscal jefe de Alto Hospicio, Jócelyn Pacheco. </strong></p>\n<p>Los antecedentes preliminares indican que <strong>el supuesto ataque sexual afectó a una mujer y ocurrió en dependencias de la Municipalidad.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡ÚLTIMO MINUTO!🔴 Carabineros detuvo al alcalde de Alto Hospicio, Patricio Ferreira, por un presunto delito de violación en contra una mujer al interior de la municipalidad: la fiscal Jocelyn Pacheco dirige las diligencias <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/chvnoticias?ref_src=twsrc%5Etfw\">@chvnoticias</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/oVicEPKNqW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oVicEPKNqW</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1994117767910576263?ref_src=twsrc%5Etfw\">November 27, 2025</a></blockquote>\n<p>La <strong>fiscal regional de Tarapacá, Trinidad Steinert,</strong> confirmó la recepción de la denuncia, hecha por la víctima: <strong>\"Señaló haber sido agredida sexualmente</strong> por parte del imputado, Don Patricio Ferreira\", expresó en un video. </p>\n<p>\"Se están realizando todas las diligencias necesarias a fin de <strong>verificar la existencia del delito y determinar la eventual responsabilidad del alcalde\",</strong> agregó.</p>\n<p>Steinert añadió, además, que la Unidad de Atención a Víctimas y Testigos (Uravit) de la Fiscalía <strong>se constituyó en el centro asistencial donde la denunciante está siendo atendida,</strong> con el fin de brindarle apoyo y orientación.</p>\n<p>La investigación se encuentra <strong>en desarrollo y bajo reserva.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La Fiscal Regional Trinidad Steinert confirmó que una mujer adulta denunció haber sido agredida sexualmente por el alcalde de Alto Hospicio. La Fiscalía instruyó diligencias para esclarecer los hechos y la unidad de víctimas del Ministerio Público brindó apoyo a la denunciante. <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/UkblPzmMMC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UkblPzmMMC</a></p>\n— Fiscalía Tarapacá (@FiscaliaIRegion) <a href=\"https://twitter.com/FiscaliaIRegion/status/1994130504384434541?ref_src=twsrc%5Etfw\">November 27, 2025</a></blockquote>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/alcalde-de-alto-hospicio-fue-detenido-por-una-denuncia-de-violacion/2025-11-27/154158.html","streamUrl":null,"titleText":"Alcalde de Alto Hospicio fue detenido por una denuncia de violación","uid":"fb8910ed-f5b0-4e53-8d28-adea408b84c4","updateDate":"2025-11-27T18:41:58.000Z"},{"mainText":"<p>La selección de <strong>Portugal</strong> se coronó campeona por primera vez en su historia del <strong>Mundial sub 17, </strong>tras vencer en Catar por la cuenta mínima de 1-0 a <strong>Austria</strong> en una disputada final. El héroe de la jornada fue <strong>Anísio Cabral</strong>, delantero del filial de <strong>Benfica</strong>, quien anotó el único gol del partido y le entregó el anhelado título a su país.</p>\n<p>El tanto de la victoria llegó en el minuto 32, cuando <strong>Anísio</strong> remató un centro desde la derecha. La jugada estuvo cargada de suspenso, ya que el árbitro peruano <strong>Bruno Pérez</strong>, tras una revisión en el <strong>VAR</strong> por una posible posición de fuera de juego, terminó validando la conquista. Fue el séptimo gol del joven atacante en el torneo, consolidándose como una de las grandes figuras de la competencia.</p>\n<p>El partido, disputado en el <strong>Estadio Internacional Khalifa de Doha</strong>, fue un duelo cerrado. <strong>Austria</strong>, que también buscaba su primer título mundial en la categoría, luchó hasta el final y estuvo a punto de lograr el empate en el minuto 85, pero un potente remate de <strong>Daniel Frauscher</strong> se estrelló en el poste del arco defendido por <strong>Romário Cunha</strong>.</p>\n<p>Con este triunfo, <strong>Portugal</strong> superó su mejor actuación histórica en un <strong>Mundial sub 17</strong>, que había sido el tercer puesto conseguido en <strong>Escocia 1989</strong>. En el duelo individual de goleadores, el austriaco <strong>Johannes Moser</strong> se quedó con la Bota de Oro del torneo, pero fue el acierto de <strong>Anísio</strong> el que terminó coronando a la selección lusa en la cima del fútbol juvenil.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/portugal-vencio-a-austria-y-gano-el-titulo-en-el-mundial-sub-17/2025-11-27/160622.html","streamUrl":null,"titleText":"Portugal venció a Austria y ganó el título en el Mundial sub 17","uid":"b1bde93d-1622-4b9c-9f58-fa1e33c52109","updateDate":"2025-11-27T19:06:22.000Z"},{"mainText":"<p><strong>El director general de la Agencia Espacial Europea (ESA), Josef Aschbacher</strong>, y <strong>la </strong>ministra noruega de Industria y Comercio,<strong> Cecilie Myrseth, firmaron</strong> <strong>una carta de intenciones para avanzar en la posibilidad de crear un nuevo Centro Espacial Ártico de la ESA</strong> con sede en Tromsø, al norte del círculo polar ártico.</p>\n<p>\"Es inevitable que la región ártica se enfrente a cambios, al igual que todo el planeta, pero creo que <strong>el espacio puede tener una influencia positiva en el medio ambiente y en la población de la región ártica</strong>. <strong>Hay un enorme potencial</strong> para un Centro Espacial Ártico de la ESA de aportar beneficios a Noruega, a toda la región ártica y al resto de Europa\", afirmó<strong> Simonetta Cheli, directora de Observación de la Tierra de la ESA.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🇵🇱Today, Minister <a href=\"https://twitter.com/Domanski_Andrz?ref_src=twsrc%5Etfw\">@Domanski_Andrz</a> and I formalised our political commitment to consider an <a href=\"https://twitter.com/esa?ref_src=twsrc%5Etfw\">@ESA</a> security centre in Poland, based on the outcomes of this Ministerial Council. <br />\n\n<br />\n\nThis is a positive step in Poland's involvement in ESA and will support their growth as an emerging… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/RVXNb2iCPC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RVXNb2iCPC</a></p>\n— Josef Aschbacher (@AschbacherJosef) <a href=\"https://twitter.com/AschbacherJosef/status/1994066342643667348?ref_src=twsrc%5Etfw\">November 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El Ártico es un ecosistema científico importante, además de ser significativo desde el punto de vista económico y geopolítico</strong>, señaló la ESA en un comunicado.</p>\n<p>Es también una región en la que <strong>el cambio climático es especialmente pronunciado</strong>, con tasas de calentamiento hasta cuatro veces superiores a las del resto del planeta.</p>\n<p>En este sentido,<strong> las tecnologías y los servicios espaciales pueden ayudar a monitorear y mitigar el cambio climático,</strong> al tiempo que contribuyen al desarrollo sostenible, la seguridad civil y la gestión energética en la región, destacó la ESA.</p>\n<p><strong>Tromsø ya alberga el centro de control de la misión del Satélite Meteorológico Ártico (AWS)</strong>, lanzado en agosto de 2024, que demuestra cómo una constelación en órbita polar puede mejorar las previsiones meteorológicas a corto plazo en el Ártico y a nivel global.</p>\n<p>Además, en Tromsø operan otras organizaciones científicas y tecnológicas, como la Secretaría del Consejo Ártico, el Instituto Polar Noruego, un campus de la Universidad Ártica de Noruega, el PhiLab Ártico de la ESA y uno de los cuatro centros de incubación de empresas de la ESA en Noruega, así como varios institutos de I+D que trabajan en biotecnología marina, medicina, meteorología espacial y sostenibilidad.</p>\n<p><strong>La ESA y Noruega</strong>, a través de la Agencia Espacial Noruega (NOSA), <strong>formarán ahora un grupo de trabajo conjunto de expertos para examinar las posibilidades del Centro Espacial Ártico.</strong></p>\n<p>El grupo de trabajo informará sobre el objetivo propuesto para el centro, junto con las prioridades temáticas, el modelo de gobernanza <strong>y el calendario de implementación antes de finales de 2026.</strong></p>\n<h2><span ><em><strong>Las áreas de observación del centro</strong></em></span></h2>\n<p>En función del desarrollo de su ámbito operativo, se espera que el Centro Espacial Ártico de la ESA trabaje especialmente en las áreas de<strong> observación de la Tierra, navegación y telecomunicaciones, y que colabore estrechamente con las partes interesadas de toda la región ártica.</strong></p>\n<p><strong>Noruega forma parte de la ESA desde 1987 y participa en una amplia gama de programas de la Agencia.</strong></p>\n<p>Aunque no es miembro de la Unión Europea,<strong> participa en Copernicus</strong>, el Programa de Observación de la Tierra de la UE, <strong>y en Galileo,</strong> el Sistema Global de Navegación por Satélite de Europa, mediante una adición al Acuerdo sobre el Espacio Económico Europeo. </p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/programas-espaciales/evaluan-la-creacion-de-un-centro-espacial-en-el-artico/2025-11-27/155057.html","streamUrl":null,"titleText":"Evalúan la creación de un centro espacial en el Ártico","uid":"0fd41d30-03a3-4022-b3be-6071e4f36d2a","updateDate":"2025-11-27T18:50:57.000Z"},{"mainText":"<p><strong>En la previa de su partido contra AS Roma</strong> en Italia por la Europa League, <strong>el entrenador de Midtjylland, Mike Tullberg, comandó un eufórico cántico de sus hinchas</strong>.</p>\n<p>El propio club danés, donde milita el chileno Darío Osorio, compartió en sus redes el <strong>grito \"estilo <em>hooligan</em>\" que los fanáticos habían iniciado en la calle, a la usanza de las animadas fanaticadas inglesas.</strong></p>\n<p><em><strong>- Revisa el momento:</strong></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRkM99aDGDQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRkM99aDGDQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FC Midtjylland (@fcmidtjylland)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRkSobLjO_J/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRkSobLjO_J/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FC Midtjylland (@fcmidtjylland)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/video-dt-de-midtjylland-lidero-animado-grito-estilo-hooligan-ante-roma/2025-11-27/154419.html","streamUrl":null,"titleText":"[VIDEO] DT de Midtjylland lideró animado grito \"estilo hooligan\" ante Roma","uid":"b50a4d04-13d4-4c52-8b0f-32fc39ecf751","updateDate":"2025-11-27T18:44:19.000Z"},{"mainText":"<p><strong>Corea del Norte</strong> incorporó el <strong>estudio obligatorio del idioma ruso</strong> en su sistema educativo a partir de los diez años, una medida que<strong> refuerza el acercamiento diplomático y militar con Rusia</strong>.</p>\n<p>El anuncio fue realizado en Moscú por <strong>Alexandr Kozlov,</strong> copresidente de la comisión intergubernamental entre ambos países: \"El ruso ha sido incluido en las escuelas de la República Democrática Popular de Corea del Norte como idioma obligatorio desde el cuarto curso\", una decisión que busca institucionalizar el aprendizaje de la lengua en etapas formativas tempranas.</p>\n<p>El funcionario agregó que en 2026 comenzará a funcionar en<strong> Pionyang</strong> un centro de educación superior especializado en la enseñanza del ruso, dependiente de una universidad pedagógica.</p>\n<p>La nueva política educativa llega en un<strong> contexto de estrecha cooperación bilateral</strong>, impulsada por el Kremlin mediante programas de intercambio académico. El curso pasado, cerca de un centenar de estudiantes norcoreanos<strong> cursaron estudios en instituciones rusas</strong>, una cifra que recuerda la época de intensa colaboración con la desaparecida Unión Soviética.</p>\n<p>Tras la caída del bloque soviético en 1991, Corea del Norte <strong>diversificó su formación en lenguas extranjeras hacia el chino y el inglés</strong>, lo que redujo el número de estudiantes de ruso. Hoy, según Kozlov,<strong> menos de 600 jóvenes estudian la lengua de Pushkin en el país.</strong></p>\n<p>El reciente incremento de turistas rusos (más de 5.000 en lo que va de año, el doble que en 2024) ha elevado la demanda interna por el dominio del ruso, factor que también explica la reinstalación de su enseñanza obligatoria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/corea-del-norte-impone-en-sus-escuelas-la-ensenanza-del-idioma-ruso/2025-11-27/152239.html","streamUrl":null,"titleText":"Corea del Norte impone en sus escuelas la enseñanza del idioma ruso","uid":"4f459ca3-bd86-456c-add6-6b9f142e116e","updateDate":"2025-11-27T18:22:39.000Z"}]
