[{"mainText":"<p ><strong>Existe preocupación en la comunidad educativa del Liceo Técnico Bicentenario de Valparaíso</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/sistema-frontal-cuando-va-a-volver-la-lluvia-a-la-region/2025-06-09/100428.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ante la llegada de un nuevo sistema frontal a la zona central</a>, <strong>puesto que en las últimas lluvias sufrió severas filtraciones de agua</strong>, que fueron reparadas de manera provisoria con nylon.</p>\n<ul>\n<li><strong>[Lea también] </strong><span ><em><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/meteorologia-hay-una-alta-probabilidad-de-lluvia-la-proxima-semana-en/2025-06-06/181826.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Meteorología: Hay una alta probabilidad de lluvia la próxima semana en Santiago</a></em></span></li>\n</ul>\n<p ><strong>El director del recinto, Mario Díaz</strong>, afirmó que la situación se viene denunciando desde 2021, <strong>pero ahora las consecuencias fueron mayores debido al colapso de la estructura,</strong> que se fue deteriorando con las precipitaciones previas.</p>\n<p >Lo anterior generó <strong>una denuncia pública</strong> que provocó que las autoridades tomaran cartas para reparar el liceo, dependiente del <strong>Servicio Local de Educación Pública (SLEP) de Valparaíso.</strong></p>\n<p ><strong>\"Está todo podrido, tanto la techumbre como la madera, por lo que el agua pasa directo</strong>. Hay un colapso de toda esa infraestructura: nuestro sector del tercer piso se llovía todo, especialmente los talleres de gastronomía\", explicó Díaz.</p>\n<p >\"Hubo una reunión con el sostenedor, <strong>que se comprometió a buscar recursos para solucionar el problema de la techumbre,</strong> y al lunes de la semana pasada se acercaron al establecimiento a presentarnos un proyecto de recambio de techumbre:<strong> va a haber una inversión de 120 millones </strong>de pesos para cambiar toda la techumbre de la Avenida Francia e Independencia de nuestro liceo, para evitar que en las próximas lluvias nuestro liceo se esté lloviendo\", complementó el director.</p>\n<p >Díaz afirmó que el proyecto será desarrollado <strong>\"por etapas\",</strong> con la finalidad de <strong>\"dar respuesta a la exigencia que tenía la comunidad y nuestros estudiantes en sí\".</strong></p>\n<h2 ><span ><em><strong>SLEP espera solución definitiva</strong></em></span></h2>\n<p >Desde el SLEP de Valparaíso indicaron que el nylon que se utilizó provisoriamente no fue una solución del problema, <strong>sino que corresponde a una medida de mitigación</strong> para proteger momentáneamente las instalaciones, <strong>a la espera de una reparación definitiva.</strong></p>\n<p >De esta manera, según afirmó el SLEP<strong>, es que desde el 2 de junio se iniciaron diversas obras de reparación</strong> que consideran una inversión total de 150 millones de pesos, desglosados en: 30 millones por mantenimiento y 120 más por concepto de conservación de techumbre.</p>\n<p ><strong>\"Esto requiere una medida más resolutiva y, en el fondo, más estructural, que es el cambio de la techumbre</strong>. Eso es lo que ya se inició la semana pasada y nosotros hemos pedido también que esto sea lo más rápidamente posible, porque ciertamente <strong>el poner un plástico podrá ser por mientras trabajan para que proteja el trabajo que se está haciendo\"</strong>, puntualizó <strong>Alejandra Arratia,</strong> subsecretaria de Educación, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/violencia-escolar/subsecretaria-de-educacion-se-ha-naturalizado-que-la-forma-de-abordar/2025-06-09/083226.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en conversación con </a><strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/violencia-escolar/subsecretaria-de-educacion-se-ha-naturalizado-que-la-forma-de-abordar/2025-06-09/083226.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Cooperativa</a>.</strong></p>\n<p >Consultada respecto a la continuidad de las clases en el recinto, la autoridad respondió: \"Dependiendo del tipo de proyectos de conservación es que hay que tener planes de contingencia para reubicar (a los alumnos) en otras salas. <strong>Eso depende, pero en este caso, efectivamente, se está haciendo el proceso\".</strong></p>\n<p >\"Hay que recordar que las vacaciones de invierno comienzan a finales de la próxima semana. Entonces, probablemente lo que se está gestionando es que esto pueda,<strong> al inicio del segundo semestre, estar ya terminado\"</strong>, aseguró.</p>\n<p >En tanto, desde el SLEP de Valparaíso esperan que los trabajos concluyan en agosto, con la totalidad de la techumbre reparada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/liceo-de-valparaiso-espera-el-aguacero-tapado-con-nylon/2025-06-09/153301.html","streamUrl":null,"titleText":"Liceo de Valparaíso espera el aguacero tapado con nylon","uid":"01214473-cd90-4b2a-8b24-57168cd1139b","updateDate":"2025-06-09T20:01:00.000Z"},{"mainText":"<p>Los dirigentes del Partido Justicialista (PJ, peronismo) celebran este lunes una reunión de emergencia ante la <strong>posible detención de la expresidenta argentina Cristina Fernández (2007-2015)</strong>, que podría ocurrir si la Corte Suprema ratifica su condena por corrupción en la adjudicación de obras públicas durante su Gobierno.</p>\n<p>Reunidos en la sede del PJ, legisladores nacionales, partidos políticos aliados, movimientos sociales y gremios discuten los pasos a seguir en el caso de que el Supremo falle, previsiblemente este martes y en última instancia, contra la expresidenta en la causa conocida como 'Vialidad'.</p>\n<p>\"Hoy es importante estar acá, mostrando el apoyo a Cristina, pero también mostrando al Gobierno y a los poderes económicos y judiciales de este país que <strong>el peronismo sabe cómo enfrentarlos\",</strong> dijo la exdiputada peronista <strong>Victoria Donda</strong> a su llegada a la sede del PJ, en el centro de Buenos Aires.</p>\n<p>Pasadas las 15:30 hora local, entre banderas de distintas agrupaciones peronistas y sindicatos obreros, un grupo de seguidores se congregaba frente a la sede del PJ.</p>\n<p><strong>La militancia peronista espera de manera inminente el fallo que ratificaría la condena a seis años de prisión e inhabilitación perpetua de ejercer cargos públicos emitida contra Fernández,</strong> lo que podría provocar la detención inmediata de la líder del PJ.</p>\n<p>Esto significaría dejarla fuera de las elecciones legislativas de la provincia de Buenos Aires, previstas para el 7 de septiembre y a las que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/elecciones/cristina-fernandez-sera-candidata-a-legisladora-de-la-provincia-de/2025-06-04/130059.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Fernández planea concurrir como candidata, según confirmó el pasado el pasado 2 de junio.</a></p>\n<h2><em><span ><strong>Sindicatos convocarán a paro nacional</strong></span></em></h2>\n<p>Ante ese escenario, <strong>varias centrales sindicales –como la Unión Obrera Metalúrgica (UOM), SMATA, ATE, APL y la Asociación Bancaria– advirtieron de que, en caso de un fallo condenatorio, convocarán a un paro nacional</strong> contra lo consideran es un intento de proscripción.</p>\n<p>Más tarde, a las 18:00 hora local, <strong>Fernández encabezará un acto en conmemoración de los justicialistas fusilados en 1956 tras el golpe de Estado cívico-militar</strong> que derrocó al expresidente Juan Domingo Perón y dio inicio a 18 años de proscripción del peronismo.</p>\n<p>A esos hechos también aludió Donda, hija de desaparecidos durante la última dictadura militar (1976-1983) para referirse a la histórica persecución de este movimiento.</p>\n<p><strong>\"Desde los fusilamientos de José León Suárez, desde el bombardeo de la Plaza de Mayo, las desapariciones, desde ese momento nos persiguen, nos secuestran, y ahora nos quieren llevar presos,</strong> pero con Cristina no van a poder, si la tocan a ella, nos tocan a todos\", agregó Donda.</p>\n<p>Angelina Morales, militante del ala cristiana del peronismo, dijo que de ser proscrita Fernández se estaría ante \"un atentado contra nuestra democracia, nuestro pueblo y nuestras generaciones venideras\".</p>\n<p>La 'causa Vialidad' investigó supuestas<strong> irregularidades en la adjudicación de 51 obras viales en la provincia de Santa Cruz a empresas del empresario Lázaro Báez</strong> durante los gobiernos de Néstor Kirchner (2003-2007) y Cristina Fernández.</p>\n<p><strong>La expresidenta fue condenada en 2022 por \"administración fraudulenta\",</strong> aunque no fue detenida debido a sus fueros y a la instancia pendiente de revisión por parte de la Corte Suprema.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/dirigencia-peronista-se-reune-de-emergencia-ante-posible-detencion-de/2025-06-09/154416.html","streamUrl":null,"titleText":"Dirigencia peronista se reúne de emergencia ante posible detención de Cristina Fernández","uid":"2e0ec74b-764b-42c0-8381-a3f3355b8e44","updateDate":"2025-06-09T19:50:00.000Z"},{"mainText":"<p ><strong><em>*Por Fabián Pizarro, periodista y director proyecto \"Efecto China\" de Cooperativa</em></strong></p>\n<p >En el último siglo, <strong>América Latina y el Caribe (ALC)</strong> ha adquirido una creciente relevancia dentro de la estrategia global de la <strong>República Popular China</strong>. Uno de los mecanismos más representativos de este vínculo es el <strong>Foro China-CELAC</strong>, lanzado oficialmente en 2014, el cual se ha convertido en una herramienta clave para institucionalizar la relación entre China y los países latinoamericanos y caribeños.</p>\n<p >La <strong>Comunidad de Estados Latinoamericanos y Caribeños (CELAC)</strong>, a pesar de sus limitaciones institucionales —como la falta de una secretaría permanente o de órganos jurídicos vinculantes— ofrece a China una plataforma única para relacionarse con la región sin la presencia directa de <strong>Estados Unidos</strong>. Desde Beijing, esto es interpretado como una <strong>oportunidad geopolítica</strong> de construir una <strong>\"comunidad de futuro compartido\" con ALC.</strong></p>\n<p >Esta característica convierte a este foro en una<strong> plataforma ideal para China en donde puede proyectar su política de \"ganar-ganar\"</strong>, basada en el respeto mutuo y la no injerencia en asuntos internos, principios que China destaca frente a los enfoques más intervencionistas de otras potencias.</p>\n<p >China ha manifestado oficialmente su interés en ALC a través de documentos como el <strong>Documento sobre la Política de China hacia América Latina y el Caribe (2008),</strong> donde se establece el objetivo de \"desarrollar relaciones de asociación caracterizadas por la igualdad, el beneficio mutuo y el desarrollo compartido\".</p>\n<p >En términos prácticos, este compromiso se ha traducido en un aumento exponencial del comercio, que pasó de aproximadamente 12.000 millones de dólares en el año 2000 a más de 500.000 millones de dólares en 2024, según cifras oficiales chinas. Además, más de 20 países de la CELAC han suscrito memorandos de entendimiento para integrarse a la<strong> Iniciativa de la Franja y la Ruta</strong>, lo que amplía la proyección de esta iniciativa global china en el hemisferio occidental.</p>\n<p >La importancia que China otorga al foro se refleja también en el alto nivel de sus representaciones diplomáticas, la frecuencia de sus reuniones bilaterales y multilaterales, y en los recursos invertidos en cooperación concreta: desde inversiones en infraestructura, energía y tecnología, hasta becas académicas, donaciones médicas y programas de asistencia técnica. Durante la pandemia de COVID-19, por ejemplo, China utilizó el foro como un canal de distribución de vacunas, equipamiento sanitario y conocimiento médico, lo que reforzó su imagen de socio solidario y eficiente.</p>\n<p >Para ALC, el foro ha significado una oportunidad para acceder a financiamiento, inversiones en infraestructura, transferencia tecnológica y cooperación médica.</p>\n<h2 ><span ><em><strong>Oportunidades y desafíos</strong></em></span></h2>\n<p >Desde la perspectiva latinoamericana y caribeña, sin embargo, <strong>el Foro China-CELAC plantea oportunidades y desafíos.</strong> Por un lado, abre un espacio para diversificar las relaciones internacionales y acceder a financiamiento e inversiones sin las condiciones políticas que suelen imponer organismos multilaterales occidentales. Por el otro, existe el riesgo de generar nuevas formas de dependencia o desequilibrios comerciales, especialmente si no se avanza en una agenda coordinada de integración regional que permita negociar de manera más equitativa con el gigante asiático.</p>\n<p >Académicos y analistas coinciden en que la relación con China debe entenderse en el marco de una política exterior estratégica, que vaya más allá de intereses coyunturales. Para la región, el reto es estructurar una posición común, fortalecer sus mecanismos internos de coordinación y aprovechar la cooperación con China sin renunciar a principios de desarrollo sostenible, soberanía tecnológica y autonomía estratégica.</p>\n<p >En resumen, el Foro China-CELAC representa para China <strong>una plataforma clave de su política hacia ALC</strong>, con un enfoque que combina pragmatismo económico, diplomacia cultural y ambición geoestratégica. Para la región, el reto es doble: articular una visión conjunta que le permita negociar en mejores condiciones y evitar caer en nuevas formas de dependencia.</p>\n<p >La pregunta ya no es si China está ganando terreno en América Latina y el Caribe, sino cómo la región responderá a esta presencia creciente con<strong> políticas coherentes y visión de largo plazo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/china-hoy-proyeccion-estrategica-en-la-region/2025-06-09/103841.html?=efectochina","streamUrl":null,"titleText":"China Hoy: Proyección estratégica en la región","uid":"d79a3ade-aba2-47fa-91cb-095ed2fc0889","updateDate":"2025-06-09T19:18:00.000Z"},{"mainText":"<p>Durante este lunes, se comenzó a esparcir la noticia de un interes de <strong>Pachuca</strong> para fichar al volante de Colo Colo, <strong>Arturo Vidal</strong> y que este último estaria interesado en jugar el <strong>Mundial de Clubes</strong>.</p>\n<p>La noticia no dejó indiferente a la <strong>prensa azteca</strong>, que reaccionó ante la posibilidad de que el \"King\" arribe al conjunto de los \"Tuzos\".</p>\n<p>En ese sentido, <a rel=\"link a una nota absoluta 1\" href=\"https://bolavip.com/mx/mundial-de-clubes/todo-mexico-consternado-por-la-decision-que-tomaria-arturo-vidal-sobre-jugar-el-mundial-de-clubes-con-pachuca\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Bolavip México</a> publicó: \"Pachuca le habría hecho llegar una oferta formal a Arturo Vidal para sumarse al equipo únicamente para disputar el Mundial de Clubes. <strong>Una jugada que, sin dudas, encendería los focos en todo el continente\"</strong>.</p>\n<p>En tanto, <a rel=\"link a una nota absoluta 3\" href=\"https://www.am.com.mx/superdeportivo/futbol/2025/6/9/pachuca-lanzo-oferta-colo-colo-por-arturo-vidal-742463.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">SuperDeportivo del Diario AM</a> publicó: \"<strong>Pachuca quiere a la leyenda chilena para disputar el Mundial de Clubes 2025, el cual está próximo a comenzar en Estados Unidos</strong>\".</p>\n<p>Por su lado, <a rel=\"link a una nota absoluta 6\" href=\"https://www.pasionfutbol.com/fichajes/Pachuca-va-por-Arturo-Vidal-para-el-Mundial-de-Clubes-20250609-0009.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Pasión Fútbol</a> tituló: \"Pachuca va por Arturo Vidal para el Mundial de Clubes\", y luego agregó que los Tuzos \"<strong>quieren dar el golpe con un refuerzo de jerarquía</strong>\".</p>\n<p>En <em>TNT México</em> también se hicieron eco de esta situación y preguntó: <strong>¿Les gustaría ver a Arturo Vidal con Pachuca en el Mundial de Clubes, Tuzos?</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKsCRk1qlDz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKsCRk1qlDz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de TNT Sports México (@tntsportsmex)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/prensa-mexicana-reacciono-a-posible-arribo-de-arturo-vidal-a-pachuca/2025-06-09/144459.html","streamUrl":null,"titleText":"Prensa mexicana reaccionó a posible arribo de Arturo Vidal a Pachuca para Mundial de Clubes","uid":"37f8910d-ba92-466b-a9d4-7e43fe9b20ca","updateDate":"2025-06-09T19:15:00.000Z"},{"mainText":"<p><strong>Mauro Cid</strong>, antiguo ayudante personal del expresidente brasileño Jair Bolsonaro, reconoció <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-enfrentara-al-tribunal-supremo-ire-con-la-verdad-de-nuestro/2025-06-06/175415.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">este lunes ante la Corte Suprema</a> que <strong>el líder ultraderechista discutió con la cúpula militar formas de anular los resultados de las elecciones de 2022 para mantenerse en el poder.</strong></p>\n<p>Cid, que ha colaborado con la Policía Federal en sus investigaciones contra Bolsonaro, confirmó durante el interrogatorio que asesores del exmandatario le presentaron un documento que preveía la declaración del estado de defensa y de sitio y el encarcelamiento de magistrados del Supremo.</p>\n<p>Según el exedecán, durante ese encuentro, ocurrido tras el segundo turno de los comicios,<strong> el exmandatario (2019-2022) mandó \"recortar\" el documento y redujo la lista de las autoridades que serían encarceladas.</strong></p>\n<p>La única autoridad cuya prisión fue mantenida por Bolsonaro en el decreto, según Cid, es la del juez Alexandre de Moraes, quien precisamente es el magistrado instructor de la causa contra Bolsonaro.</p>\n<p>El ayudante personal del exmandatario afirmó que, días después, un borrador del documento fue presentado a los comandantes de las Fuerzas Armadas en una reunión presidida por Bolsonaro en su residencia oficial en Brasilia.</p>\n<p><strong>\"El decreto decía el qué, no cómo iba a ser hecho\",</strong> respondió, ante las preguntas del magistrado Moraes.</p>\n<p>Cid dijo que, tras una reunión posterior, el comandante del Ejército, Marco Antônio Freire Gomes, le relató que se había \"molestado mucho\" por las discusiones.</p>\n<p>En su declaración, Cid añadió que Freire Gomes le contó que el <strong>almirante Almir Garnier, jefe de la Marina, había puesto \"a disposición\" del presidente las tropas</strong>, mientras que el entonces <strong>comandante de la Fuerza Aérea, Baptista Júnior, se opuso a esas acciones.</strong></p>\n<p>El antiguo ayudante de Bolsonaro dijo además que<strong> había \"presión\" por parte de otros militares para que el presidente firmara el decreto para anular las elecciones</strong> y que se discutió la sustitución del comandante del Ejército por alguien que tomara una posición más \"dura y radical\".</p>\n<p>Al interrogatorio de Cid le seguirán esta semana los del propio Bolsonaro y otros seis colaboradores cercanos, como el exministro de Defensa Paulo Sérgio Nogueira y el candidato a vicepresidente Walter Braga Netto.</p>\n<p>Concluida esta fase, el magistrado instructor consultará a la Fiscalía y a las defensas de los acusados para determinar si son necesarios nuevos interrogatorios y diligencias o si se pasa a los alegatos finales.</p>\n<p><strong>Los acusados están siendo juzgados por los delitos de abolición violenta del Estado democrático, golpe de Estado, asociación criminal armada, daño calificado y destrucción de patrimonio</strong>, cuyas penas máximas sumadas rondan los 40 años de cárcel.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/exedecan-de-bolsonaro-confirmo-que-se-discutio-la-anulacion-de-las/2025-06-09/145305.html","streamUrl":null,"titleText":"Exedecán de Bolsonaro confirmó que se discutió la anulación de las elecciones de 2022","uid":"5b41feda-099e-4dd9-b271-998d19d1cc5c","updateDate":"2025-06-09T19:01:00.000Z"},{"mainText":"<p>Hay diversas sensaciones en el oficialismo tras los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cadem-sorprende-kast-supera-por-primera-vez-a-matthei-en-menciones/2025-06-08/141218.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">resultados de la última encuesta Cadem</a>, en la que <strong>la candidata del Partido Comunista, Jeannette Jara, sobrepasó por un punto a la abanderada del Socialismo Democrático, Carolina Tohá.</strong></p>\n<p>En la campaña de la candidata del PS, PPD, PL y Partido Radical aseguran que<strong> la exministra del Interior debe reimpulsar el relato, defendiendo lo logrado en los 30 años</strong> de la Concertación y la Nueva Mayoría.</p>\n<p>La presidenta del PS,<strong> Paulina Vodanovic</strong>, dijo que \"lo que tenemos que hacer es ser mucho más explícitos en el proyecto político que proponemos. Cuando uno ve que por una parte<strong> siguen defendiendo, algunos, cosas indefendibles, como la violencia en el estallido social</strong>, vemos como a veces desde el Partido Comunista o también del Frente Amplio no votan los proyectos en materia de seguridad que son tan necesarios para el país\".</p>\n<p>\"Entonces,<strong> claramente no somos lo mismo</strong>, hay proyectos políticos distintos y Chile lo que tiene que tener claro es que no da lo mismo si el día de mañana llega Carolina Tohá a la papeleta de noviembre que si llega cualquier otro de los tres candidatos, porque son proyectos políticos distintos\", insistió.</p>\n<p>Mientras tanto,<strong> en el Frente Amplio apuntan a cuidar la unidad y realizaron un llamado a moderar el tono</strong> del debate de cara a las primarias del 29 de junio.</p>\n<p>Por su parte, <strong>en el Partido Comunista celebraron el repunte de Jara en las mediciones.</strong></p>\n<p><strong>Bárbara Figueroa</strong>, secretaria general del PC, comentó que \"sin duda esto es solo un estímulo para nuestro trabajo. Recogemos los resultados de las encuestas como la fotografía de un minuto, pero<strong> no nos obnubilamos y tampoco asumimos aires triunfalistas.</strong> Todo lo contrario, nosotros estamos dedicados de manera central al trabajo del programa, de llevar nuestras ideas, de dar cuenta porqué creemos que hoy la mejor candidata para seguir defendiendo proyectos de cambio, de transformación y de garantías para las inmensas mayorías es Jeannette Jara y ese es el esfuerzo principal\".</p>\n<p>Finalmente, en otros partidos y movimiento del sector miran atentos estas cifras para levantar otros nombres. Por ejemplo, <strong>el gobernador de Valparaíso, Rodrigo Mundaca, confirmó que la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/gobernador-mundaca-abre-la-puerta-a-una-candidatura-presidencial/2025-06-05/132611.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">decisión sobre su posible candidatura</a> se tomará después de las primarias.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/oficialismo-tras-cadem-pc-celebra-repunte-de-jara-fa-pide-moderar-el/2025-06-09/143437.html","streamUrl":null,"titleText":"Oficialismo tras Cadem: PC celebra repunte de Jara, FA pide moderar el tono y PS defiende los \"30 años\"","uid":"066e2eb8-14a8-46c3-a9af-518abcf5a7ca","updateDate":"2025-06-09T18:44:00.000Z"},{"mainText":"<p>El gobernador de la Región Metropolitana, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/orrego-niega-irregularidades-y-anuncia-recurso-en-contraloria/2025-06-05/141917.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Claudio Orrego</strong></a>, enfrenta una semana clave en medio de la polémica por el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/contraloria-gobernacion-gasto-en-servicios-para-la-campana-de/2025-06-04/173335.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">informe de Contraloría</a>, que reveló que su campaña gastó <strong>31 millones de pesos de platas públicas en asesorías de coaching durante el periodo electoral a fines de 2024.</strong></p>\n<p>Lo revelado por el ente contralor, impulsó a los <a href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/chile-vamos-se-abre-a-pedir-destitucion-de-orrego-por-informe-de/2025-06-07/140733.html?_gl=1*12r141o*_gcl_au*MTY0MDI5ODQyMi4xNzQ2MDM2NTEw\">consejeros regionales del Partido Republicano</a> a presentar una<strong> solicitud de destitución en su contra ante el Tribunal Calificador de Elecciones (Tricel)</strong>, ya que, en dichas asesorías se aludía a la contingencia política, justo en el tiempo que Orrego buscaba ser reelegido como gobernador.</p>\n<p>Asimismo, se dio cuenta de una serie de adquisiciones de bienes y servicios por tratos directo, rondando los 200 millones de pesos en total, sin comprobar los requisitos necesarios para este tipo de pagos.</p>\n<p>Los republicanos solo <strong>conforman 11 de los 34 cores totales</strong>, y para llevar a cabo la denuncia<strong> necesitan 12 firmas</strong>. Por lo que, buscan sumar <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/ossandon-por-solicitud-de-destitucion-de-orrego-no-lo-condenen-antes/2025-06-08/175519.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un apoyo desde la bancada de Chile Vamos,</a> que entre Renovación Nacional y la UDI suman 10 consejeros en total.</p>\n<p>En conversación con <strong>Cooperativa</strong>, el senador y presidente de RN, <a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/rn-por-ascenso-de-kast-es-evidente-que-hay-trasvasije-de-votos-de-kaiser/2025-06-09/091130.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Rodrigo Galilea</strong>,</a> señaló que optaron por tomar el tema con cautela y quieren recabar todos los antecedentes para tomar una decisión.</p>\n<p>\"Claudio Orrego, y sea quien sea, la verdad, tiene derecho a que se haga una investigación como corresponte. Y por tanto,<strong> yo no voy a ser como los republicanos que a la primera cosa de todo dicen destitución</strong>, acusación, etcétera, que parece ser muy encendedor de pasiones, pero que muchas veces no llega a nada. <strong>No me gusta ese tipo de dinámicas</strong>\", sostuvo.</p>\n<p>Por ello, aclaró que \"les <strong>hemos pedido a nuestros cores que pidan todos los antecedentes al gobernador Orrego.</strong> Están los antecedentes que ha dado la Contraloría\", y afirmó que se reunirá con los consejeros este lunes para analizar la situación.</p>\n<h2><span ><strong><em>Orrego: Estamos trabajando en el recurso de reconsideración</em></strong></span></h2>\n<p>Por otro lado, al conocerse el informe, Orrego apuntó a que en ese tipo de asesorías es natural que surjan temas de contingencia y aseguró que la gran mayoría de las sesiones de coaching se habrían dedicado a temas de administración y trabajo en equipo.</p>\n<p>Asimismo, anunció el ingreso de un recurso de reconsideración ante la Contraloría por el informe en cuestión.</p>\n<p>Durante esta mañana, Orrego no quiso dar declaraciones a la prensa, pero confirmó a Cooperativa que aún no presentan el recurso. <strong>\"Todavía no lo presentamos. Estamos trabajando en ello. No hay fecha</strong>\", dijo.</p>\n<p>La sesión del pleno del Consejo Regional se realizará este miércoles y varios cores han adelantado que se les pedirá al gobernador que entregue todos los antecedentes del caso, lo que podría definir si Chile Vamos se suma a la denuncia de Republicanos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/chile-vamos-mira-con-cautela-peticion-para-destituir-a-orrego-y-pide/2025-06-09/144030.html","streamUrl":null,"titleText":"Chile Vamos mira con cautela petición para destituir a Orrego y pide antecedentes","uid":"b91826a3-3eba-42d6-8d6e-70122cedb55f","updateDate":"2025-06-09T18:35:00.000Z"},{"mainText":"<p>El técnico de la selección argentina,<strong> Lionel Scaloni, confirmó que Lionel Messi volverá a ser titular frente Colombia este martes por las Clasificatorias Suramericanas</strong> al Mundial 2026 en el duelo a disputarse en Buenos Aires.</p>\n<p>\"Leo va a jugar de entrada. <strong>No tenemos dudas y esperemos que la gente disfrute de él y del equipo\", dijo el entrenador de la Albiceleste</strong> en conferencia de prensa realizada en el Predio \"Lionel Messi\", ubicado en la localidad bonaerense de Ezeiza.</p>\n<p><strong>\"El equipo está en un momento en el que puede jugar de la misma manera con o sin Leo. Antes era un poco más complejo porque a lo mejor había que cambiar más jugadores.</strong> Hoy no tenemos esa necesidad y el equipo funciona igual. No sé si es el mejor momento, después de la Copa América 2021 tuvimos buenos partidos. Esto es por partido y no analizamos si es o no el mejor momento. Hemos mantenido una línea y eso es lo que nos interesa\", añadió.</p>\n<p>Al tiempo de hablar del rival de este martes, Scaloni expresó que \"es un poco extraño decir que está en un bache porque para mí Colombia ha merecido ganar un montón de partidos en los que no tuvo suerte. <strong>Ha perdido partidos en los últimos minutos como con Uruguay. Ha merecido ganar otros. La estadística a veces no dice la verdad. Si hubiera ganado estaría segundo.</strong> Es un buen equipo, diría de los mejores. Está a la altura de las mejores selecciones del mundo. No sé ni estoy al tanto de lo que ocurre internamente\".</p>\n<p>\"No tiene sentido pensar si somos la mejor selección del mundo. Más allá de ser la mejor o no, somos un equipo competitivo que puede jugar de igual a igual con cualquiera. Es un debate que no me interesa. Es verdad que somos una selección que compite y siempre estaremos para ponerle las cosas difíciles a nuestro rival\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/scaloni-adelanto-que-lionel-messi-sera-titular-ante-colombia/2025-06-09/142631.html","streamUrl":null,"titleText":"Scaloni adelantó que Lionel Messi será titular ante Colombia","uid":"a5be873f-48af-4278-8c2a-7a26e662fae1","updateDate":"2025-06-09T18:25:00.000Z"},{"mainText":"<p >La<strong> Comisión de Constitución del Senado</strong> parece avanzar hacia un <strong>consenso para impulsar un proyecto de ley que evite las filtraciones de investigaciones en curso</strong>.</p>\n<p >La iniciativa surge a raíz de diversos casos de alta connotación pública que han puesto en evidencia la vulnerabilidad de la información judicial, como <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/corte-suprema-abre-sumario-tras-revelacion-de-listado-de-chats-con/2024-11-08/114120.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las conversaciones privadas del <strong>caso Hermosilla</strong></a>, el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/sumario-a-fiscal-por-acceder-sin-autorizacion-a-la-carpeta-del-caso/2024-11-07/160036.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acceso indebido a la carpeta del <strong>caso Monsalve</strong></a>, y la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/los-mensajes-de-karol-cariola-a-iraci-hassler-a-favor-de-empresarios/2025-03-06/073707.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">difusión de chats entre la exalcaldesa <strong>Irací Hassler</strong> y la diputada <strong>Karol Cariola</strong></a> en el marco del<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/ministerio-publico/hassler-por-caso-sierra-bella-mal-utilizaron-la-justicia-para-obtener/2025-05-26/173150.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> caso Sierra Bella</strong>.</a></p>\n<p >El senador PPD <strong>Pedro Araya</strong>, junto a otros integrantes de la Comisión de Constitución, presentó esta propuesta con el objetivo de fortalecer el resguardo de la información en investigaciones penales.</p>\n<p >El texto busca implementar un <strong>régimen efectivo de sanciones</strong> para quienes difundan datos de procesos penales, <strong>especialmente aquellos declarados reservados o relacionados con el crimen organizado.</strong></p>\n<p >Además, se propone la <strong>creación de un anexo especial dentro de la carpeta investigativa para proteger documentación sin interés directo para la causa</strong>, y establecer un <strong>nuevo tipo penal que sancione explícitamente a intervinientes o terceros que divulguen o instrumentalicen procesos judiciales</strong>.</p>\n<h2 ><span ><em><strong>Reparos de la Defensoría Pública</strong></em></span></h2>\n<p >Durante la sesión de hoy de la comisión, la defensora nacional pública, <strong>Verónica Encina</strong>, expuso sus observaciones. Si bien reconoció que la principal responsabilidad recae en el Ministerio Público y las policías, expresó que <strong>el \"principal problema\"</strong> <strong>del proyecto es la creación de carpetas paralelas de antecedentes,</strong> que podría generar un <strong>desequilibrio y falta de control</strong>, impidiendo que la defensa acceda a información potencialmente relevante para el proceso.</p>\n<p >\"Lo que estamos haciendo es generar carpetas que sólo va a conocer el Ministerio Público con antecedentes que el Ministerio Público dice que no son de interés penal, pero que en algún momento puede decir que sí lo son, sin ningún control. <strong>¿Cómo va a haber controversia si nosotros, por ejemplo, como defensores no conocemos el contenido? ¿Cómo vamos a saber si hay algún antecedente allí que le sirve a la defensa?\"</strong>, dijo la abogada ante los senadores.</p>\n<h2 ><span ><em><strong>Fiscal nacional pide resolver \"problema estructural\"</strong></em></span></h2>\n<p >Por su parte, el fiscal nacional<strong>, Ángel Valencia</strong>, aunque no asistió directamente a esta comisión, se refirió al tema en otra instancia, insistiendo en la necesidad de modificar la ley.</p>\n<p >Señaló el jefe del Ministerio Público: \"Hemos tomado un conjunto de medidas internas, invertido dinero en mejorar nuestro sistema informático, aplicado sanciones a funcionarios en la Fiscalía, ni siquiera por filtrarlas, sino que acceder a esa información. Tenemos investigaciones penales abiertas, pero <strong>todo eso no alcanza si no se resuelve un problema estructural</strong>: <strong>la ley permite acceder como intervinientes, como querellantes, que ocasionan conmoción pública, que son causas de relevancia política, a personas que no son las víctimas; (sino también) a cualquier persona que tenga domicilio en la provincia\".</strong></p>\n<p >\"Lamentablemente, personas que no tienen interés en la causa pueden presentar una querella, porque la ley se los permite, con el objeto de tener copia de los antecedentes y eventualmente <strong>dañar la reputación de las personas contra las que se querellan difundiéndolos en la prensa</strong>\", cuestionó Valencia.</p>\n<p >A pesar de la existencia de un amplio consenso en la comisión para aprobar en general el proyecto, la votación, inicialmente programada para hoy, fue postergada para la próxima sesión, con el propósito de escuchar al Colegio de Periodistas, quienes estaban invitados a exponer durante la jornada pero se excusaron.</p>\n<p >En otro tema relevante, los comités del Senado han puesto en la tabla para mañana martes, en la Sala, el <strong>proyecto de reforma constitucional relativo al sistema político electoral y el proyecto de ley que establece multas a los electores que no sufraguen</strong>. No obstante, la sesión ordinaria se transformó en especial, y el acuerdo previo es que estos proyectos se votarán en la próxima sesión ordinaria, por lo que su votación mañana no es 100% segura.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/proyecto-busca-frenar-filtraciones-en-investigaciones-penales/2025-06-09/135530.html","streamUrl":null,"titleText":"Proyecto busca frenar filtraciones en investigaciones penales","uid":"96c3655c-ef35-4970-b8ed-25c91e209737","updateDate":"2025-06-09T18:23:00.000Z"},{"mainText":"<p><strong>Patricia Fuenmayo</strong>r, periodista y exMiss Venezuela,<strong> murió la madrugada de este lunes</strong> a los 51 años.</p>\n<p>Durante la última transmisión de \"Despierta América\", programa de Univision en el que era corresponsal, sus compañeros <strong>confirmaron su deceso a raíz de un agresivo cáncer de mama</strong>, que mantuvo en privado. </p>\n<p>\"Con profundo dolor, despedimos a nuestra querida compañera...\", lamentaron en el espacio matutino, describiendo a la comunicadora como<strong> \"una mujer apasionada, profesional y siempre entregada a su labor informativa\". </strong></p>\n<p><strong>La exreina de belleza inició su carrera en 1997</strong>, representando al estado de Zulia en Miss Venezuela. Un año después, representó a su país en el certamen Miss Sudamérica, quedándose con la corona. </p>\n<p>Posteriormente, estudió periodismo en la Universidad Santa María en Caracas, ejerciendo en Venevisión como presentadora del clima. Además, fue locutora radial en \"De Cerquita\", y trabajó en estaciones televisivas como Televen y E! Latinoamérica. </p>\n<p>En 2017, <strong>Fuenmayor y su familia emigraron a Estados Unidos</strong>, sumándose a Univision, donde participó en \"Al Despertar\", \"Edición Digital Nueva York\" y \"Despierta América\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKrdAx6Mwz_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKrdAx6Mwz_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Despierta America (@despiertamerica)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/muere-patricia-fuenmayor-presentadora-de-univision-y-exmiss-venezuela/2025-06-09/135316.html","streamUrl":null,"titleText":"Muere Patricia Fuenmayor, presentadora de Univision y exMiss Venezuela","uid":"8268a5b8-dac1-493e-85a7-09204cee2c5d","updateDate":"2025-06-09T18:10:00.000Z"}]
