[{"mainText":"<p>Una <strong>persecución policial por auto robado</strong> en la comuna de <strong>Lo Espejo se saldó con al menos tres detenidos,</strong> siendo <strong>uno de ellos baleado</strong> por carabineros tras <strong>apuntarles con un arma de fuego.</strong></p>\n<p>Los hechos comenzaron a las<strong> 10:30 horas de esta jornada,</strong> cuando policías de la <strong>11ª Comisaría de Lo Espejo</strong> detectaron un vehículo robado en la esquina de la <strong>Avenida Clotario Blest</strong> y la calle <strong>Lincoln, </strong>por lo que hicieron un seguimiento.</p>\n<p>Posteriormente, en un momento dado de la persecución, los uniformados intentaron fiscalizar el automóvil, pero<strong> de él descendió uno de los sujetos, que procedió a apuntar con un arma a Carabineros.</strong></p>\n<p>Como respuesta, uno de los oficiales <strong>extrajo su pistola de servicio y le disparó en el cuerpo al individuo.</strong> Luego, el seguimiento se reanudó y finalizó con la <strong>detención de todos los ocupantes del móvil robado. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/persecucion-policial-en-lo-espejo-por-auto-robado-deja-tres-detenidos/2026-01-04/123030.html","streamUrl":null,"titleText":"Persecución policial en Lo Espejo por auto robado deja tres detenidos, uno de ellos baleado","uid":"689c584a-26eb-43e3-800f-08342fc92173","updateDate":"2026-01-04T15:30:30.000Z"},{"mainText":"<p><strong>Las Vegas</strong> se prepara para acoger la próxima semana a la <strong>Feria de Electrónica de Consumo</strong> (CES, en inglés) con la <strong>inteligencia artificial (IA)</strong> nuevamente como protagonista, pero este año la apuesta de las tecnológicas se integran más en la vida cotidiana y en eventos tan populares como el Mundial de Fútbol.</p>\n<p>La feria se celebrará del <strong>6 al 9 de enero</strong> en múltiples recintos de la ciudad, incluyendo el renovado<strong> Centro de Convenciones de Las Vegas (LVCC)</strong>, con eventos dedicados a la prensa que comienzan este domingo.</p>\n<p><strong>La IA dominará la narrativa del evento que reúne a más de 4.500 expositores</strong>, que este año han anunciado productos y servicios más prácticos y cercanos al consumidor común con propuestas tan innovadoras como tazas de baño y cepillos de dientes que usan esta tecnología.</p>\n<p>Los electrodomésticos han integrado aún más la inteligencia artificial, así como los computadores, los relojes, los teléfonos y las gafas, que prometen <strong>agilizar aún más las tareas diarias y dar soluciones a necesidades comunes en el hogar</strong>.</p>\n<p>Las apuestas para <strong>mejorar la salud, la belleza y el entretenimiento</strong> abundarán en la feria, con gran cantidad de novedades.</p>\n<p>En octubre pasado la FIFA anunció que Lenovo sería su socio tecnológico para el <strong>Mundial de Fútbol que se jugará en EE.UU. México y Canadá</strong>, después que se realizaron pruebas que permitieron a iconos del fútbol como Ronaldo y David Beckham utilizar la tecnología que permite acceder a datos y análisis del partido en tiempo real, así como a repeticiones controlables de los momentos clave.</p>\n<p>La Consumer Technology Association (CTA), encargada de la organización de la CES, espera que <strong>la versión de 2026 supere los 142.465 personas</strong> de todo el mundo que asistieron el año pasado, un 2,7% más que en 2024.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/industria/con-la-ia-en-el-centro-de-la-vida-cotidiana-las-vegas-acoge-la-feria/2026-01-04/125258.html","streamUrl":null,"titleText":"Con la IA en el centro de la vida cotidiana, Las Vegas acoge la feria tecnológica CES 2026","uid":"8310766b-2462-4b12-adba-0a7653bbaf70","updateDate":"2026-01-04T15:52:58.000Z"},{"mainText":"<p><strong>El secretario de Estado de EE.UU., Marco Rubio,</strong> aseguró este domingo que <strong>su país no mantiene tropas en territorio de Venezuela,</strong> un día después de la operación relámpago de Washington <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/good-night-happy-new-year-asi-fue-la-llegada-de-maduro-al-cuartel-de/2026-01-03/233232.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para <strong>capturar y sacar de Caracas al presidente Nicolás Maduro.</strong></a></p>\n<p><strong>\"No tenemos fuerzas estadounidenses sobre el terreno en Venezuela\",</strong> dijo el jefe de la diplomacia estadounidense a<em> NBC News.</em> <strong>\"Solo estuvieron por cerca de dos horas <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-alaba-que-latinoamerica-vuelva-al-eje-de-ee-uu-y-a-las/2026-01-04/102054.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cuando fueron a capturar a Maduro\",</a></strong> agregó.</p>\n<p>El presidente Donald Trump dijo el sábado que estaba <strong>preparado para lanzar una segunda oleada de ataques contra Venezuela \"mucho mayor que la primera\",</strong> durante la que se capturó a Maduro y su esposa, Cilia Flores, pero que <strong>no dará la orden <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/justicia-venezolana-ordeno-que-delcy-rodriguez-asuma-como-presidenta/2026-01-03/231100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">si la vicepresidenta y ahora presidenta encargada, Delcy Rodríguez,</a> hace lo que EE.UU. quiere.</strong></p>\n<p>Preguntado sobre estas declaraciones de Trump al tabloide <em>New York Post,</em> Rubio insistió en que <strong>Washington solo actuará para proteger sus intereses.</strong> \"Lo que el presidente (Trump) está diciendo es muy simple: como presidente de los Estados Unidos, <strong>no va a andar diciéndole a la gente lo que no va a hacer\",</strong> indicó.</p>\n<p><strong>\"Ahora hay otras personas a cargo del aparato militar y policial allí (en Venezuela).</strong> <strong>Tendrán que decidir ahora qué dirección quieren tomar,</strong> y esperamos que elijan una <strong>dirección diferente a la que eligió Nicolás Maduro.</strong> En última instancia, esperamos que esto conduzca a una transición integral en Venezuela\", agregó.</p>\n<h2><span ><strong><em>\"Hasta que Venezuela aborde los problemas, seguirá presionada por EE.UU.\"</em></strong></span></h2>\n<p><strong>\"Hasta que Venezuela aborde los problemas que tenía bajo el gobierno de Maduro, que aún persisten, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/operativo-para-capturar-a-maduro-dejo-unos-40-muertos-segun-el-nyt/2026-01-03/214051.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">seguirá enfrentando presión</a> por parte de EE.UU.</strong> Lo más importante para nosotros es la seguridad, el bienestar y la prosperidad de EE.UU.\", insistió el secretario de Estado.</p>\n<p>Rubio afirmó también que, dentro de estos esfuerzos, <strong>Washington continuará atacando embarcaciones supuestamente relacionadas con el narcotráfico en el Caribe</strong> e insinuó que <strong>podrían continuar las confiscaciones de buques petroleros</strong> sancionados que transportan crudo venezolano, una táctica que han empleado en las últimas semanas para presionar a Caracas.</p>\n<p>Maduro fue detenido en la madrugada de este sábado en una <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/absolute-resolve-los-detalles-de-la-operacion-de-ee-uu-para-derrocar/2026-01-03/160157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">operación relámpago de Washington bautizada como <strong>\"Resolución Absoluta\"</strong></a> junto con la primera dama venezolana, para luego ser <strong>trasladado a Nueva York,</strong> donde enfrenta <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tras-captura-de-maduro-y-su-esposa-fiscal-general-de-ee-uu-afirma-que/2026-01-03/095544.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cargos por narcotráfico y corrupción.</a></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/a-un-dia-de-haber-detenido-a-maduro-ee-uu-afirma-que-no-mantiene/2026-01-04/124152.html","streamUrl":null,"titleText":"A un día de haber detenido a Maduro, EE.UU. afirma que no mantiene tropas en Venezuela","uid":"426b6dce-72e8-4ea1-8c59-c2cc175b1c7b","updateDate":"2026-01-04T15:41:52.000Z"},{"mainText":"<p><strong>Francia suspenderá la importación de aguacates, mangos, guayabas, cítricos, uvas y manzanas provenientes de Sudamérica</strong> o de cualquier otro lugar que contengan<strong> sustancias prohibidas en la Unión Europea,</strong> anunció este domingo el <strong>primer ministro francés, Sébastien Lecornu.</strong></p>\n<p>\"En los próximos días se emitirá una orden, por iniciativa de la <strong>ministra de Agricultura, Annie Genevard,</strong> <strong>para suspender la importación de productos que contengan residuos de sustancias prohibidas en Europa:</strong> mancozeb, glufosinato, tiofanato-metil y carbendazim\", informó Lecornu en un mensaje en redes sociales.</p>\n<p>El jefe del Ejecutivo precisó que, en base a esa decisión, <strong>\"ya no se permitirá el ingreso al territorio nacional</strong> de aguacates, mangos, guayabas, cítricos, uvas y manzanas provenientes de Sudamérica o de cualquier otro lugar\".</p>\n<p>Además, señaló que <strong>\"se realizarán controles reforzados por una brigada especializada</strong> para garantizar el cumplimiento de nuestras normas sanitarias\".</p>\n<p>Esta medida es <strong>\"un primer paso para proteger nuestras cadenas de suministro y a nuestros consumidores</strong> y luchar contra la<strong> competencia desleal,</strong> una verdadera cuestión de justicia y equidad para nuestros agricultores\", dijo Lecornu.</p>\n<h2><span ><em><strong>Movida con telón de fondo: La molestia agrícola por el acuerdo con Mercosur</strong></em></span></h2>\n<p>Se trata de una <strong>medida cautelar,</strong> que consiste en suspender la importación de alimentos de Sudamérica que contienen sustancias prohibidas en Europa, para tratar de <strong>calmar una de las principales causas de la oposición del sector agrícola francés</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/union-europea/union-europea-retraso-acuerdo-con-mercosur-ante-protestas-y-dudas-de/2025-12-18/203304.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>al acuerdo de libre comercio entre la UE y el Mercosur,</strong> cuya firma se ha pospuesto hasta el 12 de enero,</a> precisó Genevard en una entrevista al rotativo<em> La Tribune Dimanche.</em></p>\n<p>La ministra de Agricultura reiteró además su <strong>llamamiento a la distensión del sector agrícola,</strong> mientras los sindicatos agrícolas, que se reunirán con el primer ministro a principios de la próxima semana, buscan <strong>reactivar sus esfuerzos de movilización,</strong> en particular en respuesta a la crisis de la dermatosis bovina o contra Mercosur.</p>\n<p>El sector agrícola francés también está <strong>en contra de la futura reforma de la Política Agrícola Común (PAC),</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/china-tilda-de-discriminatorio-el-llamado-arancel-al-carbono-de-la/2026-01-02/010108.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">del <strong>Mecanismo de Ajuste en Frontera del Carbono (CBAM)</strong></a> y el <strong>Mecanismo de Acceso a Mercados y Financiación (MACF).</strong></p>\n<p>En este sentido, Genevard insistió en que <strong>\"realmente necesitamos distender la violencia, detener los bloqueos, y esto es responsabilidad de los sindicatos\",</strong> al tiempo pidió sanciones contra la violencia y el vandalismo de \"una minoría\".</p>\n<p>Preguntada por el Mecanismo de Acceso a Mercados y Financiación de la Unión Europea, que entró en vigor el 1 de enero y <strong>penaliza a los agricultores de cereales que importan fertilizantes,</strong> afirmó que ya había tomado medidas para <strong>reducir la factura a más de la mitad, \"pero el coste sigue siendo de 4.000 euros al año</strong> por explotación\" y reiteró su objetivo de conseguir \"un coste cero\".</p>\n<p>Genevard indicó que <strong>Lecornu ha escrito a la presidenta de la Comisión Europea, Ursula von der Leyen, sobre este tema y que pretende movilizar a otros países europeos</strong> para \"exigir el aplazamiento o la suspensión del mecanismo para fertilizantes\".</p>\n<p>La <strong>FNSEA,</strong> el principal sindicato agrícola, <strong>estima su impacto en \"500 millones de euros para cultivos extensivos\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/francia/francia-suspendera-importacion-de-frutas-sudamericanas-con-sustancias/2026-01-04/114423.html","streamUrl":null,"titleText":"Francia suspenderá importación de frutas sudamericanas con sustancias prohibidas en Europa","uid":"50a6590a-0735-46d2-9e9d-0780cf3c5b66","updateDate":"2026-01-04T14:44:23.000Z"},{"mainText":"<p>El guardameta chileno <strong>Brayan Cortés</strong> fue oficializado este domingo como<strong> nuevo refuerzo</strong> de <strong>Argentinos Juniors</strong> para la próxima temporada, donde disputará la liga argentina y la Copa Libertadores.</p>\n<p>Tal como <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/daniel-moron-confirmo-cesion-de-brayan-cortes-a-argentinos-juniors-por/2026-01-02/173550.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">había confirmado anteriormente José Daniel Morón </a>en el Monumental, el club trasandino expuso: \"Brayan Cortés fue<strong> cedido a préstamo desde Colo Colo y firmó con 'El Semillero Del Mundo' hasta diciembre </strong>bajo el esquema de productividad. Bienvenido, <em>Indio</em>\".</p>\n<p>Además, el club subió un video a su cuenta oficial de X, en el que el exarquero de Colo Colo relató su llegada al equipo argentino y terminó posando con la camiseta del \"Bicho\".</p>\n<p><strong>El arquero nacional viene de disputar 21 encuentros con la camiseta de Peñarol en el último semestre, donde registró 10 arcos en cero</strong> y se consagró campeón de la Copa de Uruguay con el conjunto aurinegro.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/AAAJ?src=hash&ref_src=twsrc%5Etfw\">#AAAJ</a> ✍️ Brayan Cortés fue cedido a préstamo desde Colo Colo 🇨🇱 y firmó con <a href=\"https://twitter.com/hashtag/ElSemilleroDelMundo?src=hash&ref_src=twsrc%5Etfw\">#ElSemilleroDelMundo</a> 🌎 hasta diciembre bajo el esquema de productividad. ¡Bienvenido, Indio! <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/BGXef8YAHd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/BGXef8YAHd</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/WhkxP1R3Qu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WhkxP1R3Qu</a></p>\n— Argentinos Juniors (@AAAJoficial) <a href=\"https://twitter.com/AAAJoficial/status/2007826467154215308?ref_src=twsrc%5Etfw\">January 4, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/brayan-cortes-fue-presentado-como-nuevo-refuerzo-de-argentinos-juniors/2026-01-04/125549.html","streamUrl":null,"titleText":"Brayan Cortés fue presentado como nuevo refuerzo de Argentinos Juniors","uid":"65c094b0-3d3e-4c75-b4a8-338a29506efe","updateDate":"2026-01-04T15:55:49.000Z"},{"mainText":"<p>El presidente de Ucrania, <strong>Volodímir Zelenski</strong>, denunció este domingo que en la última semana Rusia atacó el territorio ucraniano con unas<strong> 2.000 bombas guiadas y drones, </strong>y señaló que Kiev cuenta con el apoyo de sus socios para repeler ataques como esos y llevar a Moscú a negociar.</p>\n<p>\"Esta semana, Rusia lanzó contra Ucrania más de<strong> 1.070 bombas guiadas</strong>, casi<strong> mil drones de ataque y seis misiles</strong>\", escribió Zelenski en su cuenta de Telegram.</p>\n<p>\"Para Ucrania, es muy importante que el <strong>apoyo de nuestros socios continúe</strong>. Ha habido una consistente asistencia para fortalecer nuestra defensa\" pues \"prácticamente cada día hay una amenaza a la vida en Ucrania debido a ataques rusos\", abundó Zelenski.</p>\n<p>\"<strong>La estabilidad y la predictibilidad de la ayuda para Ucrania es lo que puede llevar a Moscú hacia la diplomacia</strong>\", señaló el jefe del Estado ucraniano, antes de destacar que Kiev cuenta con el apoyo de sus socios internacionales frente a Moscú.</p>\n<p>\"Contamos con más asistencia en defensa y apoyo para preparar los documentos sobre las garantías de seguridad de <strong>Estados Unidos, Europa y los socios de la Coalición de Voluntarios</strong>\", apuntó Zelenski.</p>\n<p>Según la Fuerza Aérea de Ucrania, en la noche del sábado a este domingo los militares ucranianos derribaron<strong> 39 drones</strong> lanzados por Rusia contra su territorio.</p>\n<p>Las fuerzas rusas mandaron un total de <strong>52 drones contra Ucrania,</strong> según informó la Fuerza Aérea en su cuenta de Telegram, en un parte en el que se subrayó que en el ataque nocturno se registraron trece impactos en nueve puntos del país invadido por Rusia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-denuncio-ataques-con-unos-2-000-drones-bombas-y-misiles-en-la/2026-01-04/113745.html","streamUrl":null,"titleText":"Ucrania denunció ataques con unos 2.000 drones, bombas y misiles en la última semana","uid":"c5fe9946-bdc2-4453-835e-351787272c20","updateDate":"2026-01-04T14:37:45.000Z"},{"mainText":"<p><strong>Sevilla, con el chileno Alexis Sánchez como titular, sufrió un duro 3-0 como local a manos de Levante, situación que aumentó los cuestionamientos</strong> en medio de un mal presente en la liga española.</p>\n<p>Desde el minuto 14 llegaron las malas noticias por una tarjeta amarilla al tocopillano, mostrada tras una clara simulación de Diego Pampin ante una entrada de Sánchez que no lo llegó a tocar.</p>\n<p>Los andaluces dominaron ampliamente el balón y avanzaron más, pero aquello no se capitalizó en el marcador.</p>\n<p><strong>Sánchez buscó generar peligro con algunos remates y dio una genial asistencia de taconazo para la anotación de Joaquín \"Oso\" Martínez, pero se la apertura de la cuenta se anuló</strong> por previa posición adelantada de Juanlu en la jugada.</p>\n<p>Levante se las arregló para golpear en la última jugada del primer tiempo con<strong> Iker Losada, a los 45+2'. Carlos Espí aumentó a los 77'</strong>.</p>\n<p>El arquero visitante Mathew Ryan fue vital para la victoria forastera y lo ratificó al final: <strong>Hubo penal para Sevilla al minuto 90</strong> tras revisión en el VAR.</p>\n<p><strong>Alexis le cedió el remate a Isaac Romero, pero el portero le contuvo al \"7\", quien desperdició el rebote</strong> pegándole al medio del arco, lo que permitió una gran segunda reacción del guardameta.</p>\n<p><strong>Carlos Alvarez le dio el tiro de gracia al equipo de Matías Almeyda con el 3-0 a los 90+4'. Sevilla se retiró bajo pifias</strong> de la cancha del \"Ramón Sánchez-Pizjuán\".</p>\n<p>Con este resultado, <strong>Sevilla sumó 10 derrotas en lo que va del torneo y bajó momentáneamente al puesto 11 con 20 puntos, a solo cinco del descenso y con Girona (15) aún por jugar ante Mallorca (18).</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.783439&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"180\" scrolling=\"no\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/itemMaM/itemMaM.html?channel=deportes.futbol.espana.783439.mam&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-de-alexis-agudizo-su-complejo-momento-tras-fea-caida-contra/2026-01-04/114920.html","streamUrl":null,"titleText":"Sevilla de Alexis agudizó su complejo momento tras fea caída contra Levante","uid":"c0fb8e27-2477-4e30-acbe-a9e5182acbf7","updateDate":"2026-01-04T14:49:20.000Z"},{"mainText":"<p><strong>Real Betis de Manuel Pellegrini</strong> visita a <strong>Real Madrid</strong> en el Estadio \"Santiago Bernabéu\" por la fecha 18 de <strong>La Liga</strong>, en busca de lograr la sorpresa y consolidar sus aspiraciones de clasificar a competiciones europeas, como la UEFA Champions League.</p>\n<ul>\n<li><strong>Real Madrid 1-0 Real Betis</strong>. Entretiempo. Estadio \"Santiago Bernabéu\". <a rel=\"link a una nota absoluta 1\" href=\"%20https://tinyurl.com/2jjbpxab\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p>1-0: 20' Gonzalo García (RMA)</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-betis-de-manuel-pellegrini-visita-a-real-madrid-por-la-liga/2026-01-04/120857.html","streamUrl":null,"titleText":"Real Betis de Manuel Pellegrini visita a Real Madrid por La Liga","uid":"afda3893-2dcc-4723-832a-76071ecfc7e5","updateDate":"2026-01-04T15:08:57.000Z"},{"mainText":"<p> Este domingo, <strong>Sevilla FC, con Alexis Sánchez como titular</strong> y sin el lesionado Gabriel Suazo, <strong>se mide ante Levante</strong> en el marco de la decimoctava jornada de la liga española.</p>\n<p><span ><em>- Síguelo junto a Cooperativa.cl:</em></span></p>\n<ul>\n<li><strong>Sevilla 0-3 Levante</strong>, Segundo tiempo. Estadio \"Ramón Sánchez-Pizjuán\". Sigue el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/marcador-virtual-sevilla-vs-levante/2026-01-04/084450.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>0-1: 45+2' Iker Losada (LEV); 0-2: 77' Carlos Espí (LEV); 0-3: 90+4' Carlos Alvarez (LEV)</em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-de-alexis-sanchez-recibe-a-levante-por-la-fecha-18-de-la-liga/2026-01-04/095356.html","streamUrl":null,"titleText":"Sevilla de Alexis Sánchez recibe a Levante por la fecha 18 de la liga española","uid":"bf04fddf-6564-4759-bb11-ac96b994cb13","updateDate":"2026-01-04T12:53:56.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI), a través de su equipo MT-0 de la Brigada de Investigación Criminal, <strong>desarticuló tres bandas de narcotráfico que operaban en la capitalina comuna de El Bosque</strong>.</p>\n<p>Esta acción policial, desarrollada en conjunto con el Ministerio Público y con el apoyo de la comunidad, culminó con<strong> la detención de nueve personas y el allanamiento de tres viviendas</strong>, logrando un importante golpe contra el comercio de drogas.</p>\n<p>Del total de los detenidos, \"<strong>tres (son) mujeres</strong>,<strong> la cual una de ellas lideraba una de estas bandas</strong>\", informó el<strong> subprefecto Mauricio Rojas</strong>, jefe subrogante de la Brigada de Investigación Criminal de La Cisterna.</p>\n<p>\"Estas mujeres tenían la droga ya dosificada para su venta dentro de su sector, también donde ellos tenían sus puntos de venta, a través de otras mujeres y hombres,<strong> los que se instalaban en las plazas públicas para realizar este comercio</strong>\", precisó el funcionario policial.</p>\n<p>Durante el procedimiento, los detectives incautaron droga dosificada y lista para su venta, además de dinero en efectivo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/pdi-desarticulo-tres-bandas-de-narcotrafico-en-el-bosque/2026-01-04/113611.html","streamUrl":null,"titleText":"PDI desarticuló tres bandas de narcotráfico en El Bosque","uid":"53194887-f93d-4a77-a16e-dce22c944f2b","updateDate":"2026-01-04T14:36:11.000Z"},{"mainText":"<p><strong>\"Que los zurdos me la mamen, porque al final del día nací funado, (y) voy a morir funado\".</strong> Esos fueron los polémicos dichos del <strong>diputado libertario Cristián Labbé </strong>en el programa de streaming <strong>\"La Cofradía\", </strong>que generaron repudio transversal y de los cuales el político señala <strong>\"no arrepentirse en lo absoluto\".</strong></p>\n<p>Las declaraciones, emitidas en el contexto de un <strong>ambiente informal con la presencia de sus hijos, alcohol y picoteos, </strong>llevaron a que <strong>diputadas del PC </strong>recurrieran a la <strong>Comisión de Ética; </strong>controversia que, incluso, <strong>sacó ronchas entre las filas del Partido Nacional Libertario. </strong></p>\n<p>En este escenario, Labbé dijo en una entrevista a <em>El Mercurio</em>: <strong>\"A mis 45 años no me he arrepentido de nada.</strong> He cometido errores, (pero) creo que el ser humano se va construyendo en base a lo que va haciendo. <strong>Yo me hago cargo de lo que dije y cómo lo dije\".</strong><em></em></p>\n<p>\"El planteamiento mío fue que <strong>si la izquierda puede conmigo hacer lo que quiera,</strong> faltarle respeto a mi familia, faltarle respeto a mis funciones y a mi persona, bueno, <strong>yo también puedo, de alguna manera, tener un exabrupto</strong> en donde le puedo decir lo que pienso\", defendió el diputado libertario. </p>\n<p><strong>\"Puede ser que la forma para un parlamentario no sea la correcta,</strong> pero esto es un programa de noche con amigos, para un público que le interesa o se entretiene con ese tipo de pódcast (...). <strong>No podemos ir por la vida colgando personas por lo que dijo, (o) cómo lo dijo,</strong> yo creo que hay una <strong>falta de tolerancia tremenda\", </strong>fustigó el exUDI.</p>\n<p><span ><em ><strong>\"No debería perjudicar las negociaciones con el futuro Gobierno\"</strong></em></span></p>\n<p>Labbé <strong>negó que la controversia afecte a las negociaciones que su partido efectúa</strong> para participar en el futuro Gobierno de Kast: \"No debería perjudicarlas, porque <strong>yo soy Cristián Labbé y se están haciendo desde un conglomerado.</strong> Yo no le falté el respeto a nadie, yo solamente hice un comentario hacia los zurdos\".</p>\n<p>\"Insisto, yo a mis 45 años me he hecho cargo de todas las cosas que he dicho y no he dicho, <strong>por ende, me hago cargo hoy y no me arrepiento en lo absoluto.</strong> A lo mejor, a mucha gente le puede molestar mi forma, que es tan directa y es tan fuerte como mis convicciones, y eso probablemente a lo mejor incomodó a ciertas personas, <strong>pero no debiera incomodar al gobierno futuro de José Antonio Kast\",</strong> reiteró el exjefe de campaña de Kaiser.</p>\n<p>Respecto a la molestia que se originó en su sector político, el libertario afirmó que <strong>ha recibido llamados de Republicanos y de Chile Vamos,</strong> quienes le dijeron <strong>\"oye, la frase es buena, simpática; Cristián, no es grave, tranquilo\",</strong> aseguró.</p>\n<p>Sin embargo, reconoció que <strong>el timonel y excandidato PNL, Johannes Kaiser,</strong> le comunicó por teléfono que <strong>\"las palabras no fueron las más adecuadas, fome\",</strong> aunque <strong>Labbé descartó que le hicieran \"un tirón de orejas\". </strong></p>\n<h2><span ><em><strong>Lo que ofrece el PNL al Gobierno de Kast y \"las líneas rojas\"</strong></em></span></h2>\n<p>El diputado libertario afirmó que <strong>su colectivo \"toca ciertas teclas que la derecha tradicional no había tocado,</strong> como por ejemplo, <strong>la reforma al Poder Judicial profunda,</strong> para ir en contra de la corrupción; como también el tema de <strong>contribuciones totales,</strong> y así otros temas más\".</p>\n<p>En ese sentido, <strong>el PNL \"tiene muchos profesionales que podrían aportar, incluidas algunas personas más políticas, al gobierno de José Antonio Kast\", </strong>sostuvo.</p>\n<p>Sobre <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/ppd/raul-soto-seria-inedito-que-kast-quien-gano-acepte-imposiciones-de-un/2026-01-01/144139.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la polémica de <strong>las \"líneas rojas\" que el PNL tiene y transparentó</strong> a la futura Administración en miras a integrarla,</a> Labbé matizó con que <strong>se trata de \"fijar ciertos lineamientos, </strong>donde se quiere que se vaya haciendo y <strong>se siga dando una batalla cultural, ideológica\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/diputado-labbe-afirma-no-arrepentirse-de-nada-tras-polemicos-dichos/2026-01-04/112017.html","streamUrl":null,"titleText":"Diputado Labbé afirma \"no arrepentirse de nada\" tras polémicos dichos contra \"los zurdos\"","uid":"db8102ab-a3ab-4f54-b3d2-46fc8e0324d0","updateDate":"2026-01-04T14:20:17.000Z"},{"mainText":"<p>El experimentado piloto chileno <strong>Francisco \"Chaleco\" López vivió este domingo la primera etapa del Rally Dakar 2026 y de inmediato se puso en la lucha de los vehículos SSV</strong>.</p>\n<p>Más allá del puesto 57 en la tabla general de autos, <strong>el maulino fue cuarto de su categoría con un tiempo de tres horas, 42 minutos y 47 segundos</strong> para completar el recorrido de 305 kilómetros cronometrados.</p>\n<p>López, junto a su navegante Alvaro León, <strong>quedó a 14 segundos del podio, completado por el estadounidense Brock Heger</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTF1Vp4Cp9g/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTF1Vp4Cp9g/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Francisco Chaleco Lopez (@franciscochalecolopez)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>El liderato comenzó en manos del francés Xavier de Soultrait</strong>, campeón en 2024, con un crono de 03:38.45 (a cuatro minutos y dos segundos de López); secundado por el portugués Alexandre Pinto, a 03m34s.</p>\n<p><strong>En otras categorías, Hernán Garcés fue 34° en la estelar Ultimate</strong> (36° general). <strong>En los Challenger, Lucas del Río llegó noveno</strong> (57° general), mientras<strong> Ignacio Casale remató 19°</strong> (90° general).</p>\n<p>La segunda etapa, este lunes 5 de enero, dejará Yanbu para llegar a Al-Ula, en un recorrido con 104 kilómetros de enlace y 400 de especial.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/francisco-chaleco-lopez-arranco-el-rally-dakar-al-acecho-del-podio/2026-01-04/112947.html","streamUrl":null,"titleText":"Francisco \"Chaleco\" López arrancó el Rally Dakar al acecho del podio","uid":"d72713b1-369c-4c09-ab2e-eed3231f0214","updateDate":"2026-01-04T14:29:47.000Z"}]
