[{"mainText":"<p>El principal portavoz del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/afganistan/conflicto/el-museo-del-terror-taliban-de-ollas-a-presion-cafeteras-bomba-a/2025-08-12/092241.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">régimen talibán</a>, <strong>Zabihullah Mujahid</strong>, <strong>ha condicionado la reapertura de las escuelas y universidades para las niñas</strong> en Afganistán a la emisión de un<strong> \"dictamen religioso preciso y legítimo\" que convenza a los ulemas</strong>, manteniendo así en el limbo el futuro educativo de más de un millón de jóvenes en el país.</p>\n<p>\"La castidad de nuestras hermanas es importante, así como sus movimientos. Desde un punto de vista religioso, <strong>debemos obtener un dictamen preciso y legítimo para convencer a los ulemas</strong> y seguir adelante\", afirmó Mujahid en una entrevista con el canal afgano TOLOnews sobre el retraso en una de las decisiones más criticadas por la comunidad internacional.</p>\n<p>Apenas un mes después de tomar Kabul, el 15 de agosto de 2021, <strong>los talibanes impidieron que las niñas regresaran a las escuelas secundarias.</strong> La medida se endureció en diciembre de 2022, cuando se extendió la prohibición a las universidades, borrando a más de un millón de jóvenes del sistema educativo y convirtiendo a Afganistán en el único país del mundo con tal restricción.</p>\n<h2><span ><em><strong>El gobierno talibán deja de ser \"interino\"</strong></em></span></h2>\n<p>Paralelamente, <strong>el portavoz anunció la decisión de eliminar el calificativo de \"interino\" del gobierno</strong> con el que se conformó <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/afganistan/la-cpi-emitio-ordenes-de-arresto-contra-dos-lideres-talibanes/2025-07-09/002612.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el primer gabinete en septiembre de 2021</a>.</p>\n<p>En ese momento, <strong>la medida se presentó como temporal mientras se trabajaba en una futura constitución</strong> y se cumplían las promesas iniciales de formar un gobierno \"inclusivo\" que representara a los diversos grupos étnicos del país.</p>\n<p>Pese a que no se han hecho tales cambios, <strong>Mujahid defendió la composición actual del ejecutivo, incluyendo personas sin afiliación previa</strong> al movimiento.</p>\n<p>\"<strong>Cualquiera que sea comprometido, leal, experimentado y con piedad, tendrá un lugar</strong>\", argumentó, definiendo la inclusión en términos de lealtad al sistema.</p>\n<p>Las declaraciones de Mujahid llegan mientras el Emirato Islámico se prepara para entrar en su quinto año en el poder, <strong>con la prohibición de la educación femenina como el principal punto de fricción</strong> con la comunidad internacional y el símbolo más visible de su gobierno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/afganistan/regimen-taliban-condiciona-la-educacion-femenina-a-un-futuro-dictamen/2025-08-17/120049.html","streamUrl":null,"titleText":"Régimen talibán condiciona la educación femenina a un futuro \"dictamen religioso\"","uid":"bb34161c-deef-4901-a763-3da7db50fac0","updateDate":"2025-08-17T16:09:00.000Z"},{"mainText":"<p>El cantante urbano <strong>Marcianeke</strong> se llevó el protagonismo del entretiempo en el partido que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/santiago-wanderers-tumbo-a-deportes-temuco-y-dormira-como-lider-en-la/2025-08-15/202205.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Deportes Temuco enfrentó como local ante Santiago Wanderers</strong></a>, ya que encargó de animar a los presentes en el \"Germán Becker\" al ritmo de su popular canción <strong>\"Dímelo Ma\".</strong></p>\n<p><em><strong>- Revisa el momento:</strong></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNZKUDZJ55T/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNZKUDZJ55T/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Novena Pasión (@novenapasion)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/sociedad/personalidades/video-dimelo-ma-marcianeke-protagonizo-show-de-entretiempo-en-el/2025-08-17/114721.html","streamUrl":null,"titleText":"[VIDEO] \"Dímelo Ma\": Marcianeke protagonizó show de entretiempo en el Temuco vs. Wanderers","uid":"0eef0503-03a2-43c7-a471-013248484bbe","updateDate":"2025-08-17T16:08:00.000Z"},{"mainText":"<p>Un <strong>hombre de 27 años fue asesinado a disparos la noche de este sábado en la parte alta de Viña del Mar</strong>, Región de Valparaíso.</p>\n<p>Según informó el <strong>subprefecto Rodrigo Gallardo</strong>, jefe de la Brigada de Homicidios Valparaíso de la PDI, la víctima \"presentaba diversas heridas por proyectil balístico en sus extremidades inferiores, y <strong>su posible causa de muerte corresponde a un shock hipovolémico consecutivo a estos disparos</strong>\".</p>\n<p>\"Paralelamente, otro equipo de detectives se encuentra trabajando en el sitio de ejecución, que corresponde a un sector de tomas que se ubica en la parte posterior de <strong>la feria Caupolicán</strong>, <strong>esto en el sector de Achupallas</strong>,<strong> de la comuna de Viña del Mar</strong>\", detalló el funcionario policial.</p>\n<p>En este lugar, los detectives están<strong> recolectando diversas evidencias</strong>,<strong> incluyendo muestras biológicas y balísticas</strong>. Además, se están tomando declaraciones a testigos y analizando las grabaciones de cámaras de seguridad del área para reconstruir los hechos.</p>\n<p>En el marco de las diligencias, <strong>una persona fue detenida en relación con este homicidio</strong>. Se trata de un hombre chileno de 40 años de edad, quien cuenta con antecedentes policiales.</p>\n<p>La víctima, que también presentaba antecedentes penales, falleció en el lugar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/vina-del-mar-hombre-murio-tras-recibir-multiples-balazos-en-las-piernas/2025-08-17/113305.html","streamUrl":null,"titleText":"Viña del Mar: Hombre murió tras recibir múltiples balazos en las piernas","uid":"e1a4555f-31ba-4aec-b5e9-e64b6f1088cb","updateDate":"2025-08-17T15:48:00.000Z"},{"mainText":"<p>La abogada y conductora de TV <strong>Carmen Gloria Arroyo</strong> y el modelo <strong>Bernardo Borgeat</strong> realizaron una ceremonia de <strong>matrimonio</strong> luego de 12 años de relación.</p>\n<p>La instancia se desarrolló la noche del sábado en un recinto de <strong>Chicureo</strong> y contó con cerca de <strong>180 invitados</strong>.</p>\n<p>Según dijo el argentino a LUN, \"<strong>alguna lagrimita me sacó</strong>. Seguramente va a salir algún video llorando. Fueron lágrimas de alegría. También las lágrimas, cuando uno está muy contento, afloran\".</p>\n<p>Entre los invitados al matrimonio estuvieron <strong>Tonka Tomicic, Ignacio \"Nacho\" Gutiérrez y la exministra Karla Rubilar</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNcFKsUA953/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >View this post on Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNcFKsUA953/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">A post shared by ViMont Fotografia y Video (@vimontfotoyvideo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/carmen-gloria-arroyo-y-bernardo-borgeat-se-casaron-tras-12-anos-de/2025-08-17/113159.html","streamUrl":null,"titleText":"Carmen Gloria Arroyo y Bernardo Borgeat se casaron tras 12 años de relación","uid":"6b0fde6e-a5d3-4212-add4-bae474f9e759","updateDate":"2025-08-17T15:31:00.000Z"},{"mainText":"<p>Carabineros realizó allanamientos en dos domicilios ubicados en el pasaje José Zapiola y calle Héctor Orrego de la Villa Desco, en la<strong> comuna de Cerrillos,</strong> que resultaron con<strong> siete personas detenidas</strong> por tráfico de drogas y conducción de vehículo motorizado sin placa patente.</p>\n<p>El procedimiento permitió \"la incautación de <strong>un vehículo</strong> que se encontraba con patentes cambiadas, de droga -aproximadamente <strong>10 kilos de diferentes sustancias</strong>, entre ellas marihuana, clorhidrato de cocaína y pasta base-, (además de)<strong> armamento y munición</strong>\", detalló el capitán <strong>Luis Cofré</strong>, oficial de ronda de la Prefectura Santiago Rinconada.</p>\n<p>En el operativo resultaron siete personas detenidas, entre ellos <strong>un adulto mayor y dos menores de edad</strong>. Estos últimos, junto a otro sujeto de 40 años, contaban con antecedentes penales por otros delitos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/siete-detenidos-en-allanamiento-por-trafico-de-drogas-en-cerrillos/2025-08-17/113313.html","streamUrl":null,"titleText":"Siete detenidos en allanamiento por tráfico de drogas en Cerrillos","uid":"ba7bf89c-507b-477a-be6e-65475cc0a4f8","updateDate":"2025-08-17T15:30:00.000Z"},{"mainText":"<p><strong>Tres funcionarios</strong> de la Policía de Investigaciones resultaron heridos tras protagonizar un <strong>accidente de tránsito</strong> en la Costanera Norte, en la Región Metropolitana.</p>\n<p>Según información preliminar, se trataba de un vehículo de la <strong>Brigada de Robos Metropolitana</strong> Occidente que se encontraba en un procedimiento, cuando el conductor perdió el control del auto y chocó con una barrera de contención.</p>\n<p>Los ocupantes resultaron con heridas leves y fueron llevados a un centro asistencial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/tres-funcionarios-de-la-pdi-lesionados-por-choque-en-la-costanera-norte/2025-08-17/112224.html","streamUrl":null,"titleText":"Tres funcionarios de la PDI lesionados por choque en la Costanera Norte","uid":"e45e44a7-a946-418f-8e0e-365164c30ee6","updateDate":"2025-08-17T15:30:00.000Z"},{"mainText":"<p >En las partes de la<strong> región ucraniana de Járkov </strong>que fueron liberadas <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-echo-al-jefe-de-seguridad-de-jarkov-por-pensar-solo-en-si/2022-05-30/001646.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">después de seis meses de ocupación rusa en 2022</a>, <strong>la perspectiva de ceder territorio como parte de un posible acuerdo de paz se enfrenta a una feroz resistencia</strong>, mientras que los recuerdos de la<strong> tortura, el hambre y el miedo</strong> alimentan una determinación colectiva para impedir el regreso de los rusos.</p>\n<p ><strong>\"Rusia no ha logrado conquistarnos <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/la-invasion-de-rusia-a-ucrania-causa-los-primeros-muertos/2022-02-24/071603.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en los tres años y medio de invasión.</a></strong> No hay motivos para creer que logrará mucho más\", afirmó <strong>Victoria Shcherbak, profesora de 58 años de Balakliya</strong>, una ciudad donde las heridas de la represión siguen abiertas.</p>\n<ul>\n<li><strong>[Lea también] </strong><span ><em><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/inteligencia-ucraniana-los-territorios-ocupados-se-han-convertido-en/2023-07-10/095239.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Inteligencia ucraniana: \"Los territorios ocupados se han convertido en Cuba\"</a></em></span></li>\n</ul>\n<p ><strong>Olena Shevchenko, otra residente</strong>, hizo eco de esta resolución mientras teje redes de camuflaje que ayudan a los soldados ucranianos a ocultar sus posiciones y equipos de los drones rusos.</p>\n<p ><strong>\"Haremos cualquier cosa para evitar que los rusos regresen aquí\"</strong>, dijo a la agencia de noticias<em> EFE</em> en un centro comunitario local, <strong>donde trabaja como voluntaria junto a Shcherbak</strong> y más de una docena de personas.</p>\n<p >Shevchenko asocia <strong>la ocupación con el hambre, el frío y el miedo constante, recordando cómo los lugareños arriesgaban sus vidas</strong> para conseguir medicamentos vitales del otro lado de la línea del frente o hacían cola durante horas para recibir escasas raciones de pan mientras los soldados rusos saqueaban los suministros a voluntad.</p>\n<p ><strong>\"Era aterrador. Veías a un soldado ruso con un fusil de asalto y no sabías qué le pasaba por la cabeza\"</strong>, relató, recordando que los vecinos también tenían miedo de hablar ucraniano.</p>\n<p >Aunque muchos en esta ciudad nororiental antes hablaban ruso, el centro de voluntarios ahora se oye sólo ucraniano,<strong> un cambio impulsado por la brutalidad de la ocupación.</strong></p>\n<p ><strong>\"No podemos seguir hablando ruso cuando matan a gente por hablar ucraniano\"</strong>, explica un voluntario.</p>\n<h2 ><span ><em><strong>Memorias de detención y tortura</strong></em></span></h2>\n<p >Durante la ocupación, <strong>decenas de personas sospechosas de oponerse al régimen ruso o de tener vínculos con el ejército o la policía de Ucrania fueron detenidos</strong> en una imprenta local reconvertida en <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/onu-certifico-que-rusia-usa-tortura-y-violencia-sexual-en-la-guerra/2023-10-09/110320.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"cámara de tortura\"</strong></a>, una de las muchas establecidas por las fuerzas rusas en las ciudades capturadas.</p>\n<p ><strong>\"Los sometieron a descargas eléctricas y les rompieron las costillas\"</strong>, relata Shevchenko.</p>\n<p >Shcherbak y su hija de 16 años se encontraban entre las detenidas.<strong> Cinco soldados rusos enmascarados irrumpieron en su patio</strong> y las llevaron a una prisión improvisada donde soportaron condiciones precarias con escasa comida y agua.</p>\n<p ><strong>\"Lo peor era la incertidumbre: no saber cuánto tiempo nos tendrían retenidas ni por qué\"</strong>, indicó Shcherbak. Aunque ella misma no sufrió maltrato físico, presenció el sufrimiento de otras personas.</p>\n<p ><strong>\"Mi estudiante era golpeada a diario, desnudada y amenazada con ser ejecutada\",</strong> recuerdó. La joven, que yacía en su celda tras ser torturada todas las noches, <strong>fue obligada a grabar un video alabando la vida bajo la ocupación</strong> antes de ser liberada.</p>\n<p >Durante su propio interrogatorio,<strong> Shcherbak buscó un equilibrio entre evitar confrontación y a la vez negarse a traicionar a Ucrania</strong>. Uno de los encargados de interrogarla le dijo de forma escalofriante que mostraba <strong>\"desprecio\"</strong> en su mirada,<strong> y amenazó con golpearla y violar a su hija</strong> para cambiar su comportamiento.</p>\n<p >Al escuchar esta amenaza,<strong> Shcherbak se desmayó y fue hospitalizada</strong>, escapando posteriormente con su familia a territorio controlado por Ucrania. Tres años después, algunos detenidos siguen desaparecidos o cautivos en Rusia, completamente aislados de sus familias.</p>\n<h2 ><em><span ><strong>Resiliencia ante amenazas constantes</strong></span></em></h2>\n<p >Después de la <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-celebra-la-retirada-rusa-de-jarkov-y-se-prepara-para-continuar/2022-09-11/190256.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">liberación de Balakliya en septiembre de 2022</a>,<strong> Shcherbak regresó, aunque sigue desconfiando de los que no conoce de cerca</strong>, sospechando que algunos pueden proporcionar información a Rusia.</p>\n<p >La ciudad se salvó de una destrucción generalizada<a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-inicio-contraofensiva-en-jarkov-e-izium-para-frenar-el-avance/2022-05-07/124912.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> gracias a la rapidez de la contraofensiva de Ucrania en 2022</strong></a>, afirmó el voluntario Sergi Bilous.</p>\n<p >Sin embargo, <strong>el camino a la ciudad presenta múltiples cicatrices de guerra</strong>, con edificios quemados o destrozados. Los drones rusos siguen atacando, llegando con rapidez y dejando poco tiempo a los residentes para buscar refugio.</p>\n<p ><strong>Una sombría hilera de retratos de soldados caídos</strong>, incluidos algunos de los antiguos alumnos de Shcherbak, bordea la plaza central, <strong>un testimonio del alto coste de la agresión rusa.</strong></p>\n<p ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250817/imag/foto_0000000320250817110824.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p ><strong>Muchos niños siguen desplazados porque sus familias tienen demasiado miedo de regresar,</strong> aseguró Shcherbak, y las clases se imparten en línea.</p>\n<p >Los que se quedan apoyan a los soldados heridos que reciben tratamiento en Balakliya y organizan representaciones teatrales bajo la guía de Shcherbak para levantar la moral, manteniendo inquebrantable su determinación de evitar otra ocupación rusa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/dolorosos-recuerdos-ucranianos-en-zonas-liberadas-buscan-evitar-nueva/2025-08-17/110824.html","streamUrl":null,"titleText":"Dolorosos recuerdos: Ucranianos en zonas liberadas buscan evitar nueva ocupación rusa","uid":"5b545554-b2a9-4700-8406-0a5c89d176cc","updateDate":"2025-08-17T15:29:00.000Z"},{"mainText":"<p>La Liga de Primera 2025 vive la fecha 20 este fin de semana, con encuentros clave tanto en la parte alta como baja de la tabla.</p>\n<p><em>- Sigue el desarrollo de vigésima jornada:</em></p>\n<p><strong>Domingo 17 de agosto</strong></p>\n<ul>\n<li><strong>Universidad de Chile vs. Audax Italiano</strong>, 12:30 horas. Estadio Nacional. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/24q5rohx\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>relato de Cooperativa Deportes</strong></a>.</li>\n<li><strong>Huachipato vs. Deportes Limache</strong>, 15:00 horas. Estadio Huachipato. Sigue el <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/2cflz9hb\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n<li><strong>Coquimbo Unido vs. Everton</strong>, 17:30 horas. Estadio \"Francisco Sánchez Rumoroso\". Sigue el <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/2xvpt34b\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><strong>Sábado 16 de agosto</strong></p>\n<ul>\n<li><strong>Ñublense 1-0 Palestino</strong>, Finalizado. Estadio \"Nelson Oyarzún\". Sigue el <strong><a rel=\"link a una nota absoluta 15\" href=\"https://tinyurl.com/2arsjzfz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a></strong>.</li>\n</ul>\n<p><em>1-0: 3' Gabriel Graciani (ÑUB)</em></p>\n<ul>\n<li><strong>Colo Colo 1-4 Universidad Católica</strong>, Finalizado. Estadio Monumental. Sigue el <a rel=\"link a una nota absoluta 21\" href=\"https://tinyurl.com/2yz862bp\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>relato de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>0-1: 1' Cristián Cuevas (UC); 0-2: 11' Tomás Asta-Buruaga (UC); 0-3: 33' Fernando Zampedri (UC); 1-3: 42' Erick Wiemberg (CC); 1-4: 46' Cristián Cuevas (UC)</em></p>\n<ul>\n<li><strong>O'Higgins 1-0 Cobresa</strong>l, Finalizado. Estadio Municipal \"Jorge Silva Valenzuela\" de San Fernando. Sigue el <a rel=\"link a una nota absoluta 29\" href=\"https://tinyurl.com/2cu2bdv4\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 9' Maxi Romero (OHI)</em></p>\n<p><strong>Viernes 15 de agosto</strong></p>\n<ul>\n<li><strong>Unión Española 2-2 Deportes Iquique</strong>, Finalizado. Estadio Santa Laura. Sigue el <a rel=\"link a una nota absoluta 38\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-union-espanola-vs-deportes-iquique/2025-08-15/082745.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha el relato en la <a rel=\"link a una nota relativa 48\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>0-1: 10' Edson Puch (IQU); 1-1: 42' Ignacio Jeraldino (UE); 1-2: 77' Enzo Hoyos (IQU); 2-2: 86' Cristian Insaurralde (UE)</em></p>\n<ul>\n<li><strong>Unión La Calera 1-1 Deportes La Serena</strong>, Finalizado. Estadio \"Nicolás Chahuán\". Sigue el <a rel=\"link a una nota absoluta 59\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-union-la-calera-vs-deportes-la-serena/2025-08-15/083918.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 44' Javier Saldías (ULC); 1-1: 86' Bryan Mendoza (SER)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-20-en-la-liga-de-primera/2025-08-15/132624.html","streamUrl":null,"titleText":"Los resultados de la fecha 20 en la Liga de Primera","uid":"0ee5915d-d921-4d1f-a6c9-c1fbf2d1b239","updateDate":"2025-08-17T15:14:00.000Z"},{"mainText":"<p>El chileno <strong>Darío Osorio fue pieza clave para Midtjylland al aportar un pase de gol y una anotación que permitieron el 2-0 sobre Vejle Boldklub</strong>, como visitante, por la quinta fecha de la superliga danesa.</p>\n<p>El hijuelense jugó todo el partido como titular y marcó la diferencia en la segunda etapa. <strong>A los 76' dejó solo a Franculino Djú para la apertura de la cuenta</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"und\">Osorio ➜ Francu 👏<a href=\"https://twitter.com/hashtag/VBFCM?src=hash&ref_src=twsrc%5Etfw\">#VBFCM</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/5KXBuv2wco\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5KXBuv2wco</a></p>\n— FC Midtjylland (@fcmidtjylland) <a href=\"https://twitter.com/fcmidtjylland/status/1957086762276126731?ref_src=twsrc%5Etfw\">August 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El elenco local sufrió la expulsión del central Stefan Velkov al minuto 89 y poco después <strong>(90+7') Osorio cerró la cuenta con una certera definición en el mano a mano con el arquero</strong> Igor Vekic.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"no\">Målet til 2-0 ✔️<a href=\"https://twitter.com/hashtag/VBFCM?src=hash&ref_src=twsrc%5Etfw\">#VBFCM</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/63aBVUoc1K\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/63aBVUoc1K</a></p>\n— FC Midtjylland (@fcmidtjylland) <a href=\"https://twitter.com/fcmidtjylland/status/1957088832316121597?ref_src=twsrc%5Etfw\">August 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con este resultado Midtjylland logró su segundo triunfo en el torneo y dejó atrás sus dos empates consecutivos en las jornadas anteriores.</p>\n<p>Los \"Lobos\" alcanzaron los nueve puntos, a tres del líder y campeón defensor Copenhague.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/dario-osorio-brillo-con-gol-y-asistencia-para-la-victoria-de-midtjylland/2025-08-17/110103.html","streamUrl":null,"titleText":"Darío Osorio brilló con gol y asistencia para la victoria de Midtjylland en Dinamarca","uid":"6bbc6985-8b99-4d5d-8978-bc499c9f041b","updateDate":"2025-08-17T14:57:00.000Z"},{"mainText":"<p>El Frente Amplio uruguayo <strong>no denunciará ante la Justicia al senador del opositor Partido Nacional</strong> que este jueves<strong> le propinó un insulto homofóbico a uno de sus pares</strong> del oficialismo durante una sesión en la Cámara Alta.</p>\n<p>Así lo confirmó este sábado Fernando Pereira, presidente de dicha fuerza política, durante una conferencia de prensa en la que subrayó que <strong>el legislador Sebastián Da Silva \"cruzó todos los límites\"</strong>.</p>\n<p>\"<strong>Decirle puto de mierda a un senador es imperdonable</strong>. Lo haga un dirigente del Partido Nacional o lo haga uno de cualquier otro partido, incluyendo el nuestro. Hay límites que el sistema político se tiene que marcar, no porque tengamos que darle clase a nadie, pero sí porque <strong>la gente nos está mirando\"</strong>, enfatizó.</p>\n<p>No obstante, al ser consultado por posibles nuevas medidas a tomar por el Frente Amplio ante dicha situación, Pereira aclaró que <strong>no se tomarán acciones judiciales, evitando así judicializar la política</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNVaDr_tTGe/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNVaDr_tTGe/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Izquierda Uruguaya (@izquierda.uruguay)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><em><span ><strong>Análisis de posibles acciones en el Parlamento</strong></span></em></h2>\n<p>\"Discutiremos el lunes si hay otras acciones y en el Parlamento sí se pueden tomar acciones vinculadas al artículo 115, porque claramente hubo una inconducta del senador. Iremos analizándolo.<strong> Nuestro objetivo no es sancionar a nadie</strong>, <strong>nuestro objetivo es que</strong> <strong>el clima político y de discusión en las Cámaras sea respetuoso</strong>, responsable y democrático\", enfatizó.</p>\n<p>De esta forma, el presidente del Frente Amplio hizo referencia a un artículo de la Constitución Nacional que señala: \"Cada Cámara puede corregir a cualquiera de sus miembros por desorden de conducta en el desempeño de sus funciones y hasta <strong>suspenderlo en el ejercicio de las mismas, por dos tercios de votos</strong> del total de sus componentes\".</p>\n<h2><span ><em><strong>El incidente en la Cámara Alta</strong></em></span></h2>\n<p>Este jueves, durante una sesión en la que estaba siendo interpelado el ministro de Ganadería, Agricultura y Pesca, Alfredo Fratti, <strong>Da Silva le dijo \"puto de mierda\" al senador del Frente Amplio Nicolás Viera</strong>.</p>\n<p>Tras este hecho, el senador Sebastián Sabini, quien presidía en ese momento la Cámara Alta, <strong>dio por finalizada la sesión por desorden de la sala</strong>.</p>\n<p>La situación que llevó a la suspensión ocurrió cuando <strong>Viera se encontraba haciendo uso de la palabra y fue interrumpido por Da Silva</strong>.</p>\n<p>El legislador frenteamplista apuntó que la interpelación había caído en el barro porque ese es \"el estilo de Da Silva\" a quien también acusó de recomendar a los uruguayos que invirtieran en Conexión Ganadera, un fondo de inversiones en ganado que quebró, llevando a que <strong>miles de personas perdieran sus ahorros y a que la Justicia imputara a sus responsables por estafa</strong>.</p>\n<p>Tras esto comenzó un intercambio de palabras, donde el nacionalista le indicó que <strong>Viera era \"un atrevido\" y añadió el insulto homofóbico</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/uruguay/escandalo-en-uruguay-por-ataque-homofobo-en-el-senado-puto-de-mierda/2025-08-17/104009.html","streamUrl":null,"titleText":"Escándalo en Uruguay por ataque homófobo en el Senado: \"Puto de mierda\"","uid":"30294791-0c2a-4a4e-8655-ab6f511655d5","updateDate":"2025-08-17T14:53:00.000Z"},{"mainText":"<p ><strong>Japón puso en marcha</strong>, en la ciudad suroccidental de Fukuoka, <strong>su primera planta de energía a base de osmosis</strong>, informó este domingo la agencia local de noticias <em>Kyodo</em>.</p>\n<p >El proyecto de energía azul fue gestionado por la<strong> Agencia de Obras Hidráulicas de Fukuoka</strong>, la segunda en el mundo en emplear la tecnología, tras una compañía danesa que comenzó a usarla en 2023.</p>\n<p ><strong>La instalación</strong>, inaugurada el 5 de agosto, <strong>producirá unos 880.000 kilovatios hora de electricidad al año</strong>, que se destinarán a alimentar una planta desalinizadora que suministra agua a Fukuoka y a localidades aledañas, según Kyodo.</p>\n<p ><strong>La energía por gradiente salino se obtiene al aprovechar la diferencia de concentración de sal entre agua marina y dulce para generar electricidad.</strong></p>\n<p >La agencia municipal destacó que <strong>se trata de una fuente de energía renovable de nueva generación, </strong>que no depende del clima ni de la hora del día y no emite dióxido de carbono.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/japon/japon-inauguro-su-primera-planta-de-energia-a-base-de-osmosis/2025-08-17/101810.html","streamUrl":null,"titleText":"Japón inauguró su primera planta de energía a base de osmosis","uid":"4660d5ea-c83f-45f4-81f4-0dd17678abbc","updateDate":"2025-08-17T14:32:00.000Z"}]
