[{"mainText":"<p ><strong>Japón ha perdido su estatus de principal proveedor de créditos externos mundial tras 34 años, superado por Alemania,</strong> pese a que sus activos extranjeros netos alcanzaron un máximo histórico en 2024, debido en gran medida a la depreciación del yen, informó este martes el Ministerio de Finanzas nipón.</p>\n<p ><strong>La posición neta de inversión internacional de Japón aumentó un 12,9% interanual el año pasado, hasta 533,05 billones de yenes,</strong> unos 3,28 millones de euros al cambio actual, por encima de los 500 billones de yenes por primera vez, pero <strong>por debajo del valor de los activos extranjeros de Alemania, que ascendía a 3,5 billones de euros a finales de 2024</strong>, según datos del banco central alemán.</p>\n<p ><strong>La depreciación del yen ha impulsado el valor de los activos en moneda extranjera de Japón, entre ellas las acciones, los bonos y otras inversiones</strong>, al convertirlos a la divisa local, lo que reduce de facto la cantidad de los activos netos, destacó el portavoz gubernamental japonés, Yoshimasa Hayashi, en rueda de prensa.</p>\n<p >Alemania se benefició, además, de un cuantioso superávit por cuenta corriente el año pasado, de 248.700 millones de euros.</p>\n<p >El superávit corriente de Tokio ascendió en dicho período a 29,26 billones de yenes (unos 180.220 millones de euros).</p>\n<p >Hayashi restó importancia al dato, señalando que la posición de Japón en este campo sigue siendo fuerte: <strong>\"Los activos netos están subiendo, a pesar del ránking mundial, ya que la situación (económica) de Japón no ha cambiado\",</strong> declaró en la comparecencia.</p>\n<p ><strong>Alemania desbancó a China como segundo acreedor del mundo en 2015</strong>, cuando el país asiático empeñaba gran cantidad de recursos en frenar la caída del yuan.</p>\n<p >En 2023 el país europeo <strong>relegó a Japón a cuarta economía mundial.</strong></p>\n<p >Por país y región, <strong>Japón se situó el año pasado como el segundo mayor tenedor de activos externos netos, seguido de China.</strong></p>\n<p ><strong>Estados Unidos registró un pasivo externo neto,</strong> puesto que su deuda externa superaba con creces sus activos en el extranjero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/japon/economia/tras-34-anos-japon-perdio-el-estatus-de-principal-acreedor-mundial/2025-05-27/003642.html","streamUrl":null,"titleText":"Tras 34 años, Japón perdió el estatus de principal acreedor mundial","uid":"636456dc-90e7-421e-885e-95b60c69cec5","updateDate":"2025-05-27T04:42:00.000Z"},{"mainText":"<p >La <strong>Corte Suprema de Brasil</strong> decidió este lunes que <strong>investigará las actividades que el diputado Eduardo Bolsonaro realiza en Estados Unidos</strong>, que según él mismo ha dicho apuntan a <strong>convencer al Gobierno de Donald Trump a sancionar a algunas autoridades brasileñas.</strong></p>\n<p >La investigación fue pedida por la Fiscalía General y aceptada por el presidente del Supremo, <strong>Luís Roberto Barroso</strong>, quien designó como responsable del caso al magistrado <strong>Alexandre de Moraes,</strong> quien es el principal blanco de las gestiones de Eduardo Bolsonaro ante el Gobierno y el Parlamento estadounidenses.</p>\n<p >El hijo del expresidente Jair Bolsonaro se licenció de su escaño en marzo pasado y anunció que pasaría un tiempo en Estados Unidos, donde <strong>aún permanece, a fin de buscar \"justicia\" para su padre</strong> y otros referentes de la extrema derecha que responden ante los tribunales por golpismo.</p>\n<h2 ><span ><em><strong>Lazos con el trumpismo</strong></em></span></h2>\n<p >El diputado tiene excelentes relaciones con la ultraderecha estadounidense y se ha valido de su acceso al entorno de Trump para intentar <strong>promover sanciones contra algunas autoridades y, en especial, el propio juez De Moraes</strong>, también relator del juicio por golpismo contra su padre.</p>\n<p >El hijo del exmandatario ha publicado numerosos mensajes en sus redes sociales, en los que aparece junto a legisladores del Partido Republicano que califican a Brasil de <strong>\"dictadura\"</strong> y que se dicen proclives a promover sanciones contra el juez.</p>\n<p >La semana pasada, durante una comparecencia del secretario de Estado de Estados Unidos, <strong>Marco Rubio,</strong> al Parlamento, el diputado republicano <strong>Cory Mills</strong> le preguntó si el Gobierno de Trump considera la posibilidad de sancionar al magistrado brasileño por supuestas violaciones de los derechos humanos.</p>\n<p ><strong>\"Hay una gran posibilidad\",</strong> respondió el jefe de la diplomacia de Estados Unidos, en una escena que Eduardo Bolsonaro ha reproducido en sus redes sociales.</p>\n<p >En el documento en que pidió investigar el asunto, la Fiscalía dijo que<strong> \"hay un manifiesto tono intimidatorio para los que actúan (en Brasil) como agentes públicos, de investigación o acusación\"</strong>, así como para los \"juzgadores de la acción penal\" por golpismo que se sigue contra el expresidente Bolsonaro.</p>\n<p >Las \"evidencias\", según la Fiscalía, \"conducen a la hilación de que la búsqueda de sanciones contra miembros del Poder Judicial apunta a interferir en el trámite regular de procedimientos de orden criminal, e inclusive de acción penal, en curso contra Jair Bolsonaro y sus aliados\".</p>\n<h2 ><span ><em><strong>Golpismo contra Lula</strong></em></span></h2>\n<p >Bolsonaro y una treintena de sus más cercanos colaboradores responden ante el Supremo por <strong>supuestas conspiraciones para impedir la toma de posesión del actual mandatario,</strong> <strong>Luiz Inácio Lula da Silva,</strong> tras su victoria en las urnas en octubre de 2022, cuando derrotó al líder de la ultraderecha, que aspiraba a la reelección.</p>\n<p >Según la acusación, esa conspiración habría desembocado en la asonada del 8 de enero de 2023, una semana después de la investidura de Lula, cuando miles de bolsonaristas destrozaron las sedes del Supremo, el Congreso y la Presidencia para incitar una intervención militar que derrocase al nuevo Gobierno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/investigan-a-hijo-de-bolsonaro-por-conspirar-contra-autoridades/2025-05-27/002047.html","streamUrl":null,"titleText":"Investigan a hijo de Bolsonaro por conspirar contra autoridades brasileñas en EEUU","uid":"fa4e47b8-6da7-4b18-a9fa-0f634d5cf9f3","updateDate":"2025-05-27T04:32:00.000Z"},{"mainText":"<p >Un informe de 257 páginas de la Policía de Investigaciones (PDI), enviado al fiscal <strong>Xavier Armendáriz</strong>, reveló el exhaustivo análisis del celular de <strong>Manuel Monsalve</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/tras-seis-meses-exsubsecretario-manuel-monsalve-sale-de-la-carcel/2025-05-19/102029.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">exsubsecretario del Interior acusado de haber violado a una asesora.</a></p>\n<p >El documento, cuyo contenido fue difundido por un reportaje de <em>T13</em>, detalla <strong>búsquedas en Internet de damas de compañía, interés en una página de citas con mujeres jóvenes colombianas, y un pedido de licencia médica a su hija el día después del presunto ataque sexual a la denunciante</strong>.</p>\n<p >Este análisis es clave en la investigación que comenzó hace siete meses.</p>\n<h2 ><em><strong>Damas de compañía y páginas de citas</strong></em></h2>\n<p >El <strong>1 de septiembre de 2024</strong>, horas antes de un encuentro con la funcionaria denunciante, Monsalve, entonces número dos de Interior, realizó<strong> 30 búsquedas de damas de compañía en el portal \"rastro.com\".</strong> La relevancia de esto radica en establecer si estas mujeres ejercen la prostitución, una práctica no regulada y a menudo vinculada a otros ilícitos, lo que podría comprometer la seguridad pública dada su posición en el Gobierno.</p>\n<p >El <strong>7 de septiembre de 2024,</strong> los detectives de la PDI descubrieron que Monsalve ingresó al sitio web<strong> \"colombiancupid.com\"</strong>, una<strong> página de citas para hombres solteros que buscan parejas colombianas.</strong> Revisó <strong>18 perfiles de mujeres jóvenes entre 20 y 35 años</strong>, comenzando sus búsquedas a la medianoche.</p>\n<p >El informe también detalla una <strong>conversación entre Monsalve y una joven colombiana llamada Silvia, que se extendió desde el 26 de septiembre hasta el 10 de octubre de 2024.</strong> Los mensajes, que incluyen coqueteos y el deseo de un encuentro, ocurrieron <strong>apenas días después del incidente en el Hotel Panamericano.</strong></p>\n<h2 ><em><strong>El día de los hechos denunciados</strong></em></h2>\n<p >El <strong>22 de septiembre,</strong> día de los hechos denunciados, el celular de Monsalve registró búsquedas sobre la <strong>\"ruta de los mejores restaurantes de Chile\"</strong> y cartas de locales de comida, como el <strong>Ají Seco Místico</strong>, donde se concretó la reunión con la denunciante. Además, hay fotografías suyas tomadas horas antes con accesorios distintivos.</p>\n<p ><strong>Las cámaras de seguridad del Hotel Panamericano muestran a Monsalve y la funcionaria ingresando a las 23:52 horas.</strong> En la madrugada del 23 de septiembre, la aplicación Spotify en el celular de Monsalve mostró uso continuo desde las 00:30 hasta las 02:30 horas, activándose nuevamente a las 06:46 horas.</p>\n<h2 ><em><strong>Licencia médica</strong></em></h2>\n<p >El<strong> 23 de septiembre</strong>, un día después de los hechos que se investigan, <strong>Monsalve solicitó a su hija una licencia médica tras cancelar una pauta de prensa</strong>, según el informe. </p>\n<ul>\n<li><em><strong>Manuel Monsalve:</strong> Si me puedes pedir una licencia médica por el día de hoy... </em></li>\n<li><em><strong>Hija:</strong> La pueden hacer mañana </em></li>\n<li><em><strong>M.M.:</strong> No hay problema. </em></li>\n</ul>\n<p >Horas más tarde, el otrora subsecretario recibió el certificado pese a no estar enfermo, de acuerdo con el documento.</p>\n<h2 ><em><strong>Drogas de sumisión</strong></em></h2>\n<p >El <strong>2 de octubre de 2024,</strong> la PDI notó que Monsalve realizó diversas<strong> búsquedas relacionadas con noticias sobre drogas utilizadas para cometer delitos.</strong> Hizo doble clic en algunas páginas y buscó específicamente<strong> GHB o Gamma Hidroxibutirato</strong>, una sustancia asociada a este tipo de crímenes.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/qwzHOgx97SU?si=8lAua2obK4GIvjf5\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/peritaje-pdi-monsalve-busco-informacion-sobre-drogas-de-sumision-y/2025-05-27/000123.html","streamUrl":null,"titleText":"Peritaje PDI: Monsalve buscó información sobre drogas de sumisión y damas de compañía","uid":"54c6fd03-2bbb-4d36-b18c-252636f18acc","updateDate":"2025-05-27T04:10:00.000Z"},{"mainText":"<p >Este lunes se registró <strong>un ataque a disparos contra funcionarios de Carabineros y guardias privados</strong> que frustraron el <strong>robo de un dispositivo móvil de la minera Doña Inés de Collahuasi </strong>en la fronteriza comuna de<strong> Pica</strong>, en la Región de Tarapacá.</p>\n<p >Los delincuentes, <strong>vestidos con ropas militares, dispararon y luego huyeron hacia Bolivia.</strong></p>\n<p >El incidente fue informado al <strong>Ministerio Público, que solicitó investigaciones por parte del OS9 de Carabineros</strong>, pero la Fiscalía no ha hecho comentarios al respecto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/robo-frustrado-a-collahuasi-delincuentes-dispararon-a-carabineros-y/2025-05-26/232341.html","streamUrl":null,"titleText":"Robo frustrado a Collahuasi: delincuentes dispararon a carabineros y huyeron a Bolivia","uid":"a4a0f93d-3598-4123-a1d6-bb65d09d9d98","updateDate":"2025-05-27T03:37:00.000Z"},{"mainText":"<p>Este martes 27 de mayo, en Río de Janeiro, <strong>Universidad de Chile vive un duelo trascendental contra Botafogo, que definirá la clasificación a octavos de final de la Copa Libertadores</strong> en la sexta y última jornada grupal.</p>\n<p><strong>La tabla del Grupo A está totalmente abierta, pues los azules suman 10 puntos, solo uno más que el \"Fogao\" y Estudiantes de La Plata</strong>, que en paralelo recibirá al colista Carabobo, cuyo único punto fue el empate con la U en Venezuela.</p>\n<p>El aspecto matemático es simple: <strong>La U pasará a octavos si empata o gana en Brasil</strong>. Incluso, podría avanzar perdiendo siempre y cuando Estudiantes sufra un batacazo y caiga en casa.</p>\n<p>De todas maneras, ante un escenario adverso el conjunto estudiantil tiene asegurado, al menos, un lugar en los play-offs de la Copa Sudamericana.</p>\n<p>Pese a tener la primera opción, <strong>los azules apuestan con todo al último partido</strong>, pues <strong>reservaron a su equipo titular y jugaron con oncena alternativa ante Deportes Limache</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-limache-se-vistio-de-mata-gigantes-y-ahora-derribo-a-u-de/2025-05-23/200428.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que ganó por 2-0 </a>en medio de la espesa niebla de Quillota.</p>\n<p><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/leandro-fernandez-y-el-apoyo-del-hincha-de-la-u-en-brasil-es-como-si/2025-05-26/162037.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Leandro Fernández señaló en la previa</a> que irán \"a buscar el partido donde nos toque\"</strong> y agradeció el apoyo de los fanáticos, que fue \"como si estuviéramos en Chile\". De hecho, la barra del \"Romántico Viajero\" organizó un movido banderazo fuera del hotel de concentración, que incluyó múltiple uso de fuegos artificiales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKIzaNCs1Q9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKIzaNCs1Q9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El único cambio de Gustavo Alvarez de su equipo habitual, además del <strong>suspendido Matías Zaldivia</strong>, será la<strong> salida de Rodrigo Contreras de la titularidad, aquejado por molestias físicas</strong>.</p>\n<p>Así, la U irá con <strong>Gabriel Castellón; Fabián Hormazábal, Franco Calderón, Nicolás Ramírez; Marcelo Díaz, Charles Aránguiz; Maximiliano Guerrero, Israel Poblete, Matías Sepúlveda; Lucas Di Yorio y Leandro Fernández</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de Universidad de Chile para el vital compromiso contra Botafogo en la Libertadores <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/r7jOn8i3pp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/r7jOn8i3pp</a> <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/jvRPUFEBoq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jvRPUFEBoq</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1927199296497016994?ref_src=twsrc%5Etfw\">May 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Al frente estará un Botafogo que sostiene una irregular campaña en el Brasileirao, donde marcha undécimo con 12 puntos, a 10 del líder Palmeiras y que en su último partido del torneo empató 0-0 ante Flamengo.</p>\n<p>Sin embargo, <strong>el \"Fogao\" también cuidó a los jugadores estelares en su más reciente partido</strong>, en el que cayó con suplentes por 1-0 ante Capital por la tercera ronda de la Copa de Brasil, aunque de todas maneras avanzó con global de 4-1.</p>\n<p>De acuerdo <a rel=\"link a una nota absoluta 22\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/los-candidatos-para-suceder-a-jorge-almiron-en-la-banca-de-colo-colo/2025-05-24/151817.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con la prensa brasileña</a>, <strong>Renato Paiva alineará a John; Vitinho, Jair, Alexander Barboza, Alex Telles; Gregore, Marlon Freitas; Artur, Cuiabano; Rwan Cruz (o Jefferson Savarino), Igor Jesus</strong>.</p>\n<p><strong>El silbatazo inicial en el Estadio \"Nilton Santos\", y también en Argentina, será a las 20:30 horas de Chile (00:30 GMT). Podrás seguir todos los detalles en las ondas de Cooperativa Deportes y también en los Marcadores Virtuales de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.libertadores.760087.preview&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-u-visita-a-botafogo-con-la-mision-de-sellar-su-paso-a-octavos-de-la/2025-05-26/231600.html","streamUrl":null,"titleText":"La U visita a Botafogo con la misión de sellar su paso a octavos de la Libertadores","uid":"a6041821-5732-4b55-a77a-dcdd99f46e19","updateDate":"2025-05-27T03:35:00.000Z"},{"mainText":"<p>El <strong>director técnico de Audax Italiano, Juan José Ribera</strong>, abordó el gran <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-audax-es-lider-en-solitario-colo-colo-sonrio-y-tiago-nunes/2025-05-26/223247.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">triunfo por 4-3 ante Huachipato</a> que permitió al equipo convertirse en <strong>único líder de la Liga de Primera</strong>, y <strong>destacó la importancia de mantener los pies sobre la tierra</strong> a pesar del dulce momento.</p>\n<p>\"Nosotros<strong> tenemos que defender lo que hemos logrado</strong>, que hoy día nos tiene en el primer lugar\", afirmó el estratega en zona mixta del Bicentenario de La Florida.</p>\n<p>Ribera fue enfático en valorar el camino recorrido: \"<strong>Yo defiendo los 25 puntos que hemos logrado</strong>, que nos tiene en el primer lugar,<strong> pero la punta de la tabla se ha modificado un montón</strong> con el correr de las fechas\".</p>\n<p>\"Nosotros <strong>tenemos que sostenernos en base a no olvidar qué nos ha llevado a ganar los puntos: La actitud, el esfuerzo, el trabajo, el compañerismo, la competitividad y el equipo</strong>\", detalló Ribera, enumerando los pilares de su filosofía.</p>\n<p>El DT también subrayó la mentalidad necesaria para no caer: \"Cada partido, va a ser un desafío que nuestro equipo siga con hambre, siga con ambición de construir todo lo que tenemos por delante en base al trabajo del equipo\", concluyó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">“Tenemos que defender lo que hemos logrado y que nos tiene en el primer lugar” Juan José Ribera luego de alcanzar el liderato del torneo. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/ZmB6Sh3ciL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZmB6Sh3ciL</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1927188542213525688?ref_src=twsrc%5Etfw\">May 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/audax-italiano/ribera-y-el-liderato-tenemos-que-sostenernos-y-no-olvidar-que-nos-ha/2025-05-26/232833.html","streamUrl":null,"titleText":"Ribera y el liderato: Tenemos que sostenernos y no olvidar qué nos ha llevado a ganar","uid":"076f428d-74a4-4d31-8712-2bddd2d3b8e0","updateDate":"2025-05-27T03:24:00.000Z"},{"mainText":"<p ><strong>Un suboficial de Gendarmería fue detenido este lunes acusado del delito de tráfico de drogas y contrabando de teléfonos celulares al interior de la cárcel Colina 1</strong>, en el marco de una indagatoria conjunta del Departamento de Investigaciones Criminal de la guardia penitenciaria y la Fiscalía Metropolitana Occidente.</p>\n<p >Al percatarse que iba a ser arrestado, <strong>el hombre intentó huir primero en su automóvil particular y, luego, saltó el cerco perimetral del recinto carcelario, siendo capturado</strong>.</p>\n<p >El sujeto portaba una mochila con <strong>24 teléfonos celulares, 12,9 gramos de clorhidrato de cocaína, 40 gramos de cannabis, diversos medicamentos y 1,9 millones de pesos en efectivo.</strong></p>\n<p >Gendarmería inició un <strong>sumario interno</strong>, mientras se lleva a cabo el <strong>proceso de desvinculación.</strong></p>\n<p >El detenido será formalizado este martes en el Juzgado de Garantía de San Bernardo por <strong>tráfico de drogas en pequeñas cantidades y contrabando de dispositivos que permiten comunicarse con el exterior de los establecimientos penitenciarios sin la autorización debida. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/gendarme-fue-detenido-por-trafico-de-drogas-y-contrabando-de-celulares/2025-05-26/230644.html","streamUrl":null,"titleText":"Gendarme fue detenido por tráfico de drogas y contrabando de celulares en Colina 1","uid":"1a2ff4c9-5b07-4f93-bf46-5d26e39a8799","updateDate":"2025-05-27T03:23:00.000Z"},{"mainText":"<p>Este lunes concluyó la <strong>duodécima fecha de la Liga de Primera</strong>, que quedó marcada por el <strong>el retorno de Audax Italiano a la cima</strong> como único puntero, el <strong>triunfo de Colo Col</strong>o, la <strong>caída de la Universidad de Chile con Limache</strong> y la <strong>salida del brasileño Tiago Nunes</strong>, tras una <strong>nueva derrota con Universidad Católica.</strong></p>\n<p>El último partido de la fecha estuvo lleno de emociones, pues<strong> Audax reaccionó sobre el final para cosechar<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-se-instalo-como-lider-exclusivo-con-una-epica-remontada/2025-05-26/212701.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> un épico 4-3 ante Huachipato en La Florida y superar a Coquimbo Unido y Palesitno</a></strong>, que quedaron rezagados con un empate entre sí.</p>\n<p>\"Piratas\" y \"Arabes\" protagonizaron una <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-y-palestino-igualaron-en-el-duelo-de-lideres-y-quedaron-a/2025-05-24/220701.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">discreta igualdad sin goles</a> que a la postre privó a ambos de seguir al frente, pues los audinos lograron sacar dos puntos de ventaja al totalizar 25.</p>\n<p><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-agudizo-su-crisis-tras-caer-con-la-serena-y-sumar-su-cuarta/2025-05-25/170125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>El remezón del fin de semana lo protagonizó Universidad Católica</strong></a>. Los cruzados perdieron por 1-3 ante Deportes La Serena en Santa Laura y tras el compromiso, el técnico brasileño<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tiago-nunes-anuncio-el-termino-de-su-proceso-en-universidad-catolica/2025-05-25/175046.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Tiago Nunes dejó el cargo por mutuo acuerdo con la dirigencia del club.</strong></a></p>\n<p>Nunes dejó a la UC después de<strong> cuatro derrotas consecutivas,</strong> la eliminación en Copa Sudamericana, Copa Chile y con el equipo en el séptimo lugar, con 17 positivos.</p>\n<p><strong>Universidad de Chile,</strong> por su parte,<strong> se estancó en el quinto puesto</strong>. El equipo de Gustavo Alvarez<strong> jugó con suplentes</strong> en el inicio de la fecha, pensando en el choque con Botafogo el martes que viene en la Copa Libertadores, y <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-limache-se-vistio-de-mata-gigantes-y-ahora-derribo-a-u-de/2025-05-23/200428.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>perdió por 2-0 en su visita a Deportes Limache en Quillota.</strong></a></p>\n<p>Quien si celebró fue <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-volvio-los-abrazos-con-goleada-en-el-monumental-y-agudizo-la/2025-05-24/193408.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Colo Colo, que volvió a los abrazos</strong> </a>en medio de la convulsionada<strong> crisis interna</strong> que vive el club, con<strong> Blanco y Negro buscando la salida del técnico Jorge Almirón.</strong> Los albos vencieron por 4-1 a la complicada Unión Española de José Luis Sierra, y los jugadores respaldaron con goles y acciones al estratega argentino.</p>\n<p>Colo Colo tiene 14 puntos en el undécimo lugar, con tres partidos pendientes; y los rojos de Independiente, en cambio, marchan penúltimos con solo seis puntos.</p>\n<p>En otros resultados<a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/everton-sumo-un-punto-vital-y-amargo-a-cobresal-con-agonico-empate-en-la/2025-05-24/171715.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>, Everton empató 2-2 con Cobresal</strong></a>, <a rel=\"link a una nota absoluta 36\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/o-higgins-triunfo-ante-nublense-y-acecha-a-los-lideres-en-la-liga-de/2025-05-25/143832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">O'Higgins venció por 0-1 a Ñublense en Chillán</a> y<a rel=\"link a una nota absoluta 45\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-iquique-sigue-en-el-fondo-de-la-liga-de-primera-tras-perder-con/2025-05-25/215353.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Deportes Iquique sigue como colista,</a> tras perder con Unión La Calera en el Tierra de Campeones.</p>\n<p>La fecha 12 se cerrará este lunes, con Audax Italiano peleando por quedar como líder solitario en su duelo con Huachipato, a las 19:30 horas (23:30 GMT).</p>\n<p>El resto de los equipos volverán a la acción con la fecha 13, que se disputará entre el 31 de mayo y el 3 de junio.</p>\n<h3><strong>Los resultados de la duodécima fecha:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<h3><strong>Tabla de posiciones:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<h3><strong>Goleadores:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<h3><strong>La agenda de la fecha 13:</strong></h3>\n<p><strong>Sábado 31 de mayo</strong></p>\n<ul>\n<li>Deportes La Serena vs. Coquimbo Unido. 12:30 horas. Estadio La Portada</li>\n<li>Huachipato vs. Ñublense. 12:30 horas. Estadio Huachipato</li>\n<li>Universidad de Chile vs. O'Higgins. 15:00 horas. Estadio Nacional</li>\n<li>Everton vs. Audax Italiano. 20:00 horas. Estadio Sausalito</li>\n</ul>\n<p><strong>Domingo 1 de junio</strong></p>\n<ul>\n<li>Palestino vs. Universidad Católica. 15:00 horas. Estadio Municipal de La Cisterna</li>\n<li>Unión La Calera vs. Colo Colo. 17:30 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<p><strong>Lunes 2 de junio</strong></p>\n<ul>\n<li>Cobresal vs. Deportes Iquique. 18:00 horas. Estadio El Cobre</li>\n</ul>\n<p><strong>Martes 3 de junio</strong></p>\n<ul>\n<li>Unión Española vs. Deportes Limache. 15:00 horas. Estadio Santa Laura</li>\n</ul>\n<p><strong >Así se juega el torneo:</strong></p>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>\n<p>Si el campeón de la Copa Chile clasifica a la Copa Sudamericana, quedará clasificado para la Libertadores, llenándose los cupos de clasificación a la Sudamericana por los clubes que correspondan de acuerdo con el artículo 86.</p>\n<p>Si el Campeón de la Copa Chile clasifica a la Libertadores como CHILE 1, 2 o 3, el cupo CHILE 4 será ocupado por el otro finalista de la Copa Chile.</p>\n<p>Sin embargo, si el otro finalista de la Copa Chile también estuviere clasificado como CHILE 1, CHILE 2 o CHILE 3 a la Libertadores, ocuparán el CHILE 3 y CHILE 4 de dicha competencia los que hubieren obtenido el tercer y cuarto lugar del Campeonato regulado por estas Bases, clasificando a la Sudamericana los clubes que resultaren enlos lugares 5° al 8° en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-audax-es-lider-en-solitario-colo-colo-sonrio-y-tiago-nunes/2025-05-26/223247.html","streamUrl":null,"titleText":"Resumen: Audax es líder en solitario, Colo Colo sonrió y Tiago Nunes dejó la UC","uid":"3f9459ee-511e-40bb-819a-4ef9efc1e8c8","updateDate":"2025-05-27T02:40:00.000Z"},{"mainText":"<p >A una semana de la última Cuenta Pública del Presidente Gabriel Boric, <strong>aumenta la expectativa desde diversos sectores del mundo político respecto a lo que pueda ser anunciado</strong> para los últimos meses de Gobierno.</p>\n<p >Uno de los temas que ha tomado fuerza en los últimos días tiene que ver con el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/camara-aprobo-en-general-proyecto-que-regula-el-uso-medicinal-del/2018-03-22/163607.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>proyecto de regulación de la marihuana</strong></a>, presentado a principios de abril por la bancada Transversal de Regulación por la Paz, integrada por parlamentarios oficialistas,<strong> cuyo foco se basa en legalizar el cannabis para combatir el mercado del narcotráfico.</strong></p>\n<p >En la antesala al evento, <strong>la diputada Ana María Gazmuri (Acción Humanista)</strong> manifestó a <strong>Cooperativa</strong> que \"nada más quisiéramos que <strong>en esta Cuenta Pública el Presidente anuncie por fin el proyecto de ley de regulación del acceso al uso del cannabis,</strong> tal como comprometió tanto en su campaña y luego comprometiera también el Ejecutivo <strong>para el segundo tiempo de Gobierno</strong>\".</p>\n<p >\"Desde la Bancada Transversal de Regulación por la Paz hemos sostenido un trabajo permanente con el Ejecutivo en esta materia, <strong>a la espera de los protocolos de implementación de la ya aprobada <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/medicamentos/proyecto-sobre-cannabis-medicinal-fue-aprobado-por-diputados-y-paso-al/2018-05-16/155336.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">norma de uso medicinal del cannabis</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/medicamentos/proyecto-sobre-cannabis-medicinal-fue-aprobado-por-diputados-y-paso-al/2018-05-16/155336.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, que ya es ley,</a> y a la espera de los lineamientos para la esperada, <strong>anhelada regulación integral</strong>\", explicó la parlamentaria.</p>\n<p >Por lo anterior, Gazmuri aseveró que \"ha habido inquietud por la demora en ambos compromisos, <strong>pero estamos disponibles para avanzar,</strong> sumando el trabajo parlamentario ya realizado al esfuerzo que hoy día esperamos que hagan desde el Gobierno\".</p>\n<p ><strong>\"Los compromisos se cumplen\"</strong>, reiteró la legisladora.</p>\n<p >A pesar de que la iniciativa fue presentada el mes pasado,<strong> fue retirada del Congreso por motivos que aún se desconocen.</strong></p>\n<h2 ><span ><em><strong>Posible anuncio de \"hoja de ruta\"</strong></em></span></h2>\n<p >Fuentes de <strong>Cooperativa</strong> revelaron que la ministra de la Secretaría General de la Presidencia (Segpres), <strong>Macarena Lobos,</strong> ha sostenido diversas conversaciones con parlamentarios para avanzar en la regulación del cannabis, por lo que se espera que este domingo sea anunciada una <strong>\"hoja de ruta\"</strong> destinada a ese proyecto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/gazmuri-pide-que-boric-anuncie-proyecto-de-regulacion-del-cannabis-en-la/2025-05-26/214433.html","streamUrl":null,"titleText":"Gazmuri pide que Boric anuncie proyecto de regulación del cannabis en la Cuenta Pública","uid":"8c31b51e-c72e-4c71-b395-df7d63ccbd35","updateDate":"2025-05-27T01:57:00.000Z"},{"mainText":"<p>El estadio Bicentenario de La Florida, bajo una intensa lluvia, vio el <strong>triunfazo agónico de Audax Italiano por 4-3 ante Huachipato para tomar el liderato exclusivo de la Liga de Primera</strong> al cierre de la duodécima fecha.</p>\n<p><strong>Los \"acereros\" se pusieron tempranamente en ventaja gracias a la aparición de Benjamín Gazzolo</strong>, que cazó un balón suelto sobre la línea de gol al minuto 9 de juego.</p>\n<p><strong>Germán Guiffrey</strong> logró la igualdad transitoria a la media hora luego de un córner, pero poco después <strong>Lionel Altamirano le devolvió la ventaja a Huachipato</strong> al culminar con portería abierta una gran salida colectiva desde atrás (39').</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">😲⚽🔵⚫ LOS ACEREROS QUIEREN TRIUNFAR EN LA LLUVIA<br />\n\n<br />\n\nLionel Altamirano puso el segundo de Huachipato en La Florida ante Audax Italiano, en este <a href=\"https://twitter.com/hashtag/MatchdayLunes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayLunes</a> que pone fin a la Fecha 12 de la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025.<br />\n\n<br />\n\nDisfruta de lo mejor del fútbol chileno por <a href=\"https://twitter.com/hashtag/TNTSportsenMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenMax</a> 📲💻… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/7NoNy5iVH6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7NoNy5iVH6</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1927159479889514625?ref_src=twsrc%5Etfw\">May 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El conjunto de Jaime García administró el partido con comodidad e incluso anotó el <strong>3-1 parcial a su favor con un cañonazo de penal de Cris Martínez</strong>: Fue travesaño y adentro para los \"siderúrgicos\" a los 54'.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🥵⚽🔵⚫ Hay golazos de penal y este es uno de ellos<br />\n\n<br />\n\nFuribundo zapatazo de Cris Martínez para el tercero de Huachipato ante Audax Italiano desde los 12 pasos, en este <a href=\"https://twitter.com/hashtag/MatchdayLunes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayLunes</a>.<br />\n\n<br />\n\nDisfruta de los partidos de la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025 por <a href=\"https://twitter.com/hashtag/TNTSportsenMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenMax</a> 📲💻 Link en la BIO 📍 <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/zS6eyalzk5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zS6eyalzk5</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1927168036055773470?ref_src=twsrc%5Etfw\">May 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Sin embargo, el Audax de Juan José Ribera despertó y <strong>Esteban Matus celebró su llamado a La Roja con un golazo desde media distancia a los 62' para acortar las distancias</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🤯⚽🟢⚪ AAAAH, BOEEEEEH<br />\n\n<br />\n\nEsteban Matus, el seleccionado con <a href=\"https://twitter.com/hashtag/LaRoja?src=hash&ref_src=twsrc%5Etfw\">#LaRoja</a> para los duelos ante Argentina y Bolivia, nos dejó este GO-LA-ZO en el <a href=\"https://twitter.com/hashtag/MatchdayLunes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayLunes</a>, en el partido entre Audax Italiano y Huachipato.<br />\n\n<br />\n\nDisfruta de los partidos de la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025 por <a href=\"https://twitter.com/hashtag/TNTSportsenMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenMax</a>… <a rel=\"link a una nota absoluta 28\" href=\"https://t.co/gGt3NncSbB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gGt3NncSbB</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1927169904110703026?ref_src=twsrc%5Etfw\">May 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La escuadra floridana arremetió con todo en la recta final del encuentro y los oriundos de Talcahuano poco a poco retrocedieron. Pese a resistir en su terreno, la visita sucumbió, principalmente tras la <strong>expulsión de Leandro Díaz por doble amarilla a los 81'</strong>.</p>\n<p>Santiago Silva chocó de forma imprudente a Matus y de inmediato se sancionó <strong>penal, que Leonardo Valencia cambió por el 3-3 transitorio a los 85'</strong>; aún había tiempo para más.</p>\n<p>Audax estrelló un tiro en poste y la tensión era total en el Bicentenario. <strong>Minuto 90+3'</strong> y todo el cuadro local reclamó una <strong>mano penal</strong> tras un despeje huachipatino, <strong>el VAR llamó a revisión y hubo cobro; Valencia desató la locura a los 90+5'</strong> con su segundo gol desde los \"12 pasos\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Audax Italiano nuevo líder de Torneo Nacional!! Los itálicos dieron vuelta el resultado y derrotaron 4-3 a Huachipato. El equipo festeja con sus hinchas en La Florida. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 47\" href=\"https://t.co/eBaVOGNXEB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eBaVOGNXEB</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1927177915491373266?ref_src=twsrc%5Etfw\">May 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con el épico cierre, <strong>Audax Italiano alcanzó 25 puntos y rebasó a Palestino y Coquimbo Unido, que se quedaron con 23 <a rel=\"link a una nota absoluta 68\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-y-palestino-igualaron-en-el-duelo-de-lideres-y-quedaron-a/2025-05-24/220701.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">luego de empatar entre sí</a></strong>. Cuarto se ubicó O'Higgins con 20 unidades, seguido por Universidad de Chile (dos partidos menos) y Cobresal con 19.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767304&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-se-instalo-como-lider-exclusivo-con-una-epica-remontada/2025-05-26/212701.html","streamUrl":null,"titleText":"Audax Italiano se instaló como líder exclusivo con una épica remontada ante Huachipato","uid":"296cd103-3aec-4b92-b80f-9357aea1e4bd","updateDate":"2025-05-27T01:46:00.000Z"},{"mainText":"<p>Mientras se sigue negociando la salida del entrenador Jorge Almirón, la directiva de <strong>Colo Colo dio un paso importante frente al interés desde el fútbol argentino por Cristián Zavala</strong>.</p>\n<p>La prensa trasandina apuntó al fuerte sonde de <strong>Newell's Old Boys</strong> por sumar al delantero para el segundo semestre, tras quedarse fuera de los play-offs de su torneo Apertura.</p>\n<p>Según el periodista argentino <a rel=\"link a una nota absoluta 1\" href=\"https://x.com/urieliugt/status/1927044611156959520\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Uriel Iugt</a>, el \"Cacique\" y el cuadro argentino acercaron posturas para sellar el trato por el puntero derecho, a través de un <strong>préstamo con pago económico y una opción de compra</strong>.</p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Como informamos en <strong>Cooperativa Deportes PM</strong>, frente a aquel escenario<strong> los albos analizan renovarle a Zavala por un año en miras a la eventual venta</strong>, pues su actual contrato finaliza el próximo mes de diciembre.</p>\n<p>Zavala, que viene sumando minutos en los últimos partidos, en la presente temporada suma nueve partidos entre Liga de Primera, Copa Libertadores y Copa Chile, aunque aportó una asistencia en debut copero contra Atlético Bucaramanga (3-3) pese a tener solo 55 minutos en el ámbito internacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-analiza-la-renovacion-de-zavala-en-miras-a-una-eventual-venta/2025-05-26/205932.html","streamUrl":null,"titleText":"Colo Colo analiza la renovación de Zavala en miras a una eventual venta a Newell's","uid":"5511d32f-1a0f-48d1-bd6d-2e7346349513","updateDate":"2025-05-27T01:44:00.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su duodécima fecha.</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-duodecima-fecha-de-la-liga/2025-05-23/160943.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la duodécima fecha de la Liga de Primera","uid":"8b02431d-5036-4725-8a3d-39abfea295bf","updateDate":"2025-05-27T01:35:00.000Z"}]
