[{"mainText":"<p>El tenista chileno <strong>Cristian Garin (116° de la ATP) cuajó un sólido estreno en la primera ronda del Challenger de Poznan, en Polonia</strong>, luego de vencer cediendo apenas un juego al <strong>ruso Alexey Vatutin (335°).</strong></p>\n<p>El jugador nacional necesito de una hora y nueve minutos para doblegar a su rival por<strong> 6-1 y 6-0.</strong></p>\n<p>En la siguiente ronda, el número dos de Chile y primer sembrado del torneo se verá las caras ante el indio <strong>Sumit Nagal (300°), ante quien registra dos duelos previos con un triunfo para cada uno.</strong></p>\n<p>Desde ya, el nacido en Arica está sumando siete puntos que le valen un ascenso de cuatro lugares para situarse <strong>112° en el Ranking Live.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-arraso-con-su-rival-en-su-estreno-en-poznan/2025-06-17/082533.html","streamUrl":null,"titleText":"Cristian Garin arrasó con su rival en su estreno en Poznan","uid":"69c38f7e-196f-42e3-acc6-1b4c2997ed54","updateDate":"2025-06-17T12:23:00.000Z"},{"mainText":"<p >Una mujer sufrió el robo de su vehículo mientras estaba estacionada afuera de su casa la madrugada de este martes, en la comuna de Lampa.</p>\n<p >Los responsables son<strong> al menos tres delincuentes</strong> que se movilizaban en un <strong>furgón utilitario color blanco y con vidrios polarizados</strong>, el que <strong>estuvo rondando por el sector</strong> durante varios días, según vecinos.</p>\n<p ><strong>La víctima no resultó herida</strong> en el atraco, ocurrido en calle Galilea.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/sujetos-robaron-el-auto-de-una-mujer-afuera-de-su-casa-en-lampa/2025-06-17/081635.html","streamUrl":null,"titleText":"Sujetos robaron el auto de una mujer afuera de su casa en Lampa","uid":"fa77cffa-5e53-4de2-b5cc-18848a28fa09","updateDate":"2025-06-17T12:16:00.000Z"},{"mainText":"<p>Con la intención de remontar en la clasificación de la tabla, <strong>Colo Colo</strong> cerrará la decimocuarta fecha en la Liga de Primera este martes cuando reciba a <strong>Cobresal</strong> en el Estadio Monumental, a partir de las <strong>18:00 horas (22:00 GMT).</strong></p>\n<p>El equipo de<strong> Jorge Almirón</strong>, quien volverá a dirigir tras cumplir <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/jorge-almiron-recibio-un-nuevo-castigo-por-parte-del-tribunal/2025-06-04/090831.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dos fechas de suspensión</a>, buscará dejar atrás una irregularidad que lo tiene noveno con 18 puntos. Pese a tener <strong>duelos pendientes ante la U y la UC</strong>, las dudas en el plantel fueron evidenciadas con un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-iquique-lamento-un-empate-ante-colo-colo-que-lo-mantuvo-colista-en-la-liga-de-primera/2025-06-12/222858.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">empate ante Iquique</a> y marcado por <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/-video-vidal-y-de-paul-se-encararon-camino-a-camarines-tras-el-empate-de-colo-colo-con-iquique/2025-06-12/221557.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el cruce entre Arturo Vidal y Fernando De Paul</a>.</p>\n<p>Con todo esto, la alineación <strong>probable</strong> del \"Cacique\" es con: Brayan Cortés; Mauricio Isla, Alan Saldivia, Jonathan Villagra, Óscar Opazo; Arturo Vidal, Tomás Alarcón, Claudio Aquino; Javier Correa, Francisco Marchant y Lucas Cepeda.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de Colo Colo para enfrentar a Cobresal en el Monumental <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/dU3SdqSlnS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/dU3SdqSlnS</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/k42ZwNl7qq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/k42ZwNl7qq</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1934786590993223902?ref_src=twsrc%5Etfw\">June 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, los dirigidos por <strong>Gustavo Huerta</strong> quieren desprenderse del sexto puesto y, de vencer en Macul, superarían a O'Higgins y a la U. de Chile para quedar a dos del escolta Palestino (27) y a cuatro del liderazgo compartido entre <strong>Audax Italiano y Coquimbo Unido (29).</strong></p>\n<p>Sin embargo, la estadística no favorece al cuadro \"minero\" en el Monumental, puesto que no vencen a los albos como visita desde el <strong>29 de agosto de 2021</strong>. A partir de esa fecha, vinieron tres derrotas consecutivas en Santiago, incluyendo <strong>una goleada por 6-0 en septiembre del 2023</strong>. </p>\n<p>El encuentro será arbitrado por Gastón Philippe y podrás seguir todas las acciones con el <strong>Marcador Virtual de Cooperativa.cl</strong>, junto a la transmisión de Cooperativa Deportes.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767314&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-recibe-a-cobresal-con-la-mision-de-escalar-en-la-tabla-y-salir/2025-06-16/201944.html","streamUrl":null,"titleText":"Colo Colo recibe a Cobresal con la misión de escalar en la tabla y salir de su irregularidad","uid":"f73cd470-effe-422e-bcdb-2d83e7a7d921","updateDate":"2025-06-17T12:12:00.000Z"},{"mainText":"<p ><strong>Personal del OS7 y del GOPE</strong> de Carabineros realiza <strong>allanamientos simultáneos</strong> en las comunas de<strong> Lo Prado, La Florida, Cerro Navia y Maipú</strong> desde la madrugada de este martes.</p>\n<p >Hasta el momento, se sabe que <strong>un hombre fue detenido y se retiraron especies desde un domicilio</strong> ubicado en la calle Puerto Rico de <strong>Lo Prado</strong>.</p>\n<p >Al momento de retirarse el personal policial del sector, <strong>los familiares del sujeto agredieron a la prensa que estaba en el lugar</strong>.</p>\n<p >Los procedimientos de hoy se suman al <strong>allanamiento simultáneo de 10 viviendas de Quilicura ayer lunes, donde se detuvo a cinco personas</strong>.</p>\n<p >En la víspera también <strong>se incautaron armas, drogas y 7 millones de pesos</strong> en efectivo asociados a la venta de sustancias ilícitas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-allana-domicilios-en-varias-comunas-de-santiago/2025-06-17/080909.html","streamUrl":null,"titleText":"Carabineros allana domicilios en varias comunas de Santiago","uid":"b4f383ac-9072-470f-b81c-c0195cc661d9","updateDate":"2025-06-17T12:11:00.000Z"},{"mainText":"<p >Un delincuente apuñaló a una persona después de asaltarla en el Parque de los Reyes la noche del lunes, en la comuna de Santiago.</p>\n<p >Según Carabineros, <strong>alrededor de cuatro sujetos con armas blancas abordaron a una pareja de nacionalidad venezolana</strong> que paseaba a su mascota, cerca de las 21:15 horas.</p>\n<p >\"<strong>Sustrajeron sus pertenencias personales</strong> -teléfonos, billeteras-, y al momento de darse a la fuga, <strong>uno de ellos lesiona a una de las víctimas en el sector del hombro</strong>\", relató el <strong>capitán Manuel Salazar</strong>, oficial de ronda de la Prefectura Central.</p>\n<p >Bomberos atendió a la persona herida en el lugar, que luego fue trasladada por el SAMU hasta la <strong>ex-Posta Central</strong>, donde se encuentra hospitalizada <strong>fuera de riesgo vital</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/delincuente-apunalo-a-victima-tras-asaltarla-en-el-parque-de-los-reyes/2025-06-17/075822.html","streamUrl":null,"titleText":"Delincuente apuñaló a víctima tras asaltarla en el Parque de los Reyes","uid":"77f9469e-b2e2-4db7-9dc7-dd849308fe1d","updateDate":"2025-06-17T12:00:00.000Z"},{"mainText":"<p >El concejal de la localidad colombiana de <strong>San Andrés de Cuerquia</strong>, en el departamento de Antioquia (noroeste), <strong>Juan Camilo Espinosa</strong> fue <strong>asesinado a tiros</strong>, denunció este lunes la ONG Corporación para la Paz y el Desarrollo Social (Corpades).</p>\n<p ><strong>\"Este concejal, en situación de discapacidad, fue atacado a tiros en su municipio\",</strong> dijo la ONG en su cuenta de X, en la que también informó que por este caso hay una persona detenida.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En Colombia no debe haber víctimas de primera, segunda o tercera categoría. Invitamos a toda la sociedad a condenar el asesinato de Juan Camilo Espinoza Vanegas, concejal de <a href=\"https://twitter.com/hashtag/SanAndr%C3%A9s?src=hash&ref_src=twsrc%5Etfw\">#SanAndrés</a> de <a href=\"https://twitter.com/hashtag/Cuerqu%C3%ADa?src=hash&ref_src=twsrc%5Etfw\">#Cuerquía</a> <a href=\"https://twitter.com/AICOPachaMama?ref_src=twsrc%5Etfw\">@AICOPachamama</a>. Este concejal, en situación de discapacidad, fue atacado a tiros.… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/yt2cBgnTrf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yt2cBgnTrf</a></p>\n— CORPADES 🇨🇴🇵🇸🕊️ (@corpades) <a href=\"https://twitter.com/corpades/status/1934778816318329114?ref_src=twsrc%5Etfw\">June 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Espinosa pertenecía al<strong> Movimiento de Autoridades Indígenas de Colombia (AICO),</strong> que lo definió como un <strong>\"líder valiente, comprometido con la comunidad, con la defensa de la vida, la inclusión y la justicia social\".</strong></p>\n<p >El<strong> senador Germán Blanco</strong> solicitó a las autoridades una <strong>\"exhaustiva investigación para establecer responsables y causas</strong>, así mismo <strong>extender medidas de seguridad a los diferentes concejales de la zona</strong> para garantizarles el libre ejercicio de su actividad en completa seguridad\".</p>\n<p >Justamente este lunes, alcaldes de varias ciudades capitales de Colombia instaron al presidente colombiano, <strong>Gustavo Petro</strong>, a asumir su responsabilidad en la seguridad del país.</p>\n<p ><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/miles-de-colombianos-protestan-contra-la-violencia-tras-atentado-a/2025-06-15/140913.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El debate sobre la seguridad en Colombia se recrudeció en la última semana</a>, luego de que una ola de atentados sacudiera el suroeste del país, apenas tres días después de que el aspirante presidencial por el partido opositor Centro Democrático, <strong>Miguel Uribe Turbay</strong>, fuera<a rel=\"link a una nota absoluta 17\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/elecciones/fiscalia-menor-detenido-por-atentado-a-miguel-uribe-es-ejecutor-de-una/2025-06-09/125406.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> tiroteado durante un acto de campaña en Bogotá.</a></p>\n<p >El estado de salud del político se agravó este lunes tras someterse a dos cirugías. Según el último parte médico, su condición es<strong> \"extremadamente crítica\"</strong>.</p>\n<ul>\n<li><strong>[Escucha también]</strong> <a rel=\"link a una nota absoluta 25\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/periodista-colombiano-y-atentado-a-uribe-existe-consenso-de-rechazar-la/2025-06-16/192600.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Periodista colombiano y atentado a Uribe: Existe consenso de rechazar la violencia en la política</em></span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/concejal-fue-asesinado-a-tiros-al-noreste-de-colombia/2025-06-17/003234.html","streamUrl":null,"titleText":"Concejal fue asesinado a tiros al noreste de Colombia","uid":"cf4f5c8e-cbd1-4761-b71e-f3764838fc3b","updateDate":"2025-06-17T04:37:00.000Z"},{"mainText":"<p >El embajador de China en Chile, <strong>Niu Qingbao</strong>, enfrentó en <strong>Cooperativa</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/multigremial-nacional-denuncia-verdadera-amenaza-de-los-mall-chinos-en/2025-03-20/115139.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las duras críticas de la Cámara de Comercio de Santiago (CCS) y la Multigremial Nacional de Emprendedores sobre la proliferación de los \"malls chinos\" a lo largo del país</a> y las peticiones de mayor fiscalización por supuesta competencia desleal.</p>\n<p >En <a href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/efecto-china-embajador-niu-qingbao-reafirmo-la-excelente-relacion-de/2025-06-14/131047.html?=efectochina\" target=\"_blank\">entrevista con <strong>Efecto China</strong></a>, el diplomático reconoció que \"durante las recientes inspecciones realizadas por los departamentos pertinentes del Gobierno chileno, se procedió al <strong>cierre de algunos locales comerciales chinos por incumplimiento de la normativa vigente\".</strong></p>\n<p >Sin embargo, enfatizó la <strong>postura \"consistente y clara\"</strong> de la embajada de Pekín en Santiago: <strong>\"China respeta que Chile adopte las medidas pertinentes en el marco legal para regular el comportamiento de los actores del mercado, siempre que se garanticen plenamente los derechos e intereses legítimos de las personas involucradas\".</strong></p>\n<p >Qingbao también señaló que las inspecciones han sancionado \"numerosas empresas locales\", y que el Gobierno chileno ha sido \"muy explícito\" en que las inspecciones buscan que \"todos operen dentro de la legalidad\", <strong>sin que se haya detectado desde la misión diplomática \"una aplicación selectiva de la ley dirigida específicamente contra los locales comerciales chinos\".</strong></p>\n<p >No obstante, manifestó su <strong>preocupación</strong> por el hecho de que <strong>\"algunos medios de comunicación chilenos parecen informar de manera selectiva sobre las medidas aplicadas a los locales chinos\",</strong> y que <strong>\"determinadas asociaciones gremiales culpen unilateralmente a los comerciantes chinos de incumplimientos e irregularidades\".</strong></p>\n<p >El embajador fue enfático al señalar que <strong>\"la realidad es que otros minoristas también importan los mismos productos desde China para su venta en Chile\"</strong>, y agregó que \"en cualquier país pueden existir ciudadanos que cometan infracciones o delitos, pero no se debe maximizar ni estigmatizar a una nacionalidad\".</p>\n<p >A su juicio, \"<strong>atribuir exclusivamente a los locales comerciales chinos los problemas de competencia desleal que puedan existir actualmente en el mercado chileno equivale a convertirlos en un chivo expiatorio\",</strong> lo que podría \"derivar en discriminación y exclusión dirigidas contra China, contra las relaciones sino-chilenas y contra la comunidad china residente en Chile\".</p>\n<p >Qingbao subrayó que \"<strong>la gran mayoría de los comerciantes chinos observan la ley y son trabajadores y dedicados\".</strong> Destacó que, \"gracias a su esfuerzo, han logrado una vida próspera en Chile, al mismo tiempo que satisfacen la demanda de consumo local, enriquecen el mercado nacional, crean puestos de trabajo y promueven la integración multicultural, realizando así una importante contribución al desarrollo económico y social de Chile\".</p>\n<p >Finalmente, el embajador chino hizo un<strong> \"llamamiento a todos los sectores de la sociedad chilena para que valoren de manera objetiva y justa la contribución de los comerciantes chinos a la prosperidad del mercado y a la creación de empleo\",</strong> confiando en que la sociedad chilena \"acogerá con los brazos abiertos a la diversidad cultural y a las diferentes formas de actividad comercial\".</p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_audio120250614131047.mp3&img=/noticias/site/artic/20250614/imag/foto_0000000420250614131047.jpg&tipo=fid_audio&ts=20250614131047&fechap=20250616\" width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/embajador-niu-qingbao-insto-a-no-convertir-los-malls-chinos-en-chivos/2025-06-16/234358.html?=efectochina","streamUrl":null,"titleText":"Embajador Niu Qingbao instó a no convertir los malls chinos en \"chivos expiatorios\"","uid":"c2e5bf14-3c06-421b-9b35-47aa9e5af74a","updateDate":"2025-06-17T03:49:00.000Z"},{"mainText":"<p >El Equipo contra el Crimen Organizado y Homicidios (ECOH) del Ministerio Público y la Policía de Investigaciones (PDI) se encuentran trabajando intensamente al interior de un inmueble del<strong> barrio industrial de Arica</strong>, específicamente en calle La Paz, para indagar un <strong>robo con homicidio</strong> que cobró la vida de un <strong>ciudadano boliviano.</strong></p>\n<p >Los peritajes están siendo liderados por peritos de la Brigada de Homicidios (BH), la Brigada Investigadora de Robos y el Laboratorio de Criminalística Regional.</p>\n<p >\"Conforme a las primeras diligencias del caso, se ha logrado establecer que <strong>personas que se encontraban en el interior de este lugar habrían sido ultimadas por un grupo de sujetos indeterminados previstos de armas de fuego</strong>\", dijo el subprefecto Julio Ceballos, jefe de la BH.</p>\n<p >Una de las víctimas, un hombre boliviano, resultó con graves lesiones y fue trasladado por sus acompañantes al <strong>servicio de urgencia del Hospital Regional de Arica, donde murió. </strong></p>\n<p >Las autoridades no han entregado mayores detalles sobre la identidad del fallecido, ni el número exacto de personas que se encontraban en el lugar al momento del asalto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/pdi-indaga-violento-robo-con-homicidio-de-boliviano-en-barrio-industrial/2025-06-16/232140.html","streamUrl":null,"titleText":"PDI indaga violento robo con homicidio de boliviano en barrio industrial de Arica","uid":"21e0fb42-2fd5-4634-9ade-92cfdd4b29ce","updateDate":"2025-06-17T03:21:00.000Z"},{"mainText":"<p><strong>Flamengo</strong>, club que contó con la titularidad del <strong>volante chileno Erick Pulgar</strong>, arrancó con el pie derecho su participación en el<strong> Mundial de Clubes</strong> después de imponerse por<strong> 2-0 ante Espérance Sportive de Túnez</strong> en la primera fecha de la fase grupal.</p>\n<p>El elenco dirigido por Filipe Luis arribó a Philadelphia sabiendo que Chelsea ya figuraba como líder, por lo que arrancó con todo y dio el primer zarpazo cuando <strong>Giorgian De Arrascaeta (17')</strong> se sirvió de un pase sutil de<strong> Luiz Araújo</strong> para abrir el marcador.</p>\n<p>Posteriormente, en el complemento fue el propio Araújo quien dejó su rol como habilitador para transformar el segundo de la jornada. Tras una serie de pases, <strong>Jorginho</strong> asistió y con un zurdazo desde el vértice, <strong>el puntero brasileño selló la victoria (70').</strong></p>\n<p>En tanto, Pulgar completó un gran compromiso al ejercer control total del mediocampo. El chileno fue el más activo, <strong>lideró en quites (3), recuperaciones (7), toques (127), pases completados (104)</strong>, además de acertar sus cuatro envíos largos. Una actuación sólida que reafirmó su lugar en el once titular.</p>\n<p>Ahora, Flamengo debe poner la mira en <strong>Chelsea</strong> para este próximo<strong> viernes 20</strong> en el mismo Lincoln Financial Field. Allí habrá un<strong> duelo de líderes a las 14:00 horas (18:00 GMT)</strong>, mientras que Espérance se medirá ante Los Ángeles FC a las 18:00 (22:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/flamengo-conto-con-erick-pulgar-en-el-debut-triunfal-ante-esperance-en/2025-06-16/231830.html","streamUrl":null,"titleText":"Flamengo contó con Erick Pulgar en el debut triunfal ante Espérance en el Mundial de Clubes","uid":"c7cdc512-743e-44cb-a909-21af90439b37","updateDate":"2025-06-17T03:16:00.000Z"},{"mainText":"<p>Sigue la acción de este lunes:</p>\n<h2>Grupo C</h2>\n<p><strong>- Boca Juniors 2-2 Benfica</strong>, Finalizado. Hard Rock Stadium. <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/marcador-virtual-boca-juniors-vs-benfica/2025-06-16/121017.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></strong></p>\n<p><em>1-0: 21' Miguel Ángel Metentiel (BOC); 2-0: 27' Rodrigo Battaglia (BOC); 2-1: 45+2' Ángel Di María (BEN); 2-2: 84' Nicolás Otamendi (BEN)</em></p>\n<h2>Grupo D</h2>\n<p><strong>- Chelsea 2-0 Los Angeles FC. </strong>Finalizado<strong>.</strong> Mercedes-Benz Stadium.</p>\n<p><em>1-0: 34'; Pedro Neto (CHE), 2-0: 79'; Enzo Fernández (CHE)</em></p>\n<p><strong>- Flamengo 2-0 Esperance,</strong> Finalizado. Lincoln Financial Field.</p>\n<p><em>1-0: 17' Giorgian De Arrascaeta (FLA); 2-0: 70' Luiz Araújo (FLA)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-lunes-en-el-mundial-de-clubes/2025-06-16/120655.html","streamUrl":null,"titleText":"La jornada de este lunes en el Mundial de Clubes","uid":"768699fc-35d2-40a1-803c-83d64f66bb87","updateDate":"2025-06-17T02:58:00.000Z"},{"mainText":"<p><strong>Boca Juniors</strong>, club que contó con<strong> Carlos Palacios</strong> como titular y<strong> Williams Alarcón</strong> ingresando en el complemento, dejó diversas reacciones en la prensa argentina tras hipotecar su ventaja para igualar ante Benfica en su debut por el <strong>Mundial de Clubes</strong>.</p>\n<p>En ese sentido, los futbolistas chilenos tampoco pasaron inadvertidos y en algunos medios como <em>Olé</em> calificaron su rendimiento. La \"Joya\" recibió un <strong>7.5</strong> mientras que el volante que vio minutos desde el 66' fue puntuado con un <strong>6.</strong></p>\n<p>Por su parte, <em>TyC Sports </em>compartió la misma nota del portal anterior y apuntó que Palacios \"mostró un aspecto más táctico que <strong>hasta ahora no se le conocía</strong>. Mucho sacrificio y cuando tuvo que atacar lo hizo bien.<strong> Este es el camino</strong>, Pala\".</p>\n<p>En cuanto a Alarcón, destacaron: \"Otro que ingresó<strong> a meter y meter</strong>, cuando Boca empezó a ceder y Benfica se le venía con todo.\"</p>\n<p>Finalmente, <em>ESPN</em> fue más crítico y le puso un 4 al formado en Unión Española para complementar con: \"Lejos de la zona de influencia, Palacios<strong> terminó retrocediendo más de la cuenta</strong>. <strong>Cometió el penal que derivó en el descuento</strong> de Di María y se fue reemplazado en el segundo tiempo.\"</p>\n<p>Así mismo, para el volante que ingresó en el complemento le dio un 5 y expuso: \"El chileno ingresó para refrescar el mediocampo, sin grandes intervenciones. <strong>Fue una rueda de auxilio más</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/palacios-y-alarcon-generaron-opiniones-divididas-en-argentina-tras-el/2025-06-16/230229.html","streamUrl":null,"titleText":"Palacios y Alarcón generaron opiniones divididas en Argentina tras el empate de Boca con Benfica","uid":"1b977310-2cb1-485e-b4e9-e43ac670862a","updateDate":"2025-06-17T02:45:00.000Z"}]
