[{"mainText":"Las autoridades locales de la prefectura de Ishikawa, la más afectada, dijeron que hay pocas esperanzas de encontrar a más supervivientes. El movimiento ha sido el más devastador en el país nipón desde el que azotó en 2016 a la región de Kumamoto, con más de 200 fallecidos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/japon/muertos-por-terremoto-en-japon-suben-a-92-y-desaparecidos-a-242/2024-01-05/002032.html","streamUrl":null,"titleText":"Muertos por terremoto en Japón suben a 92 y desaparecidos a 242","uid":"2ca264db-04d5-4b4f-a803-752005cbcb55","updateDate":"2024-01-05T03:27:00.000Z"},{"mainText":"Fernando Mendoza Vidal, de 27 años, murió en la ciudad de Christchurch producto tras sufrir un accidente cerebrovascular. El ingeniero ambiental de la U. de Concepción Llevaba apenas un mes en el país oceánico, adonde había ido a trabajar y estudiar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/familia-penquista-pide-ayuda-para-repatriar-a-su-hijo-fallecido-en-nueva/2024-01-04/233050.html","streamUrl":null,"titleText":"Familia penquista pide ayuda para repatriar a su hijo fallecido en Nueva Zelanda","uid":"d5a74094-67d1-4404-ac96-a52bd930182c","updateDate":"2024-01-05T02:50:00.000Z"},{"mainText":"Delincuentes encapuchados y armados irrumpieron en una faena forestal, amenazando a trabajadores. Mediante un flyer, el grupo radical reivindicó la memoria de Matías Catrileo, muerto hace 16 años a manos de Carabineros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/cam-se-adjudico-atentado-diurno-que-destruyo-maquinaria-en-nueva-imperial/2024-01-04/223026.html","streamUrl":null,"titleText":"CAM se adjudicó atentado diurno que destruyó maquinaria en Nueva Imperial","uid":"85d92d6c-d0f4-4e5e-bf17-7577edfe3abc","updateDate":"2024-01-05T02:29:00.000Z"},{"mainText":"El presidente Andrés Manuel López Obrador reveló que los responsables buscaban extorsionar a los familiares de las víctimas. Según el mandatario, los secuestradores notaron que \"había mucho gobierno en la zona y decidieron dejarlos libres\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/captores-liberaron-a-los-32-migrantes-secuestrados-en-mexico/2024-01-04/225507.html","streamUrl":null,"titleText":"Captores liberaron a los 32 migrantes secuestrados en México","uid":"359a19b2-5ec4-4bf9-bf55-8a3718fe16d3","updateDate":"2024-01-05T02:02:00.000Z"},{"mainText":"Según la institución, los uniformados reaccionaron al ser amenazados con armas de fuego por un grupo que previamente había realizado una encerrona. Uno de los antisociales fue detenido tras arribar, herido, al Hospital Félix Bulnes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-balearon-a-delincuentes-en-una-gasolinera-de-maipu/2024-01-04/215238.html","streamUrl":null,"titleText":"Carabineros balearon a delincuentes en una gasolinera de Maipú","uid":"65c47fac-5976-48d8-a576-db9f4b5d8a81","updateDate":"2024-01-05T01:54:00.000Z"},{"mainText":"Miembros de la agrupación Madres Buscadoras de Sonora encontraron en la ciudad de Hermosillo, México, a Mario Becerril López, un hombre que se reportaba como desaparecido hace 20 años y que fue localizado entre una serie de fotografías de personas en situación de calle. Becerril fue trasladado hasta Tijuana, donde se reencontró con su familia tras haber estado perdido desde el 13 de agosto de 2003.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/mexico-hombre-desaparecido-por-20-anos-se-reencontro-con-su-familia/2024-01-04/174700.html","streamUrl":null,"titleText":"México: Hombre desaparecido por 20 años se reencontró con su familia","uid":"0b1fcdf2-b574-4432-94dc-20e2f4c3e5e5","updateDate":"2024-01-05T01:44:00.000Z"},{"mainText":"Un motociclista fue embestido por un automóvil en la intersección de Augusto D'Halmar con Gabriela Mistral, en Antofagasta. El culpable no respetó un signo Pare del cruce y tampoco reaccionó al toque de bocina del motorista, quien fue lanzado y rodó varios metros por el asfalto tras el impacto. Sin contemplaciones, el conductor del automóvil huyó, sin socorrer a su víctima.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/antofagasta-motociclista-fue-arrollado-y-el-culpable-escapo-sin-asco/2024-01-04/165805.html","streamUrl":null,"titleText":"Antofagasta: Motociclista fue arrollado y el culpable escapó sin asco","uid":"6c20672f-1988-4274-88ae-ef79ba622f84","updateDate":"2024-01-05T01:36:00.000Z"},{"mainText":"Un grupo de salvavidas de Sudáfrica rescató a una cría de tiburón ballena que se encontraba varada en una playa local. Los socorristas reaccionaron rápidamente, empujando al ejemplar hacia aguas más profundas. Esta especie se ve rara vez en dicha zona, y expertos especulan que, probablemente, se separó de su madre y se extravió.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/ballenas/sudafrica-salvavidas-rescataron-a-cria-varada-de-tiburon-ballena/2024-01-04/163040.html","streamUrl":null,"titleText":"Sudáfrica: Salvavidas rescataron a cría varada de tiburón ballena","uid":"de972787-e4ab-4c0e-82fa-e119cb3a08f3","updateDate":"2024-01-05T01:26:00.000Z"},{"mainText":"Óscar Reicher lideraba en la región Medio Ambiente, y su partido dará a conocer este viernes detalles sobre las causas de fondo de su remoción. Hasta ahora ha trascendido que se encontraba mal evaluado en el nivel central.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/rd-acusa-presiones-politicas-tras-salida-de-seremi-en-el-biobio/2024-01-04/221023.html","streamUrl":null,"titleText":"RD acusa \"presiones políticas\" tras salida de seremi en el Biobío","uid":"b2752961-babc-487d-b0b0-337e679befd1","updateDate":"2024-01-05T01:18:00.000Z"},{"mainText":"Cientos de fanáticos y de propietarios salieron a las calles del estado de California para celebrar el levantamiento de la ley que prohibía la circulación vehículos \"lowrider\", históricamente asociados a las pandillas y la violencia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/fanaticos-de-los-autos-lowrider-celebran-levantamiento-de-su/2024-01-03/200416.html","streamUrl":null,"titleText":"Fanáticos de los autos \"lowrider\" celebran levantamiento de su prohibición en California","uid":"7a3008c3-7d24-4084-ab87-43643e44a290","updateDate":"2024-01-05T01:06:00.000Z"},{"mainText":"Los recursos se destinarán a mejorar la información de inteligencia en contra del crimen organizado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/gore-metropolitano-financiara-fortalecimiento-tecnologico-de-la-fiscalia/2024-01-04/204206.html","streamUrl":null,"titleText":"GORE Metropolitano financiará fortalecimiento tecnológico de la Fiscalía","uid":"8103bd8b-de7f-49ed-9cf6-7cae7065453f","updateDate":"2024-01-05T00:42:00.000Z"},{"mainText":"La instancia sesionará hasta mañana viernes en Valdivia, recibiendo propuestas de diversos grupos de interés. El gobernador regional, Luis Cuvertino, dijo esperar que el diálogo que caracteriza a la zona \"alumbre formas de salida de este conflicto\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/comision-por-la-paz-amplia-audiencias-en-terreno-en-los-rios/2024-01-04/213031.html","streamUrl":null,"titleText":"Comisión por la Paz amplía audiencias en terreno en Los Ríos","uid":"57724f8d-a273-4a28-936f-4a44b757a869","updateDate":"2024-01-05T00:37:00.000Z"},{"mainText":"La Superintendencia de Electricidad y Combustibles tiene autoridad para obligar a los propietarios de terrenos a permitir la limpieza de fajas y el levantamiento de cortafuegos. Ya sea por temor a perder sus cosechas o por desconocimiento de la norma, muchos ponen dificultades a estos trabajos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/biobio-mas-de-250-llamados-a-la-fuerza-publica-ante-resistencia-de/2024-01-04/175040.html","streamUrl":null,"titleText":"Biobío: Más de 250 llamados a la fuerza pública ante resistencia de agricultores a la prevención de incendios","uid":"6707bfb3-13ec-4a97-8c76-ca97666e99f5","updateDate":"2024-01-05T00:20:00.000Z"}]
