[{"mainText":"<p>La <strong>Corte de Apelaciones de Valdivia</strong> (Región de Los Ríos) acogió un <strong>recurso de protección</strong> presentado por una <strong>funcionaria municipal</strong> confirmando que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/superintendencia-quienes-salieron-de-chile-con-licencia-medica-deberan/2025-10-08/094051.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/superintendencia-quienes-salieron-de-chile-con-licencia-medica-deberan/2025-10-08/094051.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Superintendencia de Seguridad Social (Suseso) </a>debe sustentar el rechazo de licencias médicas con una \"motivación técnica y adecuada\".</strong></p>\n<p>Este fallo ha sido<strong> ampliamente celebrado por la Federación Nacional de Trabajadores Municipales de Chile (Fentramuch)</strong>, quienes lo consideran un avance en la protección de los derechos laborales.</p>\n<p>La sentencia surgió a raíz de un recurso interpuesto por una funcionaria contra la Suseso, luego de que el organismo confirmara el rechazo de sus licencias sin detallar las razones médicas o técnicas que respaldaban dicha decisión.</p>\n<h2 ><em><strong>Fentramuch celebra \"victoria colectiva\"</strong></em></h2>\n<p><strong>Fabián Caballero,</strong> presidente de Fentramuch, destacó la importancia de la sentencia, calificándola como <strong>\"una victoria colectiva</strong> que representa la voz de los trabajadores municipales que han sentido miedo por el hecho de enfermarse\".</p>\n<p>El líder sindical subrayó que la sentencia \"restablece los principios básicos que jamás debieron perderse, como lo son el derecho al debido proceso, a la presunción de inocencia, el derecho a defenderse, a la proporcionalidad frente a la sanción y la separación de competencias entre instituciones del Estado\", añadiendo que la federación siempre alzó la voz frente a lo que consideraban <strong>\"acusaciones injustas, tendenciosas y generalizadas\".</strong></p>\n<p>Desde Fentramuch, se sostiene que este dictamen de la Corte de Valdivia <strong>obliga a los municipios a revisar los sumarios administrativos instruidos previamente por la Contraloría General de la República (CGR)</strong>, reforzando la seguridad jurídica y el respeto a los derechos de los trabajadores en caso de enfermedad. También manifestaron la nula comunicación que existe sobre este tema con los jefes comunales.</p>\n<h2 ><em><strong>ACHM valora fallo, pero insiste en necesidad de combatir \"abusos\"</strong></em></h2>\n<p>Por su parte, la alcaldesa de Papudo (Región de Valparaíso) y representante de la Asociación Chilena de Municipalidades (ACHM),<strong> Claudia Adasme</strong>, si bien valoró que la Corte haya ratificado que <strong>\"cuando una licencia médica está bien fundamentada corresponde pagarla\"</strong>, insistió en la <strong>necesidad de combatir <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/salud/isapre/licencias-medicas-isapres-denuncian-abuso-sistematico-y-urgen-a-una/2025-10-07/184045.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"los abusos del sistema\".</a></strong></p>\n<p>\"Hemos sido claros en señalar que <strong>el fraude en licencias le ha costado miles de millones (de pesos) al Estado</strong> y esto se traduce en menos seguridad, menos infraestructura y menos servicios para nuestros vecinos\", advirtió la jefa comunal.</p>\n<p>El debate sobre el uso y fiscalización de las licencias médicas sigue vigente, lo que se refuerza con otros casos judiciales. En una acción independiente, la <strong>Corte de Apelaciones de La Seren</strong>a confirmó la <strong><a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-confirmo-destitucion-de-abogado-de-contraloria-por-mal-uso-de/2025-11-08/003417.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">destitución de un abogado de la Contraloría que adquirió pasajes a Brasil</a> e inició su viaje en un día laboral</strong>, obteniendo su <strong>certificado médico</strong> sólo horas más tarde.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/fallo-suseso-debe-sustentar-rechazo-de-licencias-medicas-con/2025-11-09/004453.html","streamUrl":null,"titleText":"Fallo: Suseso debe sustentar rechazo de licencias médicas con \"motivación técnica y adecuada\"","uid":"83259249-d2d7-4f9d-97b6-6329980fa1ab","updateDate":"2025-11-09T03:44:53.000Z"},{"mainText":"<p><strong>Un hombre chileno de 35 años de edad fue asesinado a tiros en plena vía pública</strong> en la comuna capitalina de <strong>Peñalolén</strong>, en un hecho que apunta a un crimen planificado.</p>\n<p>La víctima transitaba por la calle Los Araucanos cuando fue interceptada por otro sujeto que, al momento de dispararle a corta distancia, le gritó:<strong> \"Te estaba esperando\".</strong></p>\n<p>El ataque fue de gran violencia, con<strong> al menos seis disparos</strong> percutados que impactaron en el cuerpo del hombre.</p>\n<p>El fiscal <strong>Javier Rojas</strong>, del Equipo de Crimen Organizado y Homicidio (ECOH), señaló que el agresor ejecutó los tiros <strong>\"a corta distancia\"</strong> y que la víctima<strong> intentó infructuosamente buscar refugio en su propio domicilio</strong>, cayendo abatida a pocos metros del inmueble.</p>\n<p>Tras el ataque, fueron <strong>los propios vecinos quienes intentaron auxiliar a la víctima</strong>, trasladándola en un vehículo particular hasta un servicio de urgencia cercano. Sin embargo, debido a la gravedad de las heridas provocadas por los proyectiles, el hombre falleció momentos después en el recinto asistencial.</p>\n<p>A cargo del trabajo investigativo quedó la <strong>Brigada de Homicidios (BH) de la Policía de Investigaciones (PDI)</strong>, quienes trabajan en conjunto con el ECOH de la Fiscalía. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> investiga junto a <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> el homicidio con arma de fuego de un hombre, quien recibió múltiples impactos balísticos, en calle Las Araucarias, y fue trasladado hasta el Hospital Luis Tisné, donde se constató su muerte. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/i8TUp89XWx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/i8TUp89XWx</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1987340506297159929?ref_src=twsrc%5Etfw\">November 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/te-estaba-esperando-hombre-fue-acribillado-a-pasos-de-su-casa-en/2025-11-09/002258.html","streamUrl":null,"titleText":"\"Te estaba esperando\": Hombre fue acribillado a pasos de su casa en Peñalolén","uid":"bbf4ee1b-d650-42ad-81dd-b8deb18c1da7","updateDate":"2025-11-09T03:22:58.000Z"},{"mainText":"<p>Las nuevas observaciones de la <strong>misión Cassini</strong> de la <strong>NASA</strong> muestran que <strong>Encélado</strong>, una de las lunas de <strong>Saturno</strong>, <strong>está perdiendo calor por ambos polos</strong>, lo que indicaría que <strong>posee la estabilidad necesaria a largo plazo para albergar vida extraterrestre.</strong></p>\n<p>Un estudio, dirigido por investigadores de la Universidad británica de Oxford, el Instituto de Investigación del Suroeste y el Instituto de Ciencias Planetarias de Tucson, ambos en Estados Unidos, ha proporcionado la primera prueba de un flujo de calor significativo en el polo norte de Encélado, lo que <strong>contradice las hipótesis anteriores de que la pérdida de calor se limitaba a su polo sur.</strong></p>\n<p>Sus conclusiones, recogidas en la revista <a rel=\"link a una nota absoluta 1\" href=\"https://www.science.org/doi/10.1126/sciadv.adx4338\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Science Advances</em></a>, confirman que la luna helada de Saturno <strong>emite mucho más calor del que cabría esperar si fuera simplemente un cuerpo pasivo</strong>, lo que<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/saturno/nasa-declaro-que-puede-haber-vida-en-luna-de-saturno/2017-04-13/173253.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> refuerza la hipótesis de que podría albergar vida.</a></p>\n<p>Encélado es un mundo muy activo, con un océano subterráneo salado que los investigadores creen que<strong> es su fuente de su calor.</strong></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251108/imag/foto_0000000220251108235241.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>\n<p>La presencia de <strong>agua líquida, calor y los químicos adecuados (como fósforo e hidrocarburos complejos</strong>) en ese mar subterráneo hace intuir a los científicos que se trataría del mejor lugar conocido en el sistema solar para que haya evolucionado vida fuera de la Tierra.</p>\n<p>La cuestión es que <strong>solo podría albergar vida si tuviera un entorno estable</strong>, con un equilibrio entre las pérdidas y ganancias de energía.</p>\n<p>Ese equilibrio se mantiene gracias al calentamiento por mareas: <strong>la gravedad de Saturno estira y comprime la luna mientras orbita, generando calor en su interior</strong>.</p>\n<p>Si Encélado no obtuviera suficiente energía, su actividad superficial se ralentizaría o se detendría, y el océano podría acabar congelándose. Por otro lado, <strong>un exceso de energía podría provocar un aumento de la actividad del océano, alterando su entorno</strong>.</p>\n<p><strong>\"Encélado es un objetivo clave en la búsqueda de vida extraterrestre.</strong> Comprender la disponibilidad de su energía a largo plazo es fundamental para determinar si puede albergar vida\", afirma una de las autores, <strong>Georgina Miles</strong>, afiliada a la Universidad de Oxford y al Instituto de Investigación del Suroeste.</p>\n<h2 ><span ><em><strong>Un entorno estable</strong></em></span></h2>\n<p>Hasta ahora, las mediciones directas de la pérdida de calor de Encélado solo se habían realizado en el polo sur, donde hay grandes columnas de hielo y vapor de agua que brotan de fisuras en la superficie. Por el contrario, <strong>se pensaba que el polo norte era geológicamente inactivo.</strong></p>\n<p>Utilizando datos de la nave espacial Cassini de la NASA, los investigadores <strong>compararon las observaciones de la región polar norte en pleno invierno (2005) y verano (2015).</strong></p>\n<p>Estos datos se utilizaron para medir cuánta energía pierde Encélado desde su océano subterráneo cálido (a cero grados) a medida que el calor viaja a través de su capa de hielo hasta la gélida superficie de la luna (a unos –223 grados) y luego se irradia al espacio.</p>\n<p>Mediante la modelización de las temperaturas superficiales previstas durante la noche polar y su comparación con las observaciones infrarrojas del espectrómetro infrarrojo compuesto de Cassini, el equipo descubrió que <strong>la superficie del polo norte era infinitamente más cálida de lo previsto.</strong></p>\n<p>Esta discrepancia <strong>solo podía explicarse por la fuga de calor del océano subterráneo</strong>.</p>\n<p>Este equilibrio entre la producción y la pérdida de calor sugiere claramente que el océano de Encélado puede permanecer líquido a escala geológica, lo que<strong> ofrece un entorno estable en el que podría surgir vida.</strong></p>\n<p><strong>\"Comprender cuánto calor pierde Encélado a nivel global es fundamental para saber si puede albergar vida\"</strong>, señala otra de las autoras, <strong>Carly Howett</strong>, física en Oxford y en el Instituto de Ciencias Planetarias de Tucson.</p>\n<p>Según los investigadores, <strong>el siguiente paso clave</strong> será <strong>determinar si el océano de Encélado ha existido durante el tiempo suficiente para que se desarrolle la vida</strong>. Por el momento, <strong>su edad sigue siendo incierta.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/vida-extraterrestre/se-refuerza-hipotesis-de-que-la-luna-helada-de-saturno-podria-albergar/2025-11-08/235241.html","streamUrl":null,"titleText":"Se refuerza hipótesis de que la luna helada de Saturno podría albergar vida extraterrestre","uid":"4109a3bc-4100-41c6-9be6-ec62f42a6825","updateDate":"2025-11-09T02:52:41.000Z"},{"mainText":"<p>En pleno cordón industrial de la periferia santiaguina, la comuna de <strong>Quilicura</strong> es<strong> el territorio de Latinoamérica que alberga más centros de datos para la inteligencia artificial (IA)</strong>, entre ellos <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/internet/google/conoce-el-primer-centro-de-datos-de-google-en-el-hemisferio-sur-ubicado/2017-01-11/102757.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el primer y único de Google</a>, hasta ahora, en la región y que amenaza al <strong>humedal</strong> más importante de la zona.</p>\n<p>El humedal de Quilicura, uno de los más grandes del país con <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/gobierno-declaro-nuevo-humedal-urbano-clave-para-biodiversidad-de-la/2025-04-26/190917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>468 hectáreas declaradas bajo protección nacional</strong></a>, es un refugio para la biodiversidad y actúa como regulador natural: <strong>controla inundaciones, modera las temperaturas y provee agua para el riego.</strong></p>\n<p><strong>\"Hay mapas del siglo XIX que muestran que era una laguna\"</strong>, recuerda a <em>EFE</em> el activista de Resistencia Socioambiental Quilicura (RSQ), <strong>Rodrigo Vallejos</strong>.</p>\n<p>Google inauguró en 2015 su primer centro de datos en Latinoamérica en una zona fabril de esta comuna, de 275.000 habitantes, situada al norte de Santiago y atravesada por las principales autopistas que circunvalan la capital.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251108/imag/foto_0000001220251108233729.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El activista medioambiental Rodrigo Villejos, durante una entrevista con EFE a las afueras del Google Data Center, en Quilicura. Foto: EFE</em></div>\n</div>\n<h2 ><span ><em><strong>\"Quilicura se está secando\"</strong></em></span></h2>\n<p><strong>Las napas subterráneas donde se asienta el centro de datos \"están conectadas con el humedal\"</strong>, dice Vallejos, por lo que –alerta– hay una<strong> \"afectación hídrica\"</strong> en este ecosistema, que <strong>\"se ha ido secando en la última década\".</strong></p>\n<p><strong>La compañía declaró tener derechos para extraer 50 litros de agua por segundo</strong> –el equivalente al <strong>consumo de unos 8.500 hogares</strong>– para enfriar sus miles de computadoras y evitar el sobrecalentamiento del sistema. Según señala en su web \"es uno de los más eficientes\" de la región.</p>\n<p><strong>\"El único centro de datos que mantiene un enfriamiento obsoleto es el de Google en Quilicura; todos los demás ya operan por aire\"</strong>, añade Vallejos.</p>\n<p>El último Estudio de Impacto de Google señala que la multinacional consumió en 2023 unos <strong>398 millones de litros de agua</strong>, una cantidad que, según la empresa, \"equivale a irrigar menos de un campo de golf al año\".</p>\n<p><strong>\"Quilicura se está secando, la napa ha bajado\"</strong>, lamenta <strong>Miguel Mora</strong>, docente de la comuna, quien advierte de consecuencias como \"calores más intensos, pérdida de la capa vegetal, napas que no se alcanzan a recargar o pérdida de biodiversidad\".</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251108/imag/foto_0000001320251108233729.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Capibaras en el Humedal de Quilicura, en Santiago. Foto: EFE</em></div>\n</div>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<h2 ><span ><em><strong>\"Acostumbrado a ser 'zona de sacrificio'\"</strong></em></span></h2>\n<p>Los primeros centros de datos comenzaron a levantarse en Quilicura a principios de la década de 2010. Hoy hay al menos cinco en funcionamiento y otros dos –de <strong>Microsoft</strong> y <strong>Ascenty</strong>– en tramitación.</p>\n<p>\"Los centros de datos se instalan en parques industriales porque tienen mejor conectividad y porque el estrato socioeconómico que vive allí<strong> está acostumbrado a ser una 'zona de sacrificio'</strong>, donde se concentran las industrias más contaminantes\", explica a <em>EFE</em> la investigadora <strong>Paz Peña</strong>, especialista en los impactos de la tecnología en Latinoamérica.</p>\n<p>El Gobierno chileno presentó en diciembre un ambicioso plan de centros de datos hasta 2030 para <strong>\"fomentar el crecimiento sostenible\" de la industria y crear \"un entorno favorable para la inversión</strong>\". Medio año después, publicó una guía para descentralizar estas infraestructuras e instalarlas en el nortino desierto de Atacama o en Magallanes, en el extremo sur, por sus \"ventajas naturales excepcionales\".</p>\n<p>\"Ese plan no exige ni obliga a las empresas tecnológicas a tomar medidas ambientales para un desarrollo realmente sustentable\", critica Vallejos.</p>\n<p>Desde la Dirección de Gestión Ambiental de la Municipalidad, <strong>Felipe González</strong> asegura a <em>EFE</em> que<strong> las autoridades locales quieren \"conocer de cerca el funcionamiento de estas infraestructuras\"</strong> porque<strong> \"les preocupa\" que puedan generarse \"impactos negativos\"</strong> sobre el territorio.</p>\n<h2 ><span ><em><strong>Compensaciones \"inefectivas\"</strong></em></span></h2>\n<p>A los pies del Cerro Colorado, frente al Cementerio Municipal, se extiende el Bosque Urbano de Quilicura, un terreno seco y descuidado, tupido de arbustos y árboles bajos.</p>\n<p>El lugar, inaugurado en 2019 como el<strong> \"nuevo pulmón verde\"</strong> del sector, fue una de las llamadas <strong>\"compensaciones\"</strong> que Google ofreció a la comuna para contrarrestar, de alguna manera, la contaminación del aire, aunque no el alto consumo de agua.</p>\n<p>La iniciativa prometía <strong>más de 1.000 árboles nativos \"para entregarle vida a Quilicura y a Chile\",</strong> según dijo el entonces alcalde de la comuna, <strong>Juan Carrasco</strong>. Hoy, sin embargo, <strong>el espacio luce abandonado.</strong></p>\n<p>\"Es difícil acceder a ese bosque urbano; los senderos y el sistema de riego están en pésimo estado\", afirma Vallejos. Según él, <strong>\"nunca fue una compensación efectiva</strong> porque lo que realmente había que compensar era el agua para restaurar el humedal\".</p>\n<p>Para Peña, estas medidas sirven a las grandes empresas para \"mantener una buena imagen\", pero –recalca– <strong>\"los gobiernos locales no están preparados\"</strong> para exigirlas ni fiscalizarlas.</p>\n<p>Preocupados por la construcción de los nuevos centros de datos, los activistas de Quilicura reclaman avanzar hacia un \"desarrollo verdaderamente sustentable\", en línea con los compromisos corporativos de las tecnológicas.</p>\n<p>\"Si no podemos exigir a empresas pioneras como Google o Microsoft que sean sustentables -se pregunta Vallejos-, <strong>¿qué podemos esperar del futuro de la humanidad?\".</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Nn68VAcTfD0?si=5xosCOm2Tn16qsft\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/quilicura-el-polo-continental-de-data-centers-que-lucha-por-mantener/2025-11-08/233729.html","streamUrl":null,"titleText":"Quilicura, el polo continental de data centers que lucha por mantener vivo su humedal","uid":"ae233ffe-6743-49fe-9973-3078aba3d89d","updateDate":"2025-11-09T02:37:29.000Z"},{"mainText":"<p>La <strong>Corte Suprema de Estados Unidos</strong> permitió al presidente <strong>Donald Trump</strong> <strong>suspender temporalmente una orden judicial que obligaba a su administración a financiar completamente el programa de asistencia alimentaria (SNAP)</strong> durante <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-supero-por-segundo-dia-los-1-000-vuelos-cancelados-por-el/2025-11-08/210133.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el cierre del Gobierno.</a></p>\n<p>La jueza <strong>Ketanji Brown Jackson,</strong> encargada de revisar las apelaciones de emergencia del Supremo en Washington, emitió ayer una<strong> \"suspensión administrativa\",</strong> que detiene, por ahora, el cumplimiento de la orden emitida por un tribunal inferior en Rhode Island, la cual exigía transferir <strong>4.000 millones de dólares</strong> antes de que terminara el viernes para garantizar los pagos completos del mes de noviembre.</p>\n<p>La decisión, temporal, otorga tiempo adicional al tribunal de apelaciones para estudiar el caso, que enfrenta al Gobierno federal con grupos defensores del acceso a la alimentación.</p>\n<p>La medida <strong>deja en incertidumbre a unos 40 millones de beneficiarios</strong> que dependen del programa para cubrir sus necesidades básicas<strong> (aproximadamente el 12% de la población total de EE.UU.).</strong></p>\n<p>El Departamento de Agricultura había informado previamente que, mientras continuara la disputa judicial, utilizaría fondos de contingencia para ofrecer pagos parciales a los hogares inscritos en el SNAP.</p>\n<p>El caso se ha convertido en<strong> uno de los principales frentes legales del actual cierre de Gobierno, el más largo de la historia del país</strong>, que ha afectado al financiamiento de varios programas sociales y a la operatividad de agencias federales.</p>\n<p>La suspensión directa de la distribución de ayuda alimentaria llega después de que el Gobierno de Trump, por medio del Departamento de Justicia, acudiera al Supremo para revertir la orden judicial anterior bajo el criterio de que no pueden ejecutar fondos mientras el Congreso no haya asignado los mismos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/suprema-permitio-a-trump-suspender-asistencia-alimentaria-a-40-millones/2025-11-08/230836.html","streamUrl":null,"titleText":"Suprema permitió a Trump suspender asistencia alimentaria a 40 millones de estadounidenses","uid":"41f45c59-8022-4aa8-a9b2-0f3faa8240a0","updateDate":"2025-11-09T02:08:36.000Z"},{"mainText":"<p><strong>Universidad de Chile y Deportes Limache</strong> viven este domingo, desde las <strong>17:30 horas (20:30 GMT) en Santa Laura</strong>, otro partido trascendental para sus aspiraciones, pues ambos luchan en extremos opuestos de la Liga de Primera.</p>\n<p><strong>Los azules llegan a la fecha 27 con 45 unidades y la necesidad de ganar, pues Universidad Católica triunfó y se afianzó con 51 puntos</strong> en el segundo puesto, que otorga el cupo directo a Copa Libertadores como \"Chile 2\".</p>\n<p><strong>El conjunto \"tomatero\", en tanto, debe ganar en medio de la pelea por no descender</strong>. Los del Marga Marga suman 22 puntos en el antepenúltimo lugar, y una victoria les permitirá alejarse de la zona de descenso, que ocupan Unión Española (21) y Deportes Iquique (18).</p>\n<p><strong>La U viene de ponerse al día con un revitalizador triunfo de 2-0 sobre Everton</strong>, que además le dio confianza a los delanteros Leandro Fernández y Rodrigo Contreras, autores de los goles.</p>\n<p>Fernández fue quien palpitó el encuentro con los limachinos en conferencia de prensa y resaltó que \"<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/leandro-fernandez-y-el-duelo-con-limache-no-hay-margen-de-error-en-esta/2025-11-07/131002.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no hay margen de error </a>en esta recta final\".</p>\n<p>Gustavo Alvarez alistó su equipo y todo apunta a que repetirá la oncena que ganó el fin de semana, con Gabriel Castellón; Fabián Hormazábal, Franco Calderón, Matías Zaldivia; Charles Aránguiz, Marcelo Díaz, Maximiliano Guerrero, Javier Altamirano, Matías Sepúlveda; Leandro Fernández y Lucas Di Yorio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de Universidad de Chile para enfrentar a Deportes Limache <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Q5YdrN4bwM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Q5YdrN4bwM</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/sAuD2XwwWM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sAuD2XwwWM</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1986871002974876033?ref_src=twsrc%5Etfw\">November 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Por el lado limachino, su equipo arrastra dos partidos sin victorias y su más reciente compromiso fue una derrota de 2-1 a manos de Palestino</strong> en La Cisterna.</p>\n<p>El equipo \"cervecero\" de Víctor Rivero lamentará la <strong>baja de una de sus figuras: Daniel \"Popín\" Castro</strong> fue expulsado ante los \"árabes\", quedando inmediatamente suspendido para el choque con la U.</p>\n<p><strong>El partido en el Santa Laura arrancará a las 17:30 horas</strong> y contará con el arbitraje de Felipe González. <strong>Podrás seguirlo en el relato de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl</strong>.</p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.chile.767417.preview&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-recibe-al-apremiado-limache-con-la-tarea-de-no-perder-pisada-en/2025-11-08/160511.html","streamUrl":null,"titleText":"La U recibe al apremiado Limache con la tarea de no perder pisada en busca del \"Chile 2\"","uid":"41f47dc2-a519-4453-8577-9a823d6cc84a","updateDate":"2025-11-08T19:05:11.000Z"},{"mainText":"<p><strong>El total de muertos a causa de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/turquia-emitio-orden-de-detencion-contra-netanyahu/2025-11-08/000947.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la ofensiva israelí en Gaza</a> superó este sábado los 69.000</strong>, tras la última actualización del Ministerio de Sanidad del enclave, que añadió a casi 300 personas cuya defunción aún no había registrado.</p>\n<p><strong>\"Se han añadido 284 muertos a la estadística acumulativa de fallecidos</strong>, cuya información fue completada y aprobada por el Comité Gubernamental para la acreditación de muertos entre el 31 de octubre y el 7 de noviembre de 2025\", informó un comunicado, que cifra el total en <strong>69.169.</strong></p>\n<p>Son personas que fallecieron antes del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-dice-haber-retomado-alto-el-fuego-tras-bombardear-gaza-durante-el/2025-10-19/164840.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">inicio del alto el fuego en Gaza</a>, pero por distintos motivos aún no figuraban en el registro de Sanidad (que añade los fallecidos a su recuento cuando estos figuran en las bases de datos de los hospitales).</p>\n<p><strong>\"Algunos fueron enterrados sin llegar a pasar por los hospitales, otros están bajo los escombros</strong>. Algunos llegaron a los hospitales pero no tenemos registros de ellos\", explicó a <em>EFE</em> el director de la unidad de Sanidad a cargo del recuento de fallecidos, <strong>Zaher al Waheidi.</strong></p>\n<h2 ><span ><em><strong>El proceso para confirmar las defunciones</strong></em></span></h2>\n<p>El funcionario relató que el proceso para que estas personas entren a figurar en el recuento total de fallecidos parte de una <strong>denuncia de sus familias a través internet</strong>, utilizando un enlace provisto por Sanidad.</p>\n<p>Una vez presentan la denuncia, reciben un mensaje de texto para comparecer ante un tribunal con pruebas y testigos.</p>\n<p>De conseguir que este tribunal confirme la muerte de la persona por la que se presentó la denuncia, los documentos presentados por el denunciante se envían a un comité a cargo de verificar los datos del fallecido. Está compuesto de representantes de la fiscalía pública, el Ministerio de Sanidad y los departamentos de Investigación Criminal y Pruebas Criminales de la administración.</p>\n<p>Este comité debe verificar que el fallecimiento de la persona en cuestión está relacionada con la guerra, fruto de un ataque directo del Ejército de Israel.</p>\n<p>De confirmarse, los denunciantes reciben otro mensaje de texto y pueden obtener una notificación de Sanidad y, posteriormente, el certificado de defunción de manos de las autoridades.</p>\n<h2 ><span ><em><strong>Diez fallecidos registrados en los últimos días</strong></em></span></h2>\n<p>En su comunicado este sábado Sanidad también apuntó que los hospitales del enclave han registrado <strong>10 muertes en las últimas 72 horas</strong>. Una persona murió por un ataque israelí en este periodo, mientras que el resto son cadáveres recuperados entre escombros y lugares de difícil acceso y llevados al hospital.</p>\n<p>En total, <strong>241 palestinos han muerto en ataques israelíes desde que entró en vigor el alto el fuego en Gaza </strong>el pasado 10 de octubre. Además, 614 han resultado heridos, añadió Sanidad.</p>\n<p>En este tiempo, los rescatistas gazatíes han logrado además recuperar los cadáveres de 522 personas tanto de entre los escombros como de otros lugares de difícil acceso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/los-muertos-en-gaza-por-la-ofensiva-israeli-ya-superan-los-69-000/2025-11-08/225006.html","streamUrl":null,"titleText":"Los muertos en Gaza por la ofensiva israelí ya superan los 69.000","uid":"43a6f9b3-0161-438b-ade4-30c462177772","updateDate":"2025-11-09T01:50:06.000Z"},{"mainText":"<p>El lateral <strong>Luis Pavez</strong> deslumbró este sábado en el triunfo de O'Higgins sobre Ñublense en el Estadio El Teniente de Rancagua, a<strong>l anotar un golazo de tijera en el segundo tiempo.</strong></p>\n<p>En el minuto 80, cuando el partido estaba igualado 2-2, Esteban Calderón pivoteó el balón y Pavez, desmarcado, <strong>se acomodó para rematar un tijeretazo de zurda</strong>, superando al meta Nicola Pérez y desatando los aplausos de los presentes en el recinto rancagüino.</p>\n<p>Revisa el golazo de Pavez:</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🤩⚽🇧🇼 HAY QUE CERRAR EL ESTADIOOOOO...<br />\n\n<br />\n\nCon este GO-LA-ZO, Luis Pavez expone su caso para quedarse con el GOL DEL AÑO en la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025, en el duelo entre O'Higgins y Ñublense que puso fin al <a href=\"https://twitter.com/hashtag/MatchdayS%C3%A1bado?src=hash&ref_src=twsrc%5Etfw\">#MatchdaySábado</a> de la Fecha 27.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno.… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/I8JOYPd3ug\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/I8JOYPd3ug</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1987332551665471997?ref_src=twsrc%5Etfw\">November 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-luis-pavez-deslumbro-con-golazo-de-tijera-en-triunfo-de/2025-11-08/230211.html","streamUrl":null,"titleText":"[VIDEO] Luis Pavez deslumbró con golazo de tijera en triunfo de O'Higgins sobre Ñublense","uid":"379e7b85-ae12-4e4f-bd78-7bbffeaf2a8a","updateDate":"2025-11-09T02:02:11.000Z"},{"mainText":"<p>El ministro francés del Interior, <strong>Laurent Núñez</strong>, ordenó a los directores de la Policía y la Gendarmería que <strong>aumenten las medidas de seguridad \"en un contexto de tensiones internas e internacionales\"</strong> a cinco días de que Francia conmemore <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/el-chileno-del-bataclan-a-10-anos-de-una-respuesta-en-que-se-jugo-la/2025-11-08/111128.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el <strong>décimo aniversario de los atentados del 13 de noviembre de 2015</strong>.</a></p>\n<p>Según informó este sábado <a rel=\"link a una nota absoluta 3\" href=\"https://www.lefigaro.fr/flash-actu/commemorations-du-13-novembre-le-ministre-de-l-interieur-demande-une-vigilance-accrue-notamment-pres-des-salles-de-concert-et-des-lieux-de-fete-20251108\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Le Figaro</em></a>, Núñez envió la víspera un telegrama a los directores de la Policía Nacional y la Gendarmería, así como a los prefectos regionales, ordenando medidas de vigilancia en todo el país durante la semana <strong>del 10 al 16 de noviembre de 2025.</strong></p>\n<p>Francia se dispone a conmemorar solemnemente el jueves próximo los atentados del <strong>13 de noviembre de 2015</strong> con ceremonias presididas por el presidente francés, <strong>Emmanuel Macron</strong>, en los seis escenarios de los <strong>ataques yihadistas</strong> y en el jardín que homenajea a las <strong>132 víctimas mortales</strong> y a quienes vivieron <strong>el ataque más mortífero en suelo francés desde la Segunda Guerra Mundial.</strong></p>\n<p>En su mensaje a los responsables de las fuerzas del orden, el ministro del Interior hizo hincapié en la necesidad de reforzar la seguridad especialmente en torno a <strong>conciertos y grandes eventos festivos</strong>, con un sistema adecuado para el control de multitudes.</p>\n<h2 ><span ><em><strong>Ataque frustrado</strong></em></span></h2>\n<p>Esta orden del ministro del Interior está relacionada con un proyecto reciente de <strong>atentado terrorista desarticulado</strong> por la Dirección General de Seguridad Interior (DGSI), según <em>Le Figaro</em>.</p>\n<p>En concreto, el 10 de octubre pasado, tres francesas de 18, 19 y 21 años fueron acusadas de participar en una conspiración terrorista para atentar contra personas. El objetivo no está claramente definido, pero <strong>el plan consistía en atacar bares o salas de conciertos en la capital francesa.</strong></p>\n<p>Las tres jóvenes, que están <strong>prisión preventiva</strong>, fueron arrestadas en<strong> Lyon </strong>(sureste), la localidad cercana de<strong> Villeurbanne </strong>y en Vierzon<strong> (centro).</strong></p>\n<p>La chica de 19 años, que abandonó los estudios en secundaria y está desempleada, es considerada la cabecilla del grupo.</p>\n<p>Fueron sus conversaciones con un islamista sobre el precio de un fusil de asalto tipo kalashnikov y la fabricación de cinturones explosivos las que permitieron a la DGSI descubrir el plan que tramaba con las otras dos sospechosas.</p>\n<p>Este es el sexto atentado terrorista frustrado en Francia desde principios de año, según informó la Fiscalía Nacional Antiterrorista a<em> Le Figaro</em>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/gobierno-frances-ordeno-reforzar-seguridad-por-decimo-aniversario-del/2025-11-08/223511.html","streamUrl":null,"titleText":"Gobierno francés ordenó reforzar seguridad por décimo aniversario del 13-N","uid":"aa297537-c05b-4e6c-bb88-9ad254170822","updateDate":"2025-11-09T01:35:11.000Z"},{"mainText":"<p><strong>O'Higgins</strong> remontó y venció por 4-2 a <strong>Ñublense</strong> en el Estadio El Teniente este sábado, por la fecha 27 de la <strong>Liga de Primera</strong>, y <strong>sigue al acecho de Universidad Católica en la pelea por el segundo lugar, que da el cupo \"Chile 2\" a la Copa Libertadores.</strong></p>\n<p>A los dos minutos el local tuvo su primera llegada de peligro con un zapatazo de Martín Sarrafiore que remeció el poste derecho. Y en el 12', <strong>luego de un veloz contragolpe, el propio volante habilitó al delantero Maximiliano Romero, quien abrió la cuenta con un tiro cruzado.</strong></p>\n<p>La visita fue levantando su nivel con el paso de los minutos y tuvo en <strong>Gabriel Graciani </strong>a su hombre más incisivo<strong>. Sin embargo, en el 26' y con intervención del VAR, el árbitro Piero Maza expulsó al atacante argentino</strong>. La decisión no dejó para nada conforme al técnico Ronald Fuentes, quien profirió insultos hacia el juez y también recibió una tarjeta roja.</p>\n<p>A pesar de estar con un hombre menos sobre el terreno de juego, <strong>los ñublinos se metieron rápidamente en el partido en el 36' gracias a un penal convertido por Federico Mateos</strong> que cayó como un baldazo de agua fría en las huestes del dueño de casa.</p>\n<p>El Capo de Provincia no supo aprovechar esta ventaja en el inicio del segundo tiempo y en una acción completamente inesperada, Diego Sanhueza tomó las riendas y comandó el contragolpe del forastero, <strong>asistió con un pase filtrado a Matías Plaza, quien superó al portero Omar Carabalí con un zapatazo por bajo (63') y dio vuelta el marcador.</strong></p>\n<p>No obstante, el conjunto celeste no tardó en reaccionar y<strong> emparejó las cifras con una conquista de Bryan Rabello que debió ser ratificada por el VAR (74')</strong>. Pero lo mejor llegó en el 79'. Esteban Calderón pivoteó la pelota dentro del área y sin pensárselo dos veces, <strong>Luis Pavez impactó el esférico con una tijera, poniendo nuevamente a su equipo por delante en la contienda.</strong></p>\n<p>Cuando se jugaban los últimos minutos de tiempo añadido, el colegiado le concedió una pena máxima al anfitrión del pleito, e<strong>l cual fue cambiado por gol por Francisco González para sellar la victoria (90+8').</strong></p>\n<p>Gracias a este resultado, <strong>el combinado de la Sexta Región se afianzó en el tercer lugar de la tabla con 50 puntos</strong>, uno por debajo de la UC, que estaría quedándose con el codiciado Chile 2. La escuadra chillaneja, en tanto,<strong> sumó su séptimo compromiso sin ganar y se estancó en el décimo puesto</strong>, ya sin chances de pelear por un cupo en un torneo internacional.</p>\n<p>En el marco de la fecha 28 del Campeonato Nacional, Ñublense recibirá en el estadio Nelson Oyarzún a <strong>Huachipato</strong>, mientras que O'Higgins medirá fuerzas con<strong> Universidad de Chile</strong> en un cotejo que puede ser clave en el definición de los clasificados a Copa Libertadores.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767423&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-remonto-ante-nublense-y-sigue-al-acecho-de-la-uc-en-la-pelea/2025-11-08/223933.html","streamUrl":null,"titleText":"O'Higgins remontó ante Ñublense y sigue al acecho de la UC en la pelea por el \"Chile 2\"","uid":"38c1a1c1-6bdb-474d-b28f-aec76307f420","updateDate":"2025-11-09T01:39:33.000Z"},{"mainText":"<p>El radiotelescopio <strong>ALMA</strong>, el más grande del mundo y situado en el desierto de Atacama, volvió a superarse a sí mismo. Durante el Ciclo 11 (entre octubre de 2024 y septiembre de 2025), el observatorio entregó un <strong>récord histórico</strong> de <strong>4.496 horas de datos científicos de alta calidad</strong> con el Conjunto de 12 metros.</p>\n<p>Este es el <strong>segundo año consecutivo</strong> en que ALMA establece un nuevo récord de tiempo de observación, superando las 4.250 horas alcanzadas en el Ciclo 10 (octubre de 2023-septiembre de 2024), lo que <strong>\"refleja una mejora constante y un compromiso sostenido para maximizar el retorno científico</strong>\", afirmó el observatorio en un comunicado.</p>\n<p>El observatorio también alcanzó 4.201 horas con el Conjunto de 7 metros y 3.240 horas con el Conjunto de Potencia Total, estableciendo nuevos hitos en todo su sistema. </p>\n<p><strong>\"Alcanzar nuevos récords dos años seguidos demuestra que ALMA no solo mantiene su excelencia, sino que sigue mejorando continuamente\"</strong>, declaró <strong>Sergio Martín</strong>, jefe del Departamento de Operaciones Científicas de ALMA.</p>\n<p>\"Lo más notable es que logramos esto durante <strong>uno de los inviernos más duros en casi 10 años.</strong> ALMA funciona las 24 horas del día, con un equipo dedicado que mantiene operando de forma segura y precisa sistemas complejos, día y noche. Esa es la mejor muestra de cuán resiliente y comprometido es nuestro equipo\", agregó. </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251108/imag/foto_0000000120251108220844.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Gráfico muestra el progreso sostenido que ilustra el camino de ALMA hacia este importante hito. Crédito: ALMA (ESO/NAOJ/NRAO)</em></div>\n</div>\n<p>La eficiencia operativa de ALMA, señaló la nota de prensa, <strong>\"es comparable a la de las infraestructuras más confiables del mundo</strong>, como aeropuertos internacionales o plantas energéticas que operan de manera continua bajo condiciones extremas\". </p>\n<p>Durante el Ciclo 11, ALMA observó alrededor del 51% del tiempo total disponible en el año con el Conjunto de 12 metros, a pesar de una pausa programada por mantenimiento en febrero y de varias tormentas de nieve durante uno de los años más duros en términos climáticos.</p>\n<p>ALMA es una asociación entre ESO (en representación de sus estados miembros), NSF (EE.UU.) y NINS (Japón), junto con NRC (Canadá), NSTC y ASIAA (Taiwán), y KASI (República de Corea del Sur), en cooperación con la República de Chile. El Observatorio Conjunto ALMA (JAO) es operado por ESO, AUI/NRAO y NAOJ.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/alma-rompio-record-de-observaciones-por-segundo-ano-consecutivo/2025-11-08/220844.html","streamUrl":null,"titleText":"ALMA rompió récord de observaciones por segundo año consecutivo","uid":"9a49813c-8f9a-4b71-871c-f6b329b5dd62","updateDate":"2025-11-09T01:08:44.000Z"},{"mainText":"<p>Tras poco más de un año de investigación, <strong>la Fiscalía Local de Victoria</strong> (Región de La Araucanía) informó su decisión de <strong>no perseverar en<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/alcalde-de-victoria-imputado-por-delitos-sexuales-quedo-con-arresto/2025-02-21/232610.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la causa por delitos sexuales</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/alcalde-de-victoria-imputado-por-delitos-sexuales-quedo-con-arresto/2025-02-21/232610.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> contra el alcalde de la comuna</a>, <strong>Javier Jaramillo</strong> (independiente, ex-PPD).</p>\n<p>La fiscal a cargo del caso, <strong>Vania Arancibia</strong>, señaló en una audiencia realizada en el Juzgado de Garantía de la localidad que la investigación fue oficialmente cerrada el pasado 3 de noviembre, al <strong>no lograr reunir los antecedentes suficientes</strong> que permitieran fundar una acusación formal en contra del jefe comunal.</p>\n<p>La persecutora explicó que \"durante el transcurso de la investigación, y con posterioridad a la formalización, se fueron agregando a la carpeta de investigación distintos medios de prueba, tanto periciales -en particular, la ampliación de una pericia psicológica efectuado a la víctima- como declaraciones de testigos y prueba documental que hicieron al Ministerio Público,<strong> en virtud del principio de objetividad, tomar la decisión de no perseverar en la investigación\".</strong></p>\n<p>Jaramillo fue <strong>formalizado en julio de 2024</strong> por los delitos de <strong>violación, abuso sexual agravado y abuso sexual en contra de dos víctimas</strong>. Sin embargo, una de las denuncias quedó inicialmente fuera del proceso luego de que la Corte Suprema declarara prescrita la causa.</p>\n<p>Finalmente, con los resultados de los peritajes y testimonios relativos a la segunda denunciante, el Ministerio Público concluyó que no era posible sostener una acusación judicial en contra del alcalde.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/fiscalia-decidio-no-perseverar-en-causa-contra-alcalde-de-victoria-por/2025-11-08/214021.html","streamUrl":null,"titleText":"Fiscalía decidió no perseverar en causa contra alcalde de Victoria por presuntos delitos sexuales","uid":"05de6169-e129-47a2-8043-d166d8d31126","updateDate":"2025-11-09T00:40:21.000Z"},{"mainText":"<p><strong>Colo Colo</strong> <strong>selló con goleada 5-0 a Palestino en el Estadio Monumental su pase a semifinales de la Liga Femenina, </strong>tras ganar con un 10-0 la llave en el marcador  global.</p>\n<p><strong>Como ha sido una tónica, la escuadra dirigida por Tatiele Silveira dominó de principio a fin el encuentro, sometiendo al conjunto \"árabe\"</strong> para asegurar su pasaje a la siguiente fase.</p>\n<p>Los goles del encuentro fueron anotados por <strong>Camila Martín, Mary Valencia, Isidora Olave, Yanara Aedo y Yenny Acuña.</strong></p>\n<p>En la próxima fase, Colo Colo enfrentará a Coquimbo Unido, que sorprendió al eliminar a Universidad Católica.</p>\n<p>La otra semifinal la disputarán Universidad de Chile y Unión Española. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡𝐀 𝐒𝐄𝐌𝐈𝐅𝐈𝐍𝐀𝐋𝐄𝐒! 🤟🏻⚪️⚫️<br />\n\n<br />\n\nLas Albas vencieron por 5️⃣-0️⃣ a Palestino en el Monumental por la revancha de los cuartos de final de la Liga Femenina 🏆🇨🇱 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/kn261IHS7u\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kn261IHS7u</a></p>\n— Colo-Colo Femenino (@ColoColoFem) <a href=\"https://twitter.com/ColoColoFem/status/1987323880667816389?ref_src=twsrc%5Etfw\">November 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-sello-con-goleada-a-palestino-su-pase-a-semifinales-de-la-liga/2025-11-08/222017.html","streamUrl":null,"titleText":"Colo Colo selló con goleada a Palestino su pase a semifinales de la Liga Femenina","uid":"ad0cf0ae-995b-4cc3-a77a-6218e70f5808","updateDate":"2025-11-09T01:20:17.000Z"}]
