[{"mainText":"<p>Chile<strong> vive este domingo una crucial jornada electoral para definir la presidencia</strong>, con mesas de votación operativas desde las 8:00 hasta las 18:00 horas.</p>\n<p>Para este proceso, los votantes debieron presentar su cédula de identidad o pasaporte, incluso si están vencidos hasta por un año.</p>\n<p>De acuerdo a lo informado por el Servicio Electoral (Servel), <strong>el total de electores habilitados para esta elección es de 15.779.102</strong>, de los cuales 15.618.167 lo están en Chile y 160.935 en el extranjero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/balotaje-presidencial-normalidad-y-chubascos-debiles-marcan-la-jornada/2025-12-14/070552.html","streamUrl":null,"titleText":"Balotaje presidencial: normalidad y chubascos débiles marcan la jornada electoral","uid":"887af1b2-d944-4988-bbfe-ebcb46672828","updateDate":"2025-12-14T10:05:52.000Z"},{"mainText":"<p><strong>Al menos 12 personas muertas y 20 heridas</strong> dejó este domingo el accidente de un bus que cayó a un abismo en una carretera del departamento colombiano de <strong>Antioquia</strong>, cuando transportaba a un grupo de estudiantes que regresaban de una excursión.</p>\n<p>El autobús había partido de la localidad turística de <strong>Tolú</strong>, en el departamento caribeño de <strong>Sucre</strong>, y el accidente, cuyas causas aún se desconocen, ocurrió en el sector <strong>El Chispero</strong> del municipio de <strong>Remedios</strong>, en el noreste de Antioquia, señaló el <strong>gobernador Andrés Julián Rendón</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251214/imag/foto_0000000220251214164913.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Los jóvenes habían estado celebrando el fin de su etapa escolar. (Foto: Diario El Tiempo)</em></div>\n</div>\n<p>\"Amanecemos con la noticia del accidente de un bus escolar, que conducía de Tolú hacia Medellín. Cayó a un abismo en la vía Belén, sector El Chispero, entre Remedios y Zaragoza. Sus ocupantes: <strong>jóvenes estudiantes del Liceo Antioqueño</strong>, de Bello (municipio del área metropolitana de Medellín), <strong>que venían de una excursión</strong>\", lamentó el gobernador en su cuenta de X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Antioqueños, hoy es un día muy triste. Amanecemos con la noticia del accidente de un bus escolar, que conducía de Tolú hacia Medellín. Cayó a un abismo en la vía Belén, sector El Chispero, entre Remedios y Zaragoza. Sus ocupantes: jóvenes estudiantes del Liceo Antioqueño, de…</p>\n— Andrés Julián (@AndresJRendonC) <a href=\"https://twitter.com/AndresJRendonC/status/2000222329872187767?ref_src=twsrc%5Etfw\">December 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según Rendón, <strong>los jóvenes regresaban de celebrar su graduación</strong> y toda la red hospitalaria de la zona fue activada \"para atender y apoyar esta emergencia\".</p>\n<p>El gobernador expresó sus <strong>\"sentidas condolencias a las familias\"</strong> de las víctimas, mientras que la <strong>Agencia Nacional de Seguridad vial</strong> dijo en un comunicado que la autoridades competentes llevan a cabo las investigaciones \"para establecer las causa del siniestro y confirmar el número de víctimas fatales y de personas lesionadas\". </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Estamos donde los Antioqueños nos necesiten: rumbo a Remedios para acompañar la atención integral de la tragedia derivada tras accidente del bus escolar. Mi sentidas condolencias a las familias, a la comunidad educativa del Liceo Antioqueño y a todos los Bellanitas. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/nj8xe89tRV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nj8xe89tRV</a></p>\n— Andrés Julián (@AndresJRendonC) <a href=\"https://twitter.com/AndresJRendonC/status/2000254454738948506?ref_src=twsrc%5Etfw\">December 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La Secretaría de Salud e Inclusión Social de Antioquia publicó esta tarde un listado con la identidad de los lesionados, y la mayoría son menores de edad. Aún no informa los nombres de los fallecidos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">4. Juliana Álvarez Correa, 18 años <br />\n\n5. Santiago Galeano Quintero, 16 años <br />\n\n6. María Sofía Posso Gómez, 17 años <br />\n\n7. Katherine Mira Zapata, 16 años <br />\n\n8. Samuel Marín Agudelo, 16 años <br />\n\n9. Jimena Londoño Sánchez, 16 años <br />\n\n10. Erik Cañaveral Ospina, 17 años</p>\n— Secretaría de Salud e Inclusión Social (@SaludAntioquia) <a href=\"https://twitter.com/SaludAntioquia/status/2000262773133942891?ref_src=twsrc%5Etfw\">December 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Atendidos en el hospital de Segovia:<br />\n\n<br />\n\n18. Hernán Montalvo Sierra <br />\n\n19. Ana Isabel Pulgarín <br />\n\n20. Karol Juliana Patiño<br />\n\n<br />\n\nHabilitamos la línea 3134778391 para brindar información oficial y acompañamiento a familiares de víctimas y lesionados en esta dolorosa tragedia.</p>\n— Secretaría de Salud e Inclusión Social (@SaludAntioquia) <a href=\"https://twitter.com/SaludAntioquia/status/2000262779178209431?ref_src=twsrc%5Etfw\">December 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/colombia-bus-de-escolares-recien-graduados-cayo-a-un-abismo-y-al-menos/2025-12-14/164913.html","streamUrl":null,"titleText":"Colombia: Bus de escolares recién graduados cayó a un abismo y al menos 12 murieron","uid":"9b96b81b-a36a-4065-b799-6ab9f56fa115","updateDate":"2025-12-14T19:49:13.000Z"},{"mainText":"<p>Este domingo se cumplen <strong>14 años de que Universidad de Chile se alzó con la Copa Sudamericana</strong> 2011 en una notable actuación en el Estadio Nacional ante Liga de Quito.</p>\n<p><strong>Tras imponerse por 1-0 con gol de Eduardo Vargas en la ida jugada en Ecuador</strong>, los azules llegaron a sentenciar la consagración el Estadio Nacional.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Se cumplen 13 años del gol de Eduardo Vargas a Liga de Quito por la final de ida de la Copa Sudamericana. La U gana por primera vez en Ecuador, mantiene el invicto y queda a 90 minutos del título.<br />\n\n<br />\n\nLiga de Quito 0 🇪🇨 <br />\n\nUniversidad de Chile 1 🇨🇱 <a href=\"https://twitter.com/hashtag/UnDiaComoHoy?src=hash&ref_src=twsrc%5Etfw\">#UnDiaComoHoy</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/NhVmDRiVw0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NhVmDRiVw0</a></p>\n— Nicolás Tesla (@N1c_o1as) <a href=\"https://twitter.com/N1c_o1as/status/1865594619037155634?ref_src=twsrc%5Etfw\">December 8, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En el partido de vuelta jugado en Santiago,<strong> la U mostró desde la primera jugada su superioridad y Vargas extendió la ventaja con un golazo en la entrada del área rival.</strong></p>\n<p>En el complemento,<strong> Gustavo Lorenzetti</strong> aumentó la euforia de los hinchas \"bullangueros\", mientras que <strong>\"turboman\" terminó de consolidarse con la camiseta de Universidad de Chile con un golazo.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/UnDiaComoHoy?src=hash&ref_src=twsrc%5Etfw\">#UnDiaComoHoy</a> <br />\n\nUniversidad de Chile CAMPEÓN <br />\n\nCopa <a href=\"https://twitter.com/hashtag/Sudamericana?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana</a> 2011 🏆 <br />\n\n<br />\n\nU de Chile 3 Liga de Quito 0<br />\n\n<br />\n\n-La U baja su primera ⭐️ continental de forma invicta ✅<br />\n\n-Primer título de un equipo 🇨🇱 en 🏟️ Nacional<br />\n\n-2 Goles de Eduardo Vargas y uno de Gustavo Lorenzetti<a href=\"https://twitter.com/hashtag/VamosLaU?src=hash&ref_src=twsrc%5Etfw\">#VamosLaU</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/OTxRYpKm94\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OTxRYpKm94</a></p>\n— Nicolás Tesla (@N1c_o1as) <a href=\"https://twitter.com/N1c_o1as/status/1735143453829255178?ref_src=twsrc%5Etfw\">December 14, 2023</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con esta brillante campaña, <strong>los dirigidos en aquel momento por Jorge Sampaoli sentenciaron su mejor campaña en el ámbito internacional quedando como campeón invicto.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSPqkTgCA8F/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSPqkTgCA8F/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CONMEBOL Sudamericana (@sudamericana)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/14-anos-de-una-noche-magica-la-u-conmemora-la-obtencion-de-la-copa/2025-12-14/165038.html","streamUrl":null,"titleText":"\"14 años de una noche mágica\": La U conmemora la obtención de la Copa Sudamericana 2011","uid":"9e020f0e-e90e-4f18-bfbd-7f6e98b56ae3","updateDate":"2025-12-14T19:50:38.000Z"},{"mainText":"<p>El delantero <strong>Eduardo Vargas</strong> no continuará en <strong>Audax Italiano</strong> para la próxima temporada, finalizando un ciclo breve en el que registró cuatro goles en 13 partidos y ayudó al equipo a clasificar a la <strong>Copa Sudamericana</strong>.</p>\n<p>La información surgió del medio partidario <em>Tanoticias</em>, el cual aseguró que el atacante \"no será considerado para el próximo proyecto deportivo y quedará libre al finalizar la temporada\". Con esta determinación, el jugador quedó en libertad de acción para definir su futuro profesional.</p>\n<h3>La opción de la U y las dudas internas</h3>\n<p>Ante este escenario, <strong>Universidad de Chile</strong> aparece como el destino más lógico para el delantero, considerando su identificación con el club y el interés previo que mostró la institución antes de su llegada a La Florida. Sin embargo, el retorno del bicampeón de América no está garantizado.</p>\n<p>Según trascendió, al interior del directorio de <strong>Azul Azul</strong> no existe un acuerdo unánime para ir por el jugador. Las dudas pasan por la forma física actual de <strong>Vargas</strong> y el contexto deportivo que enfrentará el equipo en 2026. Además, la concesionaria espera definir primero al nuevo entrenador para alinear la planificación, por lo que la decisión de fichar al ídolo azul no se tomará de manera apresurada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/la-u-es-su-proximo-destino-ciclo-de-eduardo-vargas-en-audax-italiano/2025-12-14/164522.html","streamUrl":null,"titleText":"¿La U es su próximo destino? Ciclo de Eduardo Vargas en Audax Italiano llega a su fin","uid":"abbb56e0-a77d-4a5d-92f5-e3219b7d1df4","updateDate":"2025-12-14T19:45:22.000Z"},{"mainText":"<p>Una balacera se registró este domingo en un edificio de la comuna de <strong>Independencia</strong>, donde<strong> un grupo de sujetos dispararon en contra de un joven de 17 años de nacionalidad ecuatoriana.</strong></p>\n<p>El hecho ocurrió en el estacionamiento del edificio, ubicado en <strong>Inglaterra 1144</strong>, hasta donde llegaron los atacantes y atacaron al adolescente, que resultó con<strong> dos heridas de bala.</strong> Fue trasladado al Hospital San José, en la zona norte de Santiago.</p>\n<p>El Ministerio Público y Carabineros se encuentra en el lugar para realizar las diligencias investigativas y dar con el paradero de los atacantes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/joven-de-17-anos-fue-baleado-en-estacionamiento-de-un-edificio-en/2025-12-14/163456.html","streamUrl":null,"titleText":"Joven de 17 años fue baleado en estacionamiento de un edificio en Independencia","uid":"66ecf5b7-aaf2-41d5-a56c-734ed4c79c65","updateDate":"2025-12-14T19:34:56.000Z"},{"mainText":"<p>El <strong>presidente de Ucrania, Volodímir Zelenski</strong>, se reunió este domingo en Berlín con <strong>emisarios de Donald Trump -</strong>su yerno, <strong>Jared Kushner</strong>, y su representante especial para misiones de paz, <strong>Steve Witkoff-</strong>, con quienes está negociando un plan de 20 puntos para un alto el fuego y garantías de seguridad.</p>\n<p>El mandatario ucraniano llegó a las 12:00 GMT (09:00 hora chilena) al aeropuerto de Berlín, tras lo cual se reunió primero con su equipo, encabezado por el <strong>secretario del Consejo de Seguridad Nacional y Defensa, Rustem Umérov</strong>; y el <strong>jefe del Estado Mayor General, Andrí Gnátov</strong>; y habló también, por teléfono, con el <strong>presidente francés, Emmanuel Macron</strong>.</p>\n<p>Tres horas después, llegó a la Cancillería, donde fue recibido por el <strong>jefe del Gobierno alemán, Friedrich Merz</strong>, quien, como hizo antes con Kushner y Witkoff, le condujo a la gran sala de reuniones, donde Zelenski saludó con un abrazo al representante especial de Trump y al yerno con un apretón de manos.</p>\n<p>Aunque Merz estaba sentado en la mesa, fuentes gubernamentales indicaron que había dirigido unas palabras a los negociadores y después se iba a retirar.</p>\n<p>\"<strong>Queremos una paz duradera en Ucrania</strong>. Tenemos por delante cuestiones difíciles, pero estamos decididos a avanzar. <strong>Los intereses ucranianos también son intereses europeos</strong>\", dijo en Twitter el canciller alemán, que invitó para el lunes a Berlín a \"numerosos\" líderes europeos, de la Unión Europea (UE) y de la OTAN para negociar el plan de paz con Zelenski y, eventualmente, con los emisarios de Trump.</p>\n<p><strong>Actualmente se negocian al menos tres documentos: el plan de paz de 20 puntos; las garantías de seguridad para Ucrania; y asuntos económicos, la reconstrucción e inversiones</strong>, según Kiev.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251214/imag/foto_0000000220251214161451.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>\"Los intereses ucranianos también son intereses europeos\", dijo este domingo el canciller alemán, Friedrich Merz. (Foto: EFE)</em></div>\n</div>\n<h2><span ><em><strong>El Kremlin ya rechaza de antemano modificaciones</strong></em></span></h2>\n<p><strong>Según Zelenski, Trump quiere alcanzar un \"entendimiento completo\" sobre el plan de paz antes de Navidad</strong>, pero el Kremlin ya ha dicho que no acepta las modificaciones introducidas por Europa y Kiev al borrador inicial de 28 puntos de Trump.</p>\n<p>\"Si se producen las modificaciones correspondientes, nosotros tendremos objeciones muy fuertes\", dijo este domingo a la televisión pública rusa <strong>Yuri Ushakov, asesor de política internacional del Kremlin</strong>.</p>\n<p>Una de las modificaciones de Kiev fija el <strong>tope de soldados en el Ejército ucraniano en 800 mil</strong>, en lugar de los 600 mil que figuraban en el primer borrador estadounidense.</p>\n<p>Zelenski quiere dar prioridad en la cita con los enviados estadounidenses a las <strong>garantías de seguridad, que exige sean vinculantes, para evitar que Rusia invada a Ucrania por tercera vez sin consecuencias</strong>, como ya ocurrió en 2014 y de nuevo hace cuatro años.</p>\n<p>El presidente ucraniano considera que <strong>la garantía \"real\" para impedir otra invasión rusa sería la adhesión de Ucrania a la OTAN</strong>, y <strong>él querría al menos dejar entreabierta la puerta a esta posibilidad.</strong></p>\n<p>Pero entretanto, ha aceptado que esto no ocurrirá, por lo que aceptaría unas garantías \"tipo Artículo 5\" del Tratado de la OTAN, de defensa mutua por parte de EE.UU., socios europeos y otros países del G7, según dijo este domingo.</p>\n<ul>\n<li><em>Vea también <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-asevera-que-ucrania-nunca-recuperara-crimea-ni-sera-miembro-de-la/2025-12-14/075745.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Rusia asevera que Ucrania nunca recuperará Crimea ni será miembro de la OTAN</span></a></em></li>\n</ul>\n<h2><span ><em><strong>Garantías vinculantes y compromisos</strong></em></span></h2>\n<p>Después de que Trump afirmara que el mandatario ucraniano \"es el único a quien no le gusta el plan de paz\" estadounidense, Zelenski subrayó que la versión final no será del agrado de todos y <strong>requerirá compromisos de todas las partes y el suyo es renunciar a la OTAN</strong>.</p>\n<p>Según indicó un alto funcionario al medio estadounidense <em>Axios</em>,<strong> la Administración Trump estaría dispuesta a dar a Ucrania una garantía basada en el Artículo 5</strong>, que sería aprobada por el Congreso y tendría carácter legalmente vinculante <strong>a cambio de que Zeleknski ceda territorios a Rusia</strong>.</p>\n<p>Zelenski considera, sin embargo, injusta la propuesta de que retire sus tropas del <strong>Donbás</strong> -formado por las regiones orientales de <strong>Donetsk</strong> y <strong>Lugansk</strong>- y en su lugar <strong>aboga -al igual que los europeos- por congelar el frente en un alto el fuego para después negociar la cuestión de los territorios</strong>.</p>\n<p>Yuri Ushakov ya ha dicho que \"sólo habrá un alto el fuego después de la retirada de las tropas ucranianas\".</p>\n<p><strong>Ucrania ha perdido en el campo de batalla casi toda Lugansk y controla menos de un 25 por ciento del territorio de Donetsk</strong>.</p>\n<p>A Zelenski no le gusta el compromiso propuesto por EE.UU., que establecería que el Ejército ruso no entrara en la parte del este de Ucrania controlada por Kiev, de donde deberían retirarse las tropas ucranianas.</p>\n<p>Porque, según indicó este domingo, no obliga a la par a Rusia a retirarse en la misma medida, y <strong>tampoco queda claro quién administrará esa \"zona económica libre\" de la que habla Washington o \"zona desmilitarizada\" para Moscú</strong>, que dice que podría aceptar que la vigilara la Guardia Rusa, dependiente del Kremlin.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-se-reune-en-berlin-con-los-emisarios-de-trump-para-negociar-el/2025-12-14/161451.html","streamUrl":null,"titleText":"Zelenski se reúne en Berlín con los emisarios de Trump para negociar el acuerdo de paz","uid":"80ef42b4-0a1b-4234-832f-534d987484cd","updateDate":"2025-12-14T19:14:51.000Z"},{"mainText":"<p>La<strong> caída de un bailarín</strong> desde el escenario, tras resbalar por la lluvia, <strong>llevó a Lady Gaga a detener por unos minutos su show</strong> del sábado en Sidney, Australia.</p>\n<p>El incidente ocurrió mientras la estrella pop cantaba \"Garden of Eden\", y cuando notó el hecho <strong>corrió al borde del tablado, haciendo un gesto con su mano para que se detuviera la música</strong>.</p>\n<p>\"Un segundo. <strong>Acabamos de tener un accidente en el escenario. Todo está bien</strong>, esperen un segundo, por favor\", dijo al público.</p>\n<p>Luego, Gaga bajó del escenario para constatar el estado de Michael Dameski; tras lo que se retomó el concierto. Luego, a través de una historia en Instagram, <strong>el bailarín dijo estar bien, y satisfecho porque pudo \"terminar el último concierto del año\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The show stopped for a second time during Garden of Eden after a dancer fell off stage and was injured because of the persistent rain. “If you could just give us five minutes, I just wanna get some proper grooves on the shoes of the dancers,” Lady Gaga said. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/fKltrlRQJh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fKltrlRQJh</a></p>\n— The Mayhem Ball (@MayhemBallTour) <a href=\"https://twitter.com/MayhemBallTour/status/1999786849834004545?ref_src=twsrc%5Etfw\">December 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/pop-en-ingles/primero-el-equipo-lady-gaga-detuvo-su-show-tras-caida-de-bailarin/2025-12-14/162719.html","streamUrl":null,"titleText":"Primero el equipo: Lady Gaga detuvo su show tras caída de bailarín","uid":"92e68c4f-e661-42c0-aba9-6283c00891fe","updateDate":"2025-12-14T19:27:19.000Z"},{"mainText":"<p>Luego de ser elegido unánimemente como el mejor arquero de la Liga de Primera 2025, <strong>Diego Sánchez sigue sin confirmar su renovación con Coquimbo Unido y apareció en el radar de Deportes Concepción.</strong></p>\n<p>El portero de 38 años fue pieza esencial en la obtención del inédito título de Coquimbo Unido y se suponía que pronto iba a firmar la renovación por los \"piratas\", de cara a la próxima temporada, lo cual aún no se concreta y <strong>hoy está como agente libre, lo que lo ha puesto como alternativa de varios equipos.</strong></p>\n<p>Uno de ellos, de hecho, ya le ha demostrado al arquero su interés por tenerlo en sus filas: <strong>Deportes Concepción, equipo recién ascendido a la Liga de Primera 2026.</strong></p>\n<p>La escuadra lila vio partir al arquero Gastón Gómez y según medios penquistas, <strong>Diego Sánchez asoma como buen reemplazante por sus cualidades técnicas y su liderazgo.</strong></p>\n<p>Por ahora,<strong> los penquistas solo han consultado acerca de las condiciones económicas de Sánchez a la espera de poder avanzar en la conformación del plantel.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/diego-sanchez-aparecio-en-la-orbita-de-deportes-concepcion/2025-12-14/155355.html","streamUrl":null,"titleText":"Diego Sánchez apareció en la órbita de Deportes Concepción","uid":"2338158f-148c-404f-958c-4737c39623ea","updateDate":"2025-12-14T18:53:55.000Z"},{"mainText":"<p><strong>Perú</strong> autorizó que <strong>decenas de militares estadounidenses</strong> <strong>ingresen y permanezcan en su territorio </strong><strong>a lo largo de</strong> <strong>2026</strong>, para participar en actividades de <strong>apoyo</strong> y <strong>entrenamiento</strong> a las <strong>Fuerzas Armadas</strong> y la <strong>Policía Nacional</strong> (PNP).</p>\n<p>La resolución -que permite la presencia de los militares extranjeros <strong>con armas de guerra</strong>- fue aprobada por el Congreso el 4 de diciembre y publicada este domingo por el Gobierno en el boletín de normas legales del diario oficial <em>El Peruano</em>.</p>\n<p>De acuerdo con la norma, el personal militar del Departamento de Defensa de Estados Unidos realizará, <strong>del 1 de enero al 31 de diciembre de 2026</strong>, diversas actividades de entrenamiento, apoyo y asistencia con las fuerzas de seguridad peruanas.</p>\n<p>Los soldados estadounidenses -miembros de las <strong>fuerzas especiales</strong>, del equipo <strong>SEAL de la Marina</strong>, de <strong>asuntos civiles</strong> y de apoyo de <strong>información militar- </strong><strong>permanecerán en diferentes grupos</strong>, que rotarán cada tres a seis meses, a lo largo del año.</p>\n<h2><span ><em><strong>Relación \"privilegiada\" con EE.UU.</strong></em></span></h2>\n<p>La resolución se publicó con las firmas del <strong>presidente José Jerí</strong> y del <strong>líder del Congreso, Fernando Rospigliosi</strong>, un día después de que el <strong>canciller, Hugo de Zela</strong>, confirmara que <strong>el Gobierno de Donald Trump notificó la intención de designar a Perú como un \"aliado principal no miembro de la OTAN\"</strong>.</p>\n<p>De Zela sostuvo que una medida de este tipo, \"de lo que se trata es, fundamentalmente, de un <strong>gesto político</strong>, de declarar que <strong>el Perú es un país confiable en temas de seguridad y defensa</strong>\".</p>\n<p>Además, <strong>pondrá a las Fuerzas Armadas de Perú \"en una posición privilegiada </strong>de cooperación y de facilidades (...) <strong>en cuanto a la cooperación militar con Estados Unidos</strong>\".</p>\n<p>El miércoles, el <strong>presidente Jerí sostuvo en el Palacio de Gobierno de Lima una reunión de trabajo con una delegación de FBI</strong> y otros expertos en seguridad de Estados Unidos, como parte del proceso de elaboración de un <strong>nuevo plan nacional de seguridad ciudadana</strong>.</p>\n<p>El Gobierno peruano aseguró que fue \"<strong>la primera de varias reuniones consultivas\"</strong> que se celebrarían durante este mes entre representantes de la Cancillería, Interior, Defensa y la Policía, con expertos de Estados Unidos. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-tendra-a-soldados-estadounidenses-en-su-territorio-durante-todo-2026/2025-12-14/154723.html","streamUrl":null,"titleText":"Perú tendrá a soldados estadounidenses en su territorio durante todo 2026","uid":"b3e18918-3982-4a3d-a6d3-27f4c918fe71","updateDate":"2025-12-14T18:47:23.000Z"},{"mainText":"<p>El festival Loserville, con<strong> Limp Bizkit</strong> a la cabeza, se realizaría en el Estadio Monumental, pero semanas atrás se cambió al Parque Estadio Nacional, el lugar más solicitado para grandes conciertos en el último tiempo.</p>\n<p>Sin embargo, una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/lotus-cuestiona-suspension-unilateral-de-loserville-y-busca-nuevo/2025-12-09/123221.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >criticada decisión sobre la hora del Gobierno</span></a> llevó a que el show con Bullet for my Valentine, 311, Ecca Vandal, Slay Squad y Riff Raff terminara realizándose en el <strong>Estadio Santa Laura</strong>.</p>\n<p>Tal como ocurrió en Lollapalooza, <strong>Limp Bizkit movilizó a miles de personas</strong> hasta Independencia, en un energético show que llevó a Slay Squad a <strong>tildar de locos a los fans chilenos</strong>, por su reacción durante la emblemática canción <strong>\"Break Stuff\"</strong>, en la que sus integrantes subieron al escenario para acompañar a Fred Durst.</p>\n<p>Pero no fue lo único, porque<strong> el vocalista de los Bizkit también subió al escenario a una fan</strong>, para cantar con ella <strong>\"Full Nelson</strong>\": el resultado sorprendió a todos, porque la seguidora respondió con todo y se lució junto al cantante.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DSOxZMLDM3L/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSOxZMLDM3L/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Dani 🍀 (@sailor_daninico)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSOhBUCjTxt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSOhBUCjTxt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por SLAY ˚∆111∆˚®️ (@slaysquad)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/rock/una-fan-cantando-con-fred-durst-lo-que-dejo-el-show-de-limp-bizkit-en/2025-12-14/160539.html","streamUrl":null,"titleText":"Una fan cantando con Fred Durst: lo que dejó el show de Limp Bizkit en Santiago","uid":"86be0d9e-d88b-4781-b2a2-db77b1c283b7","updateDate":"2025-12-14T19:05:39.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/el-que-salga-tiene-que-cumplir-arturo-vidal-tuvo-un-aglomerado/2025-12-14/145747.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">En medio de su votación en la segunda vuelta</a> de las elecciones presidenciales, <strong>Arturo Vidal se refirió a la salida de Mauricio Isla de Colo Colo</strong> y confirmó que seguirá un año más en los \"albos\".</p>\n<p>Respecto a la situación del lateral bicampeón de América, sostuvo que \"<strong>claro que duele cuando un jugador tan importante para Chile (se va del equipo)</strong>, no tan solo para Colo Colo, por todo lo que ha dado. El terminaba contrato y yo sé que donde vaya le irá muy bien\".</p>\n<p>\"<strong>Acá pocas veces se respeta o se le saca provecho a los jugadores que han hecho trayectorias increíbles, algo que pocas veces ha pasado acá en Chile</strong>\", agregó.</p>\n<p>Asimismo, aclaró que tiene asegurada su continuidad por al menos un año más en el elenco de Macul.</p>\n<p>\"<strong>Sigo un año más, tengo contrato, pero ahora estoy preocupado para volver con todo el 3 de enero</strong>\", declaró Vidal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vidal-lamento-salida-de-isla-de-colo-colo-claro-que-duele/2025-12-14/152903.html","streamUrl":null,"titleText":"Vidal lamentó salida de Isla de Colo Colo: Claro que duele","uid":"082bdb1f-1efb-4747-ab28-ae4655831b7b","updateDate":"2025-12-14T18:29:03.000Z"}]
