[{"mainText":"<p>Un hombre de 33 años de edad y de nacionalidad chilena murió este lunes al recibir ocho impactos de bala en el momento en que retornaba a su casa tras ir de compras.</p>\n<p>El asesinato ocurrió en horas de la tarde en la calle Jorge Inostroza, en la población <strong>La Pincoya</strong>, comuna de <strong>Huechuraba</strong>.</p>\n<p>Según información preliminar, la víctima fatal salió a comprar junto a su hermana y a la pareja de ésta, y cuando volvió y estaba ingresando al domicilio, apareció un sujeto que lo acribilló, dándole <strong>cuatro tiros en su brazo derecho y otros cuatro en el tórax</strong>.</p>\n<p>El afectado -que registraba antecedentes policiales- fue trasladado a un SAR (Servicio de Atención Primaria de Urgencia de Alta Resolución) de la comuna, donde se constató su deceso.</p>\n<p>Funcionarios de Carabineros, de la Brigada de Homicidios de la PDI y del Equipo contra el Crimen Organizado y Homicidios de la Fiscalía acudieron al sitio del suceso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a la <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> realiza pericias en calle Jorge Inostroza, de Huechuraba, por el homicidio con arma de fuego de un hombre chileno de 33 años, quien recibió múltiples impactos de bala. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/E8F5aYPAk7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/E8F5aYPAk7</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1868813957471027302?ref_src=twsrc%5Etfw\">December 17, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/huechuraba-hombre-fue-asesinado-con-ocho-balazos-frente-a-su-casa/2024-12-16/214303.html","streamUrl":null,"titleText":"Huechuraba: Hombre fue asesinado con ocho balazos frente a su casa","uid":"9b328689-0760-4751-b4bf-8810ad14ba69","updateDate":"2024-12-17T00:57:00.000Z"},{"mainText":"<p><strong>Francisca Crovetto y Katherinne Wollermann</strong> fueron premiadas este lunes como las mejores del año en la<strong> Gala del Deporte Chileno 2024</strong>, organizada por el Ministerio del Deporte y el Insituto Nacional del Deporte (IND).</p>\n<p>Crovetto fue premiada por actuación destacada y por tener la mejor temporada de los deportistas en Chile, en un año donde se convirtió en campeona olímpica, con <strong>una histórica medalla de oro en tiro al vuelo en los Juegos de París 2024.</strong></p>\n<p>Wollermann, por su parte, fue<strong> la mejor en el deporte paralímpico,</strong> por <strong>su presea de oro en París 2024 en el paracanotaje.</strong></p>\n<p>También fueron condecorados <strong>Yasmani Acosta</strong>, medallista de plata en la lucha grecorromana de París 2024, y<strong> Alberto Abarza</strong>, ganador de tres preseas de bronce en la paranatación.</p>\n<p><span ><strong>Revisa el listado de los ganadores:</strong></span></p>\n<h3>Mejor temporada 2024</h3>\n<ul>\n<li>Francisca Crovetto - Tiro al vuelo</li>\n<li>Katherinne Wollermann - Paracanotaje</li>\n</ul>\n<h3>Actuación destacada</h3>\n<ul>\n<li>Yasmani Acosta - Lucha</li>\n<li>Alberto Abarza - Paranatación</li>\n<li>María José Mailliard - Canotaje</li>\n<li>Hugo Ramírez - Patín Carrera</li>\n<li>Rodolfo Gálvez - Bochas</li>\n<li>Frnaca Martini - Bochas</li>\n<li>Carla Muñoz - Racquetball</li>\n<li>Diego Pérez - Tenis en silla de ruedas</li>\n<li>Francisco Cayulef - Tenis en silla de ruedas</li>\n<li>Marión Sernnao - Parapowerlifting</li>\n<li>Florencia Pérez - Para tenis de mesa</li>\n</ul>\n<h3>Espíritu deportivo</h3>\n<ul>\n<li>Macarena Pérez - Ciclismo BMX</li>\n<li>Manuel Echaveguren - Para tenis de mesa</li>\n</ul>\n<h3>Mejor entrenador</h3>\n<ul>\n<li>Christian Eleuteri - Tiro al vuelo</li>\n<li>Ariel Rubilar - Paracanotaje</li>\n</ul>\n<h3>Promesa Team Chile</h3>\n<ul>\n<li>Martín Labra - Esquí náutico</li>\n</ul>\n<h3>Premio deporte escolar</h3>\n<ul>\n<li>Catalina Ramírez - Tenis de mesa</li>\n<li>Valentín Acuña - Atletismo</li>\n</ul>\n<h3>Premio favorito del público (elección ciudadana)</h3>\n<ul>\n<li>Francisca Crovetto - Tiro al vuelo</li>\n<li>Constanza Fuentes - Para taekwondo</li>\n</ul>\n<h3>Premio a la trayectoria</h3>\n<ul>\n<li>Ana María Lecumberri - Entrenadora de Triatlón</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/gobierno/ind/gala-del-deporte-francisca-crovetto-y-katherinne-wollermann-fueron/2024-12-16/212250.html","streamUrl":null,"titleText":"Gala del Deporte: Francisca Crovetto y Katherinne Wollermann fueron premiadas como las mejores","uid":"bf999cb6-9223-4308-a345-6635be891475","updateDate":"2024-12-17T00:46:00.000Z"},{"mainText":"<p>El <strong>rector de la Universidad de La Frontera (UFRO)</strong>,<strong> Eduardo Hebel Weiss</strong>, confirmó este lunes <strong>su renuncia al cargo</strong> en medio de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/estudiantes-de-la-ufro-se-manifestaron-en-medio-de-crisis-de-la/2024-12-13/161158.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la complicada situación que enfrenta la principal casa de estudios superiores pública de la Región de La Araucanía</a>.</p>\n<p>La UFRO<strong> sufre una delicada situación económica</strong>, con un déficit que se acerca a los 38 mil millones de pesos y con <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/cerca-de-300-trabajadores-de-la-universidad-de-la-frontera-fueron/2024-11-29/102105.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el despido de cerca de 300 personas</strong></a>, además de <strong>la toma del recinto por parte de estudiantes</strong> que exigen soluciones.</p>\n<p>Pese a que su salida ya se esperaba, Hebel la hizo oficial esta jornada, en un comunicado en el que aseguró que su <strong>\"lealtad con la universidad es y será intransable</strong>\".</p>\n<p>\"El único afán que me movilizó como autoridad y las motivaciones de mi quehacer universitario siempre obedecieron a <strong>mantener la estabilidad institucional y velar por el bienestar de cada una de las personas que conforman los estamentos académico</strong>,<strong> administrativo y estudiantil de esta institución</strong>\", afirmó el académico, que ejerció de rector durante cinco años y 4 meses.</p>\n<p>Según admitió, aunque durante este tiempo \"hubo éxitos, logros y alegrías institucionales, <strong>también hubo decisiones erradas</strong>,<strong> principalmente de dirección</strong>,<strong> gestión y administración</strong>,<strong> donde como jefe de Servicio, asumo mi responsabilidad</strong>\".</p>\n<h2><em><span ><strong>Confianza en la nueva administración</strong></span></em></h2>\n<p>Asimismo, dio cuenta que \"frente a estas eventuales malas decisiones se están realizando auditorias y sumarios, con el objetivo de detectar los procedimientos administrativos anormales que <strong>pusieron en riesgo el futuro de la Universidad y que de paso afectaron dolorosa e injustamente la vida laboral de muchas otras personas</strong>\".</p>\n<p>\"Los resultados de estas investigaciones determinarán las medias disciplinarias correspondientes\", puntualizó Hebel, quien dijo confiar en que \"<strong>la nueva administración universitaria sabrá conducir con altura de miras y éxito en el nuevo camino que inicia nuestra institución</strong>\".</p>\n<p>Finalmente, se mostró optimista en que \"<strong>la Universidad de La Frontera saldrá adelante</strong>, apostando por la oportunidad que hay en este momento de decidir cómo hacerlo de la mejor manera posible para seguir manteniendo el sitial que nos ha caracterizado por más de cuatro décadas\".</p>\n<p>\"La UFRO seguirá siendo la universidad pública, estatal y regional más importante de La Araucanía, y por qué no decirlo, del sur de Chile\", cerró el ahora exrector.</p>\n<p>El rector interino de la universidad es <strong>Manuel Fierro</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/con-crisis-economica-y-protestas-estudiantiles-renuncio-el-rector-de-la/2024-12-16/212355.html","streamUrl":null,"titleText":"Con crisis económica y protestas estudiantiles, renunció el rector de la UFRO","uid":"677eb711-233a-4466-a701-df46b21c287d","updateDate":"2024-12-17T00:38:00.000Z"},{"mainText":"<p>El <strong>empresario chino</strong> que logró entrar en el círculo íntimo del <strong>príncipe Andrés, hermano del rey Carlos III</strong>, fue identificado este lunes como <strong>Yang Tengbo</strong>, y negó que sea un espía del Gobierno de Pekín.</p>\n<p>Tras días de rumores en la prensa e internet, el <strong>Tribunal Superior de Londres</strong> dio luz verde para la difusión de la identidad de Yang, a quien <strong>el Gobierno británico vetó la entrada al país en marzo de 2023</strong> al considerarlo, en parte por sus contactos con Andrés, <strong>un riesgo para la seguridad nacional</strong>.</p>\n<p>En un comunicado difundido por abogados, Yang, que era residente en el Reino Unido, aseguró no haber hecho \"nada malo ni ilegal\", y sostuvo que <strong>\"es enteramente falsa la ampliamente extendida descripción como espía\"</strong> que se hace de su persona.</p>\n<p>El emprendedor, de 50 años, señaló que él mismo decidió renunciar al anonimato y adelantó que <strong>recurrirá el fallo judicial del 12 de diciembre</strong>, que ratificó el veto que le impuso el año pasado la entonces <strong>ministra del Interior, Suella Braverman</strong>.</p>\n<p>Yang alega que las sospechas son \"infundadas\" y que, durante el juicio ante la semisecreta <strong>Comisión Especial de Apelaciones de Inmigración</strong>, que analiza las expulsiones por motivos de seguridad, no se le permitió acceder a las pruebas en su contra.</p>\n<p>\"Los tres jueces del caso, basándose en sus propias indagaciones, concluyeron que 'no había abundancia de pruebas' contra mí, que su decisión había sido 'finamente calibrada' y que podría haber 'una explicación inocente' para mis actividades. Los medios de comunicación no han informado sobre esto\", dice.</p>\n<p>\"<strong>El clima político ha cambiado y, por desgracia, yo he sido víctima de ello. </strong>Cuando las relaciones son buenas y se buscan inversiones chinas, soy bienvenido en el Reino Unido. Cuando las relaciones se deterioran, se adopta una postura antichina y me excluyen\", se quejó.</p>\n<p>Yang, que <strong>también tuvo contacto con los ex primeros ministros conservadores David Cameron y Theresa May</strong>, dijo ser un empresario hecho a sí mismo que siempre ha querido \"construir puentes entre Oriente y Occidente\".</p>\n<p>\"<strong>He construido mi vida privada en el Reino Unido durante dos décadas y amo el país que es mi segundo hogar</strong>\", sostuvo.</p>\n<h2><span ><em><strong>Sospechas de espionaje</strong></em></span></h2>\n<p>El nombre de Yang Tengbo se conoció en medio de acusaciones de diputados \"tories\" -como su antiguo líder <strong>Iain Duncan Smith-</strong> de que el Gobierno chino espía \"a simple vista\" en el Reino Unido y que el caso de este empresario es <strong>\"la punta del iceberg\"</strong>.</p>\n<p>Por su parte, el Gobierno laborista defiende su enfoque \"ponderado\" hacia China, que combina los intereses económicos con la protección de la seguridad nacional.</p>\n<p>Durante el proceso judicial ante la Comisión se revelaron comunicaciones con un consejero del <strong>duque de York</strong> que evidenciaron que Yang <strong>era un \"confidente cercano\"</strong> de éste, y que se sentaba \"en la cima\" de sus personas de confianza.</p>\n<p>El <strong>segundo hijo varón de la fallecida Isabel II, retirado desde 2019 de la vida pública por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/el-rey-carlos-iii-quito-la-seguridad-privada-a-su-hermano-el-principe/2024-08-18/175642.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">varios escándalos de contenido sexual</a></strong>, lo invitó a su cumpleaños en 2020 y lo autorizó a representarle ante inversionistas chinos.</p>\n<p>En un mensaje extraído del teléfono confiscado a Yang cuando fue detenido en la frontera en 2021, el consejero real le alertaba sobre cómo abordar a Andrés durante una llamada.</p>\n<p>\"IMPORTANTE: gestione las expectativas. Es muy importante no establecer expectativas 'demasiado altas': está en una situación desesperada y se aferrará a cualquier cosa\", afirmaba.</p>\n<p><strong>Un portavoz del duque aseguró el viernes que éste cesó \"todo contacto\" con el empresario cuando fue advertido por el Gobierno y que nunca conversaron sobre \"nada de una naturaleza sensible\"</strong>. </p>\n<h2><span ><em><strong>Una Navidad solitaria</strong></em></span></h2>\n<p>Durante esta jornada se informó además que Andrés <strong>no pasará la Navidad con la familia real británica</strong> en su <strong>mansión de Sandringham</strong>, en el condado inglés de <strong>Norfolk</strong>, para no atraer la atención.</p>\n<p>Fuentes de la realeza dijeron a la cadena pública <em>BBC</em> que <strong>se espera que el duque de York deje de participar en todos los eventos familiares</strong>, a fin de evitar \"ser una distracción\", dado el interés mediático por sus conexiones con el presunto espía Yang Tengbo.</p>\n<p>Pese a sus varios escándalos, Andrés solía compartir la Navidad y asistir a misa con otros miembros de la familia en la mansión privada que tienen. Es tradicional que los reyes y los príncipes de Gales y sus hijos, así como otros parientes, vayan dando un paseo a una capilla cercana, entre el júbilo de miembros del público que se acercan a verlos.</p>\n<p>Se desconoce por ahora si el duque de York asistirá al almuerzo prenavideño que el soberano prevé organizar este jueves con familiares más lejanos en el londinense palacio de Buckingham.</p>\n<p>De acuerdo con la prensa, sus hijas, <strong>las princesas Beatriz y Eugenia, ya tenían planeado pasar el día de Navidad con sus familias políticas por primera vez</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/hermano-del-rey-carlos-era-amigo-intimo-de-un-supuesto-espia-chino/2024-12-16/203003.html","streamUrl":null,"titleText":"Hermano del rey Carlos era amigo íntimo de un supuesto espía chino","uid":"01332306-96cc-4f82-847b-b69f03d570cc","updateDate":"2024-12-17T00:17:00.000Z"},{"mainText":"<p><strong>Conmebol</strong> publicó este lunes el ranking de clubes que determina la ubicación de los equipos, entre ellos<strong> Colo Colo y Universidad de Chile</strong>, par<strong>a los bombos del sorteo de la fase grupal de la Copa Libertadores.</strong></p>\n<p>Colo Colo, campeón del Campeonato Nacional 2024, aparece en el<strong> puesto 23° del ranking Conmebol</strong> y estará ubicado en el<strong> Bombo 2 de la Libertadores 2025,</strong> igual como lo hizo este año.</p>\n<p>La U, en cambio, está en el lugar 57° del ranking Conmebol, y <strong>estará en el tercer bombo.</strong></p>\n<p>Debido a las reglas de Conmebol, no pueden toparse dos equipos del mismo país en la fase de grupos, a menos que el equipo provenga de la fase previa. Por este motivo, Colo Colo y la U no pueden cruzarse en la fase grupal.</p>\n<p>El sorteo de la fase grupal de la Libertadores está programado para marzo de 2025, cuando finalice la fase previa, en donde competirán <strong>Ñublense y Deportes Iquique.</strong></p>\n<p>Revisa los bombos de la Libertadores:</p>\n<h3>Bombo 1</h3>\n<ul>\n<li>Botafogo (BRA)</li>\n<li>Racing (ARG)</li>\n<li>River Plate (ARG)</li>\n<li>Palmeiras (BRA)</li>\n<li>Flamengo (BRA)</li>\n<li>Peñarol (URU)</li>\n<li>Nacional (URU)</li>\n<li>Sao Paulo (BRA)</li>\n</ul>\n<h3>Bombo 2</h3>\n<ul>\n<li>Olimpia (PAR)</li>\n<li>Liga de Quito (ECU)</li>\n<li>Inter de Porto Alegre (BRA)</li>\n<li>Libertad (PAR)</li>\n<li>Independiente del Valle (ECU)</li>\n<li>Colo Colo (CHI)</li>\n<li>Estudiantes de La Plata (ARG)</li>\n<li>Bolívar (BOL)</li>\n</ul>\n<h3>Bombo 3</h3>\n<ul>\n<li>Atlético Nacional o Deportes Tolima (COL)</li>\n<li>Vélez (ARG)</li>\n<li>Fortaleza (BRA)</li>\n<li>Sporting Cristal (PER)</li>\n<li>Universitario de Lima (PER)</li>\n<li>Talleres (ARG)</li>\n<li>Deportivo Táchira (VEN)</li>\n<li>Universidad de Chile (CHI)</li>\n</ul>\n<h3>Bombo 4</h3>\n<ul>\n<li>Central Córdoba (ARG)</li>\n<li>San Antonio Bulo Bulo (BOL)</li>\n<li>Atlético BUcaramanga (COL)</li>\n<li>Carabobo (VEN)</li>\n<li>Clasificado de la fase previa</li>\n<li>Clasificado de la fase previa</li>\n<li>Clasificado de la fase previa</li>\n<li>Clasificado de la fase previa</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-y-la-u-conocieron-sus-bombos-para-el-sorteo-de-la-copa/2024-12-16/203032.html","streamUrl":null,"titleText":"Colo Colo y la U conocieron sus bombos para el sorteo de la Copa Libertadores 2025","uid":"68e274d7-b69d-46f5-ad37-faa9843f303b","updateDate":"2024-12-17T00:15:00.000Z"},{"mainText":"<p >Esta tarde, el <strong>Juzgado de Garantía de Coronel</strong> decretó la medida cautelar de<strong> arresto domiciliario nocturno</strong> contra el alcalde de la comuna, <strong>Boris Chamorro</strong> (Partido Socialista), principal acusado del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/alcalde-chamorro-y-seis-imputados-enfrentan-formalizacion-por-caso/2024-12-09/093626.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">llamado <strong>caso Puerto Coronel</strong>.</a></p>\n<p >La semana pasada, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/criterio-jadue-piden-prision-para-alcalde-ps-en-el-caso-puerto-coronel/2024-12-10/185237.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al comienzo de las seis jornadas de audiencia de formalización</a>, <strong>el Ministerio Público pidió prisión preventiva</strong> para la autoridad reelecta, imputada por <strong>21 delitos de cohecho</strong> dada la supuesta recepción, de manera \"constante y mensual\", de montos que suman un total de 82 millones de pesos desde la empresa Puerto Coronel.</p>\n<p >De estos 21 presuntos hechos delictuales, 18 se cometieron estando en vigor la nueva Ley de Delitos Económicos, lo que agrava en dos cargos la eventual pena para Chamorro. Esto, sumado a su calidad de funcionario público, lo hace arriesgar un <strong>mínimo de 10 años de cárcel.</strong></p>\n<p >Otras seis personas están implicadas en esta causa: el exconcejal socialista <strong>Eduardo Araya</strong>; el empresario <strong>Hernán Romero </strong>(hermano del diputado Leonidas Romero); <strong>Eduardo Hartwig,</strong> y <strong>Daniel Chamorro</strong>, expresidentes de Puerto Coronel; <strong>Javier Anwandter</strong>, exgerente de la compañía, y el exejecutivo de la misma<strong> Víctor Olivares.</strong></p>\n<p >Hoy, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/reanudan-audiencia-de-formalizacion-del-caso-puerto-coronel/2024-12-16/105312.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el último día de la formalización</a>, <strong>el tribunal rechazó la prisión preventiva</strong> solicitada por la Fiscalía contra Chamorro, Hartwig y Araya.</p>\n<p >El jefe comunal quedó con <strong>arresto domiciliario entre las 22:00 y las 6:00 horas, mientras que Hartwig quedó con arresto domiciliario total</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA| Juzgado de Garantía de Coronel desestima la prisión preventiva y da arresto domiciliario nocturno para el alcalde de Coronel, Boris Chamorro, investigado por 21 delitos de cohecho por parte de Puerto Coronel, los que suman 82 millones de pesos <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1868767233843118322?ref_src=twsrc%5Etfw\">December 16, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><strong>Chamorro: \"Voy a continuar dirigiendo los destinos de Coronel\"</strong></em></h2>\n<p >A la salida del juzgado, donde era esperado por una multitud, el alcalde PS afirmó que la cautelar es \"producto, principalmente, de declaraciones de dos personas que están vinculadas al proceso\".</p>\n<p >\"(El arresto nocturno) va a permitir darles la tranquilidad a mis padres, a mi familia, que ha estado sufriendo mucho, y, por sobre todo, <strong>darle la tranquilidad al pueblo de Coronel de que, a pesar de lo que muchos dijeron, voy a continuar con la misma fuerza y, sobre todo, con el apoyo soberano del pueblo, dirigiendo los destinos de nuestra ciudad\"</strong>, aseguró.</p>\n<p >Esta cautelar no le impide a <strong>Chamorro seguir ejerciendo como jefe comunal,</strong> ya que eventualmente puede estar en la calle entre las 6:00 y las 22:00 horas.</p>\n<p >De todas maneras, la Fiscalía dijo que estudiará los antecedentes y no descartó apelar esta decisión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/coronel-alcalde-acusado-de-21-delitos-de-corrupcion-evito-ir-preso/2024-12-16/200025.html","streamUrl":null,"titleText":"Coronel: Alcalde acusado de 21 delitos de corrupción evitó ir preso","uid":"45d64fb5-a704-48fc-af47-1532069c9fb5","updateDate":"2024-12-16T23:48:00.000Z"},{"mainText":"<p>El chileno<strong> Carlos Palacios</strong> dio su primera entrevista como <strong>jugador de Boca Juniors</strong> y manifestó su felicidad y la de su familia, señalando que <strong>desde pequeño es hincha del cuadro xeneize.</strong></p>\n<p><strong>\"En mi casa están muy felices</strong>. Desde pequeño soy hincha de Boca, no lo quise decir para que no dijeran que me quería ganar el hincha así. Pero salieron las fotos y todos la vieron. Antes yo veía siempre los partidos de Boca en Chile. Estoy muy contento de llegar acá\", contó el exjugador de Colo Colo a<a href=\"https://www.youtube.com/watch?v=3flh36wllDc\" target=\"_blank\"><em> El Canal de Boca.</em></a></p>\n<p>Palacios también valoró sus primeros días en el equipo.</p>\n<p>\"Estoy muy contento con mi llegada. <strong>Mis compañeros me recibieron muy bien.</strong> He visto un grupo muy sano. <strong>Ya me lo han dicho anteriormente.</strong> Hay una calidad de jugadores impresionante. Por fin se pudo lograr\", declaró.</p>\n<p>Del mismo modo, manifestó sus deseos por debutar pronto en el equpo.</p>\n<p>\"Estoy muy feliz de vestir esta camiseta, por fin se pudo lograr después de tanto tiempo. Con ganas de jugar acá,<strong> ansioso de poder entrar a la cancha</strong>, de sentir el cariño del hincha\", expresó.</p>\n<p>Finalmente, manifestó su asombro por el cariño recibido desde que llegó a Argentina.</p>\n<p><strong>\"Quedamos sorprendidos con mi representante</strong>. Creo que <strong>el hincha de Boca me ha dado mucho cariño en estos pocos días.</strong> Íbamos conversando en el camino que era una locura lo que estábamos viviendo\", sentenció.</p>\n<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/3flh36wllDc?si=pfpoav18qqqqQ7ED\" title=\"YouTube video player\" width=\"640\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/carlos-palacios-en-mi-casa-estan-felices-desde-pequeno-soy-hincha-de/2024-12-16/201014.html","streamUrl":null,"titleText":"Carlos Palacios: En mi casa están felices, desde pequeño soy hincha de Boca","uid":"be4fd1ab-d620-4796-a2e1-e7bc1c2593a0","updateDate":"2024-12-16T23:16:00.000Z"},{"mainText":"<p><strong>Real Madrid</strong> aterrizó a última hora del lunes en Doha, donde el miércoles se mide ante <strong>Pachuca</strong> (14:00 horas) en la final de la <strong>Copa Intercontinental</strong>, tras un vuelo de seis horas y media con una expedición en la que la presencia del delantero francés Kylian Mbappé fue la gran novedad.</p>\n<p>Tras ausentarse del partido de La Liga ante Rayo Vallecano, <strong>Mbappé fue uno más en el viaje de la plantilla madridista a Catar en busca de su cuarta Copa Intercontinental</strong>. Los jugadores \"merengues\" entrenaron a primera hora en su ciudad deportiva y pasadas las 13:00 hora española, <strong>partieron del aeropuerto</strong> <strong>Adolfo Suárez Madrid-Barajas en vuelo chárter.</strong></p>\n<p>Real Madrid tuvo un recibimiento caluroso tras su largo viaje y los jugadores, que bajaron del avión con traje y corbata, fueron agasajados con un collar de flores rojas y blancas. Directamente del aeropuerto, el plantel se trasladó en autobús al hotel Al Messila, donde estableció su lugar de concentración.</p>\n<p>Carlo Ancelotti no podrá contar en la final ante el Pachuca con <strong>Dani Carvajal, Éder Militao, David Alaba y Ferland Mendy por lesión</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🛬🇶🇦 ¡Ya estamos en Doha!<a href=\"https://twitter.com/hashtag/FIFAIntercontinentalCup?src=hash&ref_src=twsrc%5Etfw\">#FIFAIntercontinentalCup</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/nVfDmn51ft\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nVfDmn51ft</a></p>\n— Real Madrid C.F. (@realmadrid) <a href=\"https://twitter.com/realmadrid/status/1868777382523417044?ref_src=twsrc%5Etfw\">December 16, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/real-madrid-arribo-a-doha-dos-dias-antes-de-la-final-de-la-copa/2024-12-16/202748.html","streamUrl":null,"titleText":"Real Madrid arribó a Doha dos días antes de la final de la Copa Intercontinental","uid":"985c1f58-1f9b-4c62-b377-cd7d40f1f27e","updateDate":"2024-12-16T23:00:00.000Z"},{"mainText":"<p>El nigeriano <strong>Ademola Lookman</strong>, delantero de Atalanta, ganó este lunes por primera vez en su carrera el <strong>Balón de Oro de Africa</strong>, trofeo concedido por la Confederación Africana de Fútbol (CAF) después de su exitosa campaña con el conjunto italiano, ganador de la última edición de la Europa League.</p>\n<p>El premio a la mejor futbolista africana recayó en la zambiana <strong>Barbra Banda</strong>, delantera de Orlando Pride de la liga de Estados Unidos, quien también se estrena en el palmarés.</p>\n<p>La CAF entregó sus galardones anuales en una gala celebrada en el <strong>Palacio de Congresos de la ciudad marroquí de Marrakech</strong>.</p>\n<p>Lookman, de 27 años, compitió por el Balón de Oro africano con el marroquí <strong>Achraf Hakimi</strong> (PSG), el costamarfileño <strong>Simon Adingra</strong> (Brighton), el guineano <strong>Serhou Guirassy</strong> (Borussia Dortmund) y el portero sudafricano <strong>Ronwen Williams</strong> (Mamelodi Sundowns), quien se llevó dos estatuillas, entre ellas, la de mejor guardameta.</p>\n<p>El extremo de Atalanta sucede en como mejor jugador del continente al delantero nigeriano de Galatasaray <strong>Victor Osimhen y al senegalés Sadio Mané,</strong> ganador en 2022 cuando militaba en Liverpool.</p>\n<p>El premio al mejor entrenador fue para el <strong>seleccionador de Costa de Marfil, Emerse Faé, y en categoría femenina, Lami Boumehdi, quien dirige el TP Mazembe</strong>, de la República Democrática del Congo, considerado el mejor club femenino de África.</p>\n<p>El mejor equipo masculino fue el egipcio <strong>Al Ahly (Egipto), campeón de la Liga de Campeones africana</strong> por cuarta ocasión en cinco años.</p>\n<p>Esta es la relación de ganadores en las distintas categorías de los premios concedidos por la CAF:</p>\n<p>- Mejor jugador: Ademola Lookman (Nigeria / Atalanta)</p>\n<p>- Mejor jugadora: Barbra Banda (Zambia / Orlando Pride)</p>\n<p>- Mejor entrenador: Emerse Faé (Costa de Marfil)</p>\n<p>- Mejor entrenadora: Lamia Boumehdi (Marruecos / TP Mazembe)</p>\n<p>- Gol del año: Cristovao Mabululu (Angola / Al Ahly)</p>\n<p>- Mejor portero: Ronwen Williams (Sudáfrica / Mamelodi Sundowns)</p>\n<p>- Mejor portera: Chiamaka Nnadozie (Nigeria / París FC)</p>\n<p>- Mejor jugador joven: Lamine Camara (Senegal / AS Monaco)</p>\n<p>- Mejor jugadora joven: Doha El Madani (Marruecos / AS FAR)</p>\n<p>- Equipo nacional masculino: Costa de Marfil</p>\n<p>- Equipo nacional femenino: Nigeria</p>\n<p>- Club del año masculino: Al Ahly (Egipto)</p>\n<p>- Club del año femenino: TP Mazembe (República Democrática del Congo)</p>\n<p>- Mejor jugador interclub: Ronwen Williams (Sudáfrica / Mamelodi Sundowns)</p>\n<p>- Mejor jugadora interclub: Sanaa Mssoudy (Marruecos / AS FAR).</p>\n<p>- Mejor árbitro: Mutaz Ibrahim (Libia)</p>\n<p>- Mejor árbitra: Bouchra Karboubi (Marruecos).</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">The Nigerian Prince is officially crowned 𝐊𝐈𝐍𝐆. 🇳🇬👑 <a href=\"https://twitter.com/hashtag/CAFAwards2024?src=hash&ref_src=twsrc%5Etfw\">#CAFAwards2024</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/FPKXp8JovR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FPKXp8JovR</a></p>\n— CAF_Online (@CAF_Online) <a href=\"https://twitter.com/CAF_Online/status/1868758629387534486?ref_src=twsrc%5Etfw\">December 16, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/ademola-lookman-gano-el-balon-de-oro-africano-de-2024/2024-12-16/195030.html","streamUrl":null,"titleText":"Ademola Lookman ganó el Balón de Oro Africano de 2024","uid":"487b6737-63a9-4b46-b7e0-7259cc3f0fda","updateDate":"2024-12-16T22:56:00.000Z"},{"mainText":"<p>\"<strong>El Gobierno es responsable del caos que se ha producido hoy</strong>\", acusó la <strong>senadora Paulina Núñez (RN)</strong>, al abordar<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/registro-civil-suspendio-enrolamiento-de-migrantes-tras-caotica-jornada/2024-12-16/180155.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la caótica situación que se registró este lunes en el Estadio Víctor Jara</strong></a>, en el centro de Santiago, tras la masiva asistencia de personas -cerca de 3.000- <strong>a una convocatoria a enrolamiento de migrantes</strong>.</p>\n<p>La situación se dio en medio del anuncio del Ejecutivo sobre<strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/gobierno-evalua-regularizacion-acotada-de-hasta-182-mil-inmigrantes/2024-12-12/150507.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> una eventual \"regularización acotada\" que podría beneficiar hasta a 182 mil inmigrantes</a> que se empadronaron el año pasado<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/gobierno-evalua-regularizacion-acotada-de-hasta-182-mil-inmigrantes/2024-12-12/150507.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></strong>, algo que ha sido cuestionado por diversos políticos y considerado como una de las razones de la gran convocatoria.</p>\n<p>Ante esto, Núñez advirtió que la administración del Presidente Gabriel Boric es la responsable de la situación registrada esta jornada, dado que envió -en su opinión- \"<strong>nuevamente una señal errada en esta materia\"</strong>.</p>\n<p>En una línea similar, la<strong> diputada Joanna Pérez (Demócratas)</strong> apuntó a la responsabilidad del <strong>subsecretario del Interior</strong>,<strong> Luis Cordero</strong>, acusándolo de ser \"<strong>muy imprudente con sus anuncios</strong>, que no han sido conversados con el Congreso\".</p>\n<p>\"Cuando el subsecretario habla de un posible proceso de regularización, es lo que tenemos hoy:<strong> con casi 3.000 personas apostadas y peleándose entre ellas</strong>,<strong> dando una pésima señal al mundo y además un 'efecto llamada'</strong>\", puntualizó la parlamentaria.</p>\n<h2><span ><em><strong>\"Hay algunos que asumen que en este país es posible expulsar a todo el mundo\", cuestionó Cordero</strong></em></span></h2>\n<p>El cuestionamiento fue respondido por el propio Cordero, quien descartó que el proyecto esbozado hace algunos días -que por el momento queda solo en eso- haya provocado <strong>un llamado a migrantes ilegales para buscar su regularización</strong>.</p>\n<p>\"He visto que algunas personas han llamado esto el 'efecto llamada'. Primero, es no saber qué es el 'efecto llamada' técnicamente hablando.<strong> Esto es cuando usted realiza</strong>, <strong>supuestamente</strong>,<strong> un proceso de regularización y vienen más migrantes desde el extranjero</strong>.<strong> Cosa que vean ustedes algunas personas</strong> <strong>que</strong>,<strong> atizando el miedo y el temor</strong>,<strong> están confundiendo</strong>\", analizó el secretario de Estado.</p>\n<p>Según afirmó la autoridad, \"hay algunos líderes de opinión que no son partidarios de ningún proceso de regularización, sino que, por el contrario,<strong> asumen que en este país es posible expulsar a todo el mundo</strong>\".</p>\n<p>Debido a eso, \"lo que han hecho es atizar el temor y el miedo, <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/miles-de-migrantes-llegaron-al-estadio-victor-jara-para-enrolarse/2024-12-16/095426.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>confundiendo la ciudadanía sobre lo que es un proceso versus la gestión de trámites ante el Registro Civil</strong></a>\", cuestionó Cordero.</p>\n<h2><span ><em><strong>Diputados RN recurren a la Contraloría</strong></em></span></h2>\n<p >Por otro lado, diputados de RN ingresaron un <strong>requerimiento de revisión</strong> a la Contraloría por <strong>los criterios de regularización que contempla la posible iniciativa</strong> del Ejecutivo: que exista un arraigo familiar o laboral, y que los solicitantes tengan antecedentes limpios.</p>\n<p ><strong>\"Venimos a presentar varias ilegalidades que estaría cometiendo el Gobierno\"</strong>, planteó <strong>Andrés Longton</strong>, partiendo por que, \"en primer lugar, la Ley de Migración establece claramente que el ingresar por pasos clandestinos es una ilegalidad que tiene una sanción establecida en la ley. En segundo lugar, piden arraigo laboral, y resulta que quien ingrese de manera ilegal a nuestro país no puede trabajar, porque eso tiene una sanción específica para los empleadores\".</p>\n<p >\"Por último lugar, los antecedentes penales. <strong>¿Cómo podemos confiar en una dictadura como la de Maduro respecto a la transparencia de sus antecedentes?</strong> Una dictadura en la cual no se puede confiar en lo más mínimo\", alertó el opositor.</p>\n<p >La arremetida fue abordada por la ministra vocera<strong>, Camila Vallejo</strong>, quien cuestionó: \"Yo me preguntaría, <strong>¿cómo puede ser ilegal algo que es simplemente un estudio?</strong>\".</p>\n<p>La referida regularización \"no es un acto administrativo todavía, entonces creo que<strong> la pregunta y la inquietud surge a los propios parlamentarios que presentan este recurso a la Contralorí</strong>a, más allá de la legitimidad de su acción\", puntualizó la secretaria de Estado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/derecha-culpa-al-gobierno-por-caotico-enrolamiento-de-migrantes/2024-12-16/192913.html","streamUrl":null,"titleText":"Derecha culpa al Gobierno por caótico enrolamiento de migrantes","uid":"ebf8be8d-3af9-404b-932b-2c4a90d8a5c2","updateDate":"2024-12-16T22:51:00.000Z"},{"mainText":"<p >El equipo <strong>sub 20 de O'Higgins</strong> de Rancagua celebró este lune<strong>s su primer triunfo en la</strong> <strong>Copa Xerém,</strong> torneo de la categoría que se disputa en Río de Janeiro, Brasil, tras vencer por <strong>2-1 a Independiente del Valle</strong> en la cuarta fecha.</p>\n<p >Los goles para el \"Capo de Provincia\" fueron de Martín Maturana, de penal, y Javier Gutiérrez.</p>\n<p >En los partidos anteriores, O'Higgins había perdido con Porto Vitória en el debut, y posteriormente cosechó dos empates sin goles ante Nova Iguacu y Fluminense.</p>\n<p >El último partido de los jóvenes celestes será el miércoles 18 de diciembre, a las 09:00 horas (12:00 GMT), ante el club ruso Zenit de San Petersburgo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🏆 𝑪𝒐𝒑𝒂 𝑿𝒆𝒓𝒆́𝒎 | ¡Notable triunfo de O'Higgins en Brasil! 👏🏻<br />\n\n<br />\n\nNuestra serie Sub 20 venció por 2-1 a Independiente del Valle (<a href=\"https://twitter.com/IDV_EC?ref_src=twsrc%5Etfw\">@IDV_EC</a>) 🇪🇨 en la Cuarta Fecha del torneo juvenil. Los goles para los rancagüinos fueron de Martín Maturana (P) y Javier Gutiérrez.<br />\n\n<br />\n\n🆚 El último… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/xaegihQCyw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xaegihQCyw</a></p>\n— O'Higgins FC 🇧🇼 (@OHigginsoficial) <a href=\"https://twitter.com/OHigginsoficial/status/1868712383025393873?ref_src=twsrc%5Etfw\">December 16, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ohiggins/o-higgins-sub-20-logro-su-primer-triunfo-en-la-copa-xerem-en-rio-de/2024-12-16/190813.html","streamUrl":null,"titleText":"O'Higgins sub 20 logró su primer triunfo en la Copa Xerém en Río de Janeiro","uid":"259c1891-7834-4a44-88c4-0512248ebb14","updateDate":"2024-12-16T22:05:00.000Z"}]
