[{"mainText":"<p><em><strong>Más información en instantes...</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/hollywood/murio-el-actor-val-kilmer/2025-04-02/010920.html","streamUrl":null,"titleText":"Murió el actor Val Kilmer","uid":"366581e7-5b0d-4ac6-aa10-af5c975f0cc6","updateDate":"2025-04-02T04:12:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> debuta este miércoles en el Grupo A de la <strong>Copa Libertadores,</strong> desde las 21:30 horas (00:30 GMT) en el <strong>Estadio Nacional</strong>, con un duro desafío ante <strong>Botafogo</strong>, el campeón defensor del título continental.</p>\n<p>El cuadro azul, subcampeón del fútbol chileno, vuelve a disputar la fase grupal después de siete años y<strong> llega con dudas,</strong> tras perder la semana pasada por 2-0 ante Everton en Viña del Mar por la Liga de Primera.</p>\n<p>Los dirigidos por Gustavo Alvarez están novenos en el torneo local, pero esperan recuperar su mejor versión, con una oncena estelar, y también aprovechar el mal momento de Botafogo.</p>\n<p>La formación azul será con Gabriel Castellón; Nicolás Ramírez, Franco Calderón, Matías Zaldivia; Fabián Hormazábal, Charles Aránguiz, Marcelo Díaz, Matías Sepúlveda; Javier Altamirano; Lucas Di Yorio y Leandro Fernández.</p>\n<p>Los cariocas, por su parte, están lejos del nivel que los llevó a dominar la temporada 2024, ya que <strong>no han podido convertir en sus últimos cuatro partidos</strong> y llevan <strong>siete duelos consecutivos sin ganar.</strong></p>\n<p>Además, el fin de semana pasado fue negativo para el plantel: Debutaron en el Brasileirao con un discreto empate 0-0 con Palmeiras y <strong>perdieron a una de sus figuras, el venezolano Jefferson Savarino</strong>, por lesión.</p>\n<p>La alineación que trabajó el técnico Renato Paiva es con John; Vitinho, Jair Cunha, Barboza, Alex Telles; Gregore, Marlon Freitas Newton, Artur, Matheus Martins; e Igor Jesús.</p>\n<p>El duelo será arbitrado por el uruguayo <strong>Esteban Ostojich</strong> y su compatriota <strong>Antonio García estará a cargo del VAR.</strong></p>\n<p>Todos los detalles los podrás escuchar en la transmisión radial de <strong>Cooperativa Deportes</strong> y seguir online en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.libertadores.760008.preview&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/u-de-chile/la-u-debuta-en-la-copa-libertadores-con-duro-desafio-ante-el-campeon/2025-04-01/175607.html","streamUrl":null,"titleText":"La U debuta en la Copa Libertadores con duro desafío ante el campeón defensor Botafogo","uid":"ab016d08-f312-422d-8005-e2b6ec0e186d","updateDate":"2025-04-02T04:03:00.000Z"},{"mainText":"<p ><strong>La inteligencia artificial (IA) representará el 5% del consumo total de electricidad en América Latina y el Caribe para el año 2035</strong>, una demanda energética que podría competir con sectores prioritarios, según advirtió este martes la Organización Latinoamericana de Energía (Olade).</p>\n<p >Según un documento técnico elaborado por la institución, este porcentaje equivale a <strong>más de 120 teravatios hora (TWh) anuales</strong>, lo que evidencia el alto impacto energético que tendrá el desarrollo acelerado de esta tecnología en la región.</p>\n<p >La organización señala que actualmente existen <strong>455 centros de procesamiento de datos para aplicaciones de IA en América Latina y el Caribe.</strong></p>\n<p >Si se considera un consumo promedio de 50 gigavatios hora (GWh) por centro al año, estima que en 2023 estas instalaciones ya representaban el <strong>1,6% del consumo eléctrico regional.</strong></p>\n<p >Entre 2023 y 2030, se proyecta un <strong>crecimiento acelerado del 165% en el número de centros de datos a nivel global</strong>, lo que representa una <strong>tasa promedio anual del 15%.</strong></p>\n<h2 ><span ><em><strong>Olade aboga por \"planificación responsable y sostenible\"</strong></em></span></h2>\n<p >\"Bajo ese mismo ritmo de expansión, la región experimentará una<strong> demanda energética sin precedentes</strong> <strong>asociada al funcionamiento de servidores de IA,</strong> especialmente en áreas críticas como el entrenamiento de algoritmos, la ejecución de consultas y los complejos <strong>sistemas de enfriamiento necesarios para mantener la operatividad\"</strong>, señaló la Olade.</p>\n<p >Para el secretario ejecutivo de la Olade, el chileno <strong>Andrés Rebolledo</strong>, la transformación digital de los sistemas productivos <strong>\"debe ir de la mano con una planificación energética responsable y sostenible\"</strong>, ya que la inteligencia artificial \"podría competir por recursos energéticos con sectores prioritarios como el residencial, el industrial o el transporte\".</p>\n<p >La organización señaló que, con el crecimiento exponencial de los datos y la expansión de la inteligencia artificial generativa, es importante que los países de la región <strong>fortalezcan sus marcos regulatorios, mejoren la eficiencia energética de sus centros de datos y sigan apostando por fuentes renovables</strong> que amortigüen el impacto ambiental del avance tecnológico.</p>\n<h2 ><span ><em><strong>El rol de Olade</strong></em></span></h2>\n<p >La Olade, con <strong>sede en Quito</strong>, es un organismo de cooperación, coordinación y asesoría técnica de carácter público e intergubernamental, que desde 1973 busca fomentar la <strong>integración, conservación, racional aprovechamiento, comercialización y defensa de los recursos energéticos de la región.</strong></p>\n<p >Esta organización está integrada por <strong>Argentina, Barbados, Belice, Bolivia, Brasil, Chile, Colombia, Costa Rica, Cuba, Ecuador, El Salvador, Granada, Guatemala, Guyana, Haití, Honduras, Jamaica, Perú, República Dominicana, Surinam, Trinidad y Tobago, Uruguay y Venezuela.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/anticipan-demanda-energetica-sin-precedentes-en-america-latina-por-la/2025-04-01/233936.html","streamUrl":null,"titleText":"Anticipan \"demanda energética sin precedentes\" en América Latina por la IA","uid":"ee820f2e-45c2-42cf-be39-037cb705f702","updateDate":"2025-04-02T03:59:00.000Z"},{"mainText":"<p><strong>Javier Correa no solo se robó las miradas en Colo Colo con su doblete</strong> contra Atlético Bucaramanga por la primera fecha de la Copa Libertadores, <strong>también por un detalle en su nombre</strong> durante la transmisión televisiva.</p>\n<p>En <strong>las gráficas de la señal internacional figuró como \"Marcelo\" Correa</strong>, tanto en la placa con la formación como en las barras que consignaron sus goles. <strong>Incluso, en la entrevista post partido fue llamado así</strong>.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250402/imag/foto_0000000220250402004246.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250402/imag/foto_0000000120250402004246.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p><strong>Todo se trató simplemente de una confusión con su nombre completo, que en realidad es Marcelo Javier Correa</strong>. En muchos casos donde en el común se usa el segundo nombre, la Conmebol suele ceñirse a como figura en la planilla.</p>\n<p><strong>La señal de televisión \"corrigió\" al momento de mostrar a Correa como figura del partido, ya mostrando la inicial \"J.\"</strong> antes de su apellido.</p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250402/imag/foto_0000000320250402004246.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/marcelo-correa-el-llamativo-detalle-del-delantero-de-colo-colo-contra/2025-04-02/004246.html","streamUrl":null,"titleText":"¿Marcelo Correa? El llamativo detalle del delantero de Colo Colo contra Bucaramanga","uid":"9b697bfe-3a11-4a63-9df6-a2cd1978baa9","updateDate":"2025-04-02T03:56:00.000Z"},{"mainText":"<p >La empresa de entretenimiento en línea <strong>Netflix</strong> está preparando una <strong>secuela de \"Once Upon a Time...in Hollywood\"</strong>, la exitosa película de 2019 del director <strong>Quentin Tarantino</strong>, según informó este martes <a rel=\"link a una nota absoluta 1\" href=\"https://variety.com/2025/film/news/david-fincher-direct-once-upon-a-time-in-hollywood-sequel-1236354356/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Variety</em></a>.</p>\n<p >Este nuevo proyecto, todavía sin título ni fecha de estreno, será dirigido por<strong> David Fincher</strong> (\"Seven\", \"Fight Club\") y tendrá un<strong> guion escrito por Tarantino,</strong> de acuerdo con la revista especializada.</p>\n<p >En tanto, <strong>Brad Pitt repetirá su papel como el doble de acción Cliff Booth</strong>, el que le valió un Óscar al mejor actor de reparto.</p>\n<p >El filme se concreta después de que Tarantino descartara los planes para lo que habría sido su décimo (y supuestamente último) largometraje: \"The Movie Critic\".</p>\n<p >Ambientada en Los Ángeles en 1969, \"Once Upon a Time...in Hollywood\" relata la historia del actor en decadencia<strong> Rick Dalton (Leonardo Dicaprio)</strong> y a su doble de acción (Pitt) mientras se desenvuelven en la cambiante industria cinematográfica.</p>\n<p >De manera paralela a la trama principal, se narran fragmentos de la vida de la actriz <strong>Sharon Tate (Margot Robbie)</strong> y de los miembros de la secta <strong>la Familia Manson</strong>, liderada por Charles Manson.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/hollywood/confirman-secuela-de-once-upon-a-time-in-hollywood/2025-04-02/002237.html","streamUrl":null,"titleText":"Confirman secuela de \"Once Upon a Time in Hollywood\"","uid":"11b089a7-2efe-45dd-b7c1-533bb00e0188","updateDate":"2025-04-02T03:42:00.000Z"},{"mainText":"<p><strong>Jorge Almirón, entrenador de Colo Colo, analizó la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-arranco-en-la-libertadores-con-un-batallado-empate-contra/2025-04-01/232551.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dura igualdad que rescató su equipo contra Atlético Bucaramanga</a> en el debut por Copa Libertadores</strong> y destacó la garra para evitar un traspié en la primera jornada, y como visitante.</p>\n<p>\"<strong>Fue muy adverso en el resultado y en el juego</strong>. Nos hicieron los dos goles muy rápido. Como que no nos acomodamos al partido y empezamos perdiendo. A partir de eso, <strong>rescato la mentalidad de revertir el resultado</strong>\", dijo en conferencia de prensa.</p>\n<p>Pese al mal primer tiempo, indicó que \"<strong>al final, la sensación fue que pudimos haber ganado</strong> después del empate. Cuando íbamos perdiendo el equipo comenzó a soltarse y jugar\".</p>\n<p>\"Llegamos muy bien ya con más paciencia. En los primeros minutos jugamos muy largo y perdimos pelotas fáciles contra un equipo que ataca bien los espacios\", detalló.</p>\n<p>\"Acomodarse, rescatar el punto, dejar una buena sensación al final, los cambios entraron bien; hay muchas cosas que valoro. <strong>En esto de la Copa, ahora sí empezamos a jugar en serio</strong>, fuerte\", agregó.</p>\n<p>El DT reiteró estar \"conforme con la reacción del equipo, es muy difícil hacer tres goles en la Copa Libertadores. Hay cosas para corregir, pero me quedo con la actitud para rescatar el empate\".</p>\n<p>\"<strong>Estando bien parados y aprovechando las opciones pudimos haber ganado</strong>. Al final nos quedaron cortos los últimos minutos, pero <strong>si uno quiere ser protagonista no te pueden hacer tres goles. Esa es una autocrítica y yo soy el responsable</strong>\", admitió.</p>\n<p>\"<strong>Si uno analiza los goles, hay virtud del rival también</strong>: Mucha precisión en los pases. Sabíamos las virtudes del rival y el '9' lo aprovechó bien. Después se analizará. El equipo tiene potencial para hacerlo mucho mejor. Bucaramanga no nos sorprendió en nada\", esgrimió.</p>\n<p>Por otro lado, <strong>destacó lo hecho por Cristián Zavala y Javier Correa</strong>, autor de un doblete y el último gol del encuentro: \"Los cambios entraron bien y fueron buenos goles. E<strong>s importante que nuestro delantero haga goles, era lo que estaba buscando y apareció en el momento que lo necesitamos</strong>; hay varias cosas a rescatar\".</p>\n<p>\"Cada partido son finales. Bucaramanga lo hizo bien, en un marco muy lindo al ver el entusiasmo de la gente. Dieron un buen partido y vamos a valorar este punto\", continuó.</p>\n<p>Los albos ahora tendrán que enfrentar a Santiago Wanderers, este domingo 6 de abril a las 20:00 horas, por Copa Chile, para luego recibir a Fortaleza en la Copa y visitar a Universidadad de Chile para el Superclásico en el Estadio Nacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-tras-el-debut-en-libertadores-rescato-la-mentalidad-de-revertir/2025-04-02/002729.html","streamUrl":null,"titleText":"Almirón tras el debut en Libertadores: Rescato la mentalidad de revertir el resultado","uid":"9c3aadf4-0026-48d1-a919-248f0ef1487d","updateDate":"2025-04-02T03:39:00.000Z"},{"mainText":"<p>El chileno <strong>Alejandro Tabilo</strong>, 32 del ranking mundial, enfrentará este miércoles al estadounidense <strong>Jenson Brooksby</strong> (507°) en los <strong>octavos de final del ATP 250 de Houston este miércoles.</strong></p>\n<p><strong>El tenista nacional</strong>, quien viene de perder en la tercera ronda del <strong>Masters 1.000 de Miami, </strong>hará su estreno en la competencia debido a su condición como tercer sembrado en el torneo de Texas.</p>\n<p>Por su lado, <strong>Brooksby superó dos etapas en la qualy</strong> y en primera ronda dejó en el camino al japonés Taro Daniel (124°).</p>\n<p>El duelo entre <strong>Tabilo y Brooksby por los octavos de final del ATP 250 de Houston que está pactado para este miércoles no antes de las 16:00 horas</strong> (19:00 GMT), y será transmitido en las pantallas de <strong>ESPN</strong> y en streaming por <strong>Disney+.</strong></p>\n<p>Además, todos los detalles estarán disponibles en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/cuando-y-donde-ver-a-alejandro-tabilo-ante-jenson-brooksby-en-el-atp-de/2025-04-01/230612.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Alejandro Tabilo ante Jenson Brooksby en el ATP de Houston?","uid":"e2da238d-51fe-4028-908f-602527a10542","updateDate":"2025-04-02T03:37:00.000Z"},{"mainText":"<p>El chileno<strong> Cristian Garin</strong>, 133 del ranking mundial, se enfrentará al estadounidense <strong>Tommy Paul</strong> (13°) en los octavos de final del <strong>ATP 250 de Houston este miércoles.</strong></p>\n<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-tuvo-debut-triunfal-y-avanzo-a-octavos-en-el-atp-de-houston/2025-03-31/175503.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"Gago\" se instaló en la instancia tras superar al suizo Alexander Ritschard</strong></a> (125°) por 6-3 y 6-4 en primera ronda.</p>\n<p>Mientras que <strong>Paul, </strong>el gran favorito del torneo<strong>,</strong> tendrá su primera participación en la competencia y buscará revancha, ya que viene de perder en la tercera ronda del<strong> Masters 1.000 de Miami.</strong></p>\n<p>El duelo entre <strong> Garin y Paul</strong> por los octavos de final del <strong>ATP 250 de Houston</strong> que está pactado para este <strong>miércoles no antes de las 20:00 horas</strong> (23:00 GMT) en la cancha principal y será transmitido en las pantallas de<strong> ESPN y en streaming por Disney+.</strong></p>\n<p>Además, todos los detalles estarán disponibles en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cuando-y-donde-ver-a-cristian-garin-ante-tommy-paul-en-octavos-del-atp/2025-04-01/223538.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Cristian Garin ante Tommy Paul en octavos del ATP de Houston?","uid":"49a81c81-2190-4b92-b002-050ad0d17a30","updateDate":"2025-04-02T03:35:00.000Z"},{"mainText":"<p >El delantero argentino<strong> Javier Correa</strong> habló tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-arranco-en-la-libertadores-con-un-batallado-empate-contra/2025-04-01/232551.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el empate de <strong>Colo Colo por 3-3 ante Atlético Bucaramanga</strong> </a>por la primera fecha de la fase de grupos de <strong>Copa Libertadores</strong> en el Estadio \"Americo Montanini\" de Colombia, y valoró la actitud de sus compañeros al señalar que <strong>no se rindieron en busca de un mejor resultado.</strong></p>\n<p >\"El penal nos metió en el juego y después sobrellevamos el partido y por eso lo empatamos. <strong>Este equipo nunca se da por vencido y por eso nos llevamos un punto\", </strong>declaró el ariete, quien <strong>anotó un doblete</strong> en el compromiso.</p>\n<p ><strong>El próximo duelo de Colo Colo por Copa Libertadores</strong> será el <strong>jueves 10 de abril</strong> en el Estadio Monumental<strong> </strong>ante<strong> Fortaleza.</strong></p>\n<p >Aunque antes los \"albos\" deberán prepararse para recibir a <strong>Santiago Morning</strong> en Macul, <strong>el domingo 6 de abril por Copa Chile, a las 20:00 horas (00:00 GMT).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/javier-correa-este-equipo-nunca-se-da-por-vencido-y-por-eso-nos/2025-04-02/000634.html","streamUrl":null,"titleText":"Javier Correa: Este equipo nunca se da por vencido y por eso nos llevamos un punto","uid":"744f7d94-430d-4f1e-aa29-273de1099c5a","updateDate":"2025-04-02T03:05:00.000Z"},{"mainText":"<p ><strong>Arturo Vidal,</strong> volante de Colo Colo,<strong> analizó el empate 3-3 ante Atlético Bucaramanga</strong> en el debut por la Copa Libertadores y fue autocrítico, remarcando que \"<strong>regalaron dos goles\"</strong> y que deben evitar los errores en los próximos partidos.</p>\n<p ><strong>\"Regalamos dos goles, nos desconcentramos, ellos salieron con tod</strong>o, es su segunda vez en la Libertadores, y con la gente así salieron con todos. Nosotros nos desconcentramos, pero<strong> lo importante es que después lo salimos a busca</strong>r, lo pudimos empatar y nos llevamos un punto, <strong>siempre es bueno sumar en la Copa Libertadores\"</strong>, declaró Vidal a la transmisión oficial, en la cancha del \"Américo Montanini\" en Colombia.</p>\n<p >En la misma línea, remarcó que <strong>\"sabíamos que sería difícil,</strong> los colombianos juegan bien, con la gente se crecen mucho, pero lo importante es que pudimos empatar, siempre estuvimos abajo en el marcador, pero <strong>nunca nos rendimos y seguimos luchando hasta el final\".</strong></p>\n<p >Finalmente, sostuvo que \"hubiese sido lindo quedarse con los tres puntos, pero ahora hay que descansar, tenemos que ganar los tres puntos ante Fortaleza y después contra Racing, <strong>estar concentrados, revisar los errores que cometimos hoy y no volver a cometerlos, porque en la Libertadores uno lo paga caro\".</strong></p>\n<p >El próximo partido de Colo Colo será el domingo ante Santiago Wanderers en la Copa Chile, y en la Libertadores el siguiente desafío será el jueves 10 de abril, a las<strong> 20:00 horas (23:00 GMT)</strong> ante Fortaleza en el Estadio Monumental.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/arturo-vidal-tenemos-que-revisar-los-errores-en-la-copa-libertadores/2025-04-01/235315.html","streamUrl":null,"titleText":"Arturo Vidal: Tenemos que revisar los errores, en la Copa Libertadores se pagan caro","uid":"68d8d918-19d1-4314-8358-ba30bd19b568","updateDate":"2025-04-02T02:59:00.000Z"},{"mainText":"<ul>\n<li><strong>Atlético Bucamaranga (COL) 3-3 Colo Colo (CHI)</strong>.<strong> Finalizado</strong>. Estadio \"Americo Montarini\". Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-atletico-bucaramanga-vs-colo-colo/2025-03-31/204652.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>relato de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p>1-0: 9' Kevin Londoño (BUC); 2-0: 24' Luciano Pons (BUC); 2-1: 37' Javier Correa, de penal (CC); 3-1: 56' Carlos Henao (BUC); 3-2: 62' Mauricio Isla (CC); 3-3: 83' Javier Correa (CC)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/colo-colo-hace-su-estreno-en-la-copa-libertadores-ante-bucaramanga/2025-04-01/084206.html","streamUrl":null,"titleText":"Colo Colo hace su estreno en la Copa Libertadores ante Bucaramanga","uid":"aa565790-8b24-4683-835a-63c7c48be0a6","updateDate":"2025-04-02T02:57:00.000Z"},{"mainText":"<p><strong>Racing Club de Avellaneda</strong> fue una visita ingrata y <strong>venció por 0-3 a Fortaleza</strong> en el Estadio \"Governador Plácido Castelo\" y quedó como líder tras la primera fecha en el grupo de<strong> Colo Colo en Copa Libertadores.</strong></p>\n<p>Los argentinos fueron dominadores del compromiso de principio a fin y abrieron el marcador por medio de <strong>Maximiliano Salas</strong> a los 26' tras un intenso ataque por parte de la \"academia\", que contó con el meta chileno <strong>Gabriel Arias durante todo el partido.</strong></p>\n<p>En el complemento, el cuadro de Avellaneda no sacó el pie del acelerador y con goles de <strong>Agustín Almendra</strong> en el 48' y de <strong>Santiago Sosa</strong> al 84' sellaron un debut triunfal en la competencia internacional a costa del equipo de <strong>Benjamín Kuscevic</strong> que fue titular.<strong></strong></p>\n<p>De este modo <strong>Fortaleza quedó en último lugar del grupo E</strong> y en la siguiente jornada de Copa Libertadores enfrentará a<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-arranco-en-la-libertadores-con-un-batallado-empate-contra/2025-04-01/232551.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>Colo Colo</strong>, <strong>que empató 3-3 ante Atlético Bucaramanca,</strong></a> el <strong>jueves 10 de abril a las 20:00 horas</strong> en el Estadio Monumental.</p>\n<p>Mientras que <strong>Racing se instaló en la cima y se medirá contra los colombianos en el próximo partido.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760015&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/racing-goleo-a-fortaleza-y-es-lider-del-grupo-de-colo-colo-en-copa/2025-04-01/233615.html","streamUrl":null,"titleText":"Racing goleó a Fortaleza y es líder del grupo de Colo Colo en Copa Libertadores","uid":"02a098a2-351b-4d27-993e-4998f613ca81","updateDate":"2025-04-02T02:49:00.000Z"}]
