[{"mainText":"<p>La llegada del verano y las olas de calor asociadas al cambio climático han transformado el cuidado de jardines y huertos en un desafío. Cuando los termómetros <strong>superan los 30 grados, las plantas no solo sufren en su apariencia, sino que experimentan cambios fisiológicos</strong> que pueden llevarlas a la muerte si no se interviene a tiempo.</p>\n<p>Para entender cómo protegerlas, primero hay que comprender qué les sucede biológicamente. <strong>Christel Oberpaur, directora de la carrera de Agronomía de la Universidad Santo Tomás</strong>, sede Santiago, aclara que el <strong>rango de crecimiento para la mayoría de las especies oscila cuando hay entre 18°C a 26°C</strong>.</p>\n<p>Según explicó la académica, el mecanismo de defensa de la planta ante el calor extremo es paradójico, <strong>deja de alimentarse para no perder agua</strong>: \"Cuando se superan estas temperaturas durante el día, a las plantas se les dificulta absorber agua por las raíces, aunque haya humedad suficiente\".</p>\n<p>Esto debe a que: \"Para <strong>evitar la deshidratación reaccionan cerrando sus estomas</strong> -los poros ubicados mayormente en las hojas-, lo que frena la fotosíntesis y afecta su crecimiento y desarrollo\" aclara la dirrectora de carrera.</p>\n<p>Los dueños de jardines deben estar atentos a las señales visuales. Oberpaur detalla que <strong>uno de los efectos más visibles es que las hojas se tornan lacias durante el día,</strong> recuperándose parcialmente por la noche. En casos más graves, aparecen manchas amarillentas o secas indicando quemaduras en el follaje o frutos.</p>\n<p>Si el calor persiste, la planta sacrificará sus partes más débiles, disminuyendo el tamaño de sus hojas para reducir la transpiración y eliminando las hojas dañadas. </p>\n<p>Existe la creencia popular de que a mayor calor, se debe regar con mucha más frecuencia, pero los expertos advierten que la técnica es lo más importante. Un error frecuente es regar cuando las plantas están expuestas al sol y mojar sus hojas.</p>\n<p>\"<strong>Al sol, las gotas de agua se comportan como lupas</strong>, lo que puede intensificar la radiación y quemar aún más las hojas. Es <strong>preferible regar al atardecer o muy temprano en la mañana</strong>, de tal modo que el follaje esté seco cuando salga el sol\".</p>\n<p>Además, el <strong>riego superficial y diario suele ser insuficiente</strong> porque no llega a las raíces profundas. La recomendación es enfática: \"Es preferible regar con menor frecuencia, pero de manera profunda, considerando el tipo de suelo. En términos generales, <strong>regar cada dos a cuatro días puede ser adecuado</strong>, dependiendo de la especie y del sustrato\".</p>\n<p>Las plantas cultivadas en maceteros enfrentan un riesgo adicional: el sobrecalentamiento. Oberpaur señala que <strong>el material y color del macetero son determinantes</strong>, ya que \"a las raíces no les gusta el calor, ya que se aceleran sus tasas respiratorias y gastan más azúcares, debilitando la planta\".</p>\n<p>Para mitigar esto, la experta sugiere <strong>privilegiar recipientes de colores claros</strong>, por sobre los plásticos oscuros, que absorben mayor temperatura. Una t<strong>écnica efectiva es enterrar parcialmente los maceteros en el suelo</strong>, lo que ayuda a regular la temperatura de las raíces.</p>\n<p>Finalmente, respecto a las <strong>plantas de interior,  son mucho más sensibles a la radiación directa que las especies de exterior.</strong> Por ello, se debe evitar ubicarlas en zonas donde reciban sol directo durante las horas de mayor intensidad térmica.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/medioambiente/olas-de-calor-guia-para-salvar-tus-plantas-y-jardines-este-verano/2026-01-20/164541.html","streamUrl":null,"titleText":"Olas de calor: Guía para salvar tus plantas y jardines este verano","uid":"436eb28e-a3ca-4a36-ba84-b9ffceb02311","updateDate":"2026-01-20T19:45:41.000Z"},{"mainText":"<p><strong>Esta semana sigue la disputa de la Liga de Campeones de Europa.</strong></p>\n<p>Sigue la jornada en vivo y online por Cooperativa.cl:</p>\n<p><strong>Martes 20 de enero:</strong></p>\n<p><strong>- Kairat 1-4 Brujas.</strong> Finalizado. Astana Arena.</p>\n<p>0-1: 32' Aleksandar Stankovic (BRU); 0-2: 38' Hans Vanaken (BRU); 0-3: 74' Romeo Vermant (BRU); 0-4: 84' Brandon Mechele (BRU); 1-4: 90+2' Adilet Sadybekov (KAI).</p>\n<p><br />\n\n<strong>- Bodo/Glimt 3-1 Manchester City.</strong> Finalizado. Estadio Aspmyra.<a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2z3hvhyh\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Sigue el Marcador Virtual de Cooperativa.cl</a></p>\n<p>1-0: 22' Kasper Hogh (BOD); 2-0: 24' Kasper Hogh (BOD); 3-0: 58' Jens Hauge (BOD); 3-1: 60' Rayan Cherki (MAN).</p>\n<p><br />\n\n<strong>- Villarreal 0-0 Ajax.</strong> Primer tiempo. Estadio de la Cerámica. <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/mtwtezwc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></p>\n<p><strong>- Tottenham 1-0 Borussia Dortmund.</strong> Primer tiempo. Tottenham Hotspur Stadium. <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/5c4wu95c\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></p>\n<p>1-0: 14' Cristián Romero (TOT)</p>\n<p><strong>- Olympiakos 1-0 Bayer Leverkusen.</strong> Primer tiempo. Estadio Georgios Karaiskakis. <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/24u4rd9e\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></p>\n<p>1-0: 2' Costinha (OLY)</p>\n<p><strong>- Sporting Lisboa 0-0 París Saint-Germain.</strong> Primer tiempo. Estadio Jose Alvalade. <a rel=\"link a una nota absoluta 15\" href=\"https://tinyurl.com/4pj3uxa5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></p>\n<p><strong>- Inter de Milán 1-1 Arsenal.</strong> Primer tiempo. Estadio \"Giuseppe Meazza\". <a rel=\"link a una nota absoluta 21\" href=\"https://tinyurl.com/43hs9u53\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></p>\n<p>0-1: 10' Gabriel Jesús (ARS); 1-1: 18' Petar Sucic (INT)</p>\n<p><strong>- Real Madrid 2-0 Mónaco.</strong> Primer tiempo. Estadio \"Santiago Bernabéu\". <a rel=\"link a una nota absoluta 28\" href=\"https://tinyurl.com/527k3nw8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></p>\n<p>1-0: 5' Kylian Mbappé (RM); 2-0: 26' Kylian Mbappé (RM)</p>\n<p><strong>- FC Copenhague 0-0 Napoli.</strong> Primer tiempo. Parken Stadion. <a rel=\"link a una nota absoluta 36\" href=\"https://tinyurl.com/y9kvy3ar\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></p>\n<p><strong>Miércoles 21 de enero</strong></p>\n<p><strong>- Galatasaray vs. Atlético de Madrid.</strong> 14:45 horas. RAMS Park.<br />\n\n<strong>- Qarabag FK vs. Eintracht Frankfurt.</strong> 14:45 horas. Estadio Tofik Bakhramov.<br />\n\n<strong>- Marsella vs. Liverpool.</strong> 17:00 horas. Estadio Vélodrome.<br />\n\n<strong>- Newcastle vs. PSV.</strong> 17:00 horas. St James' Park.<br />\n\n<strong>- Slavia Praga vs. Barcelona.</strong> 17:00 horas. Eden Arena.<br />\n\n<strong>- Juventus vs. Benfica.</strong> 17:00 horas. Juventus Stadium.<br />\n\n<strong>- Chelsea vs. Pafos.</strong> 17:00 horas. Stamford Bridge.<br />\n\n<strong>- Bayern Munich vs. Union St Gilloise.</strong> 17:00 horas. Allianz Arena.<br />\n\n<strong>- Atalanta vs. Athletic Club.</strong> 17:00 horas. Gewiss Stadium.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/el-desarrollo-de-la-septima-fecha-de-la-liga-de-campeones/2026-01-20/145717.html","streamUrl":null,"titleText":"El desarrollo de la séptima fecha de la Liga de Campeones","uid":"809def77-eb65-4720-809b-fc54a35811ac","updateDate":"2026-01-20T17:57:17.000Z"},{"mainText":"<p>La comuna de Florida, ubicada en la región del Biobío, enfrenta sus jornadas más críticas debido al avance descontrolado de<strong> 4 focos de incendio</strong> activos. El alcalde <strong>Rodrigo Montero</strong> denunció la<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/cifra-de-fallecidos-por-incendios-en-biobio-y-nuble-subio-a-20/2026-01-19/223050.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> falta de apoyo por parte de las autoridades regionales y nacionales.</a></p>\n<p>La intensidad de las llamas ha dejado a una unidad de combate en una situación de alto peligro en el sector de Cancha Algarrobo, según lo explicado por el alcalde.</p>\n<p>\"Falta recurso aéreo, ya lo hemos estado solicitando por segundo día consecutivo. T<strong>engo un carro de compañía atrapado en este momento</strong> en el incendio del sector de Paredones\", remarcó.</p>\n<p>Sin embargo, la situación no se limita a un único punto, actualmente en la comuna se encuentran activos 4 incendios forestales: <strong>Alto Igueno, Los Raquel, Paredones y Queime.</strong></p>\n<p>Montero reiteró en su mensaje la urgencia de la intervención por parte del Estado para ayudar a combatir los focos de fuego.\"No sé qué estamos esperando. ¿Estamos esperando que se me queme un carro bomba con voluntarios? <strong>¿Estamos esperando que se me quemen más viviendas?\"</strong>, remarcó.</p>\n<p>Según la información entregada por el Comité Nacional para la Gestión del Riesgo de Desastres (COGRID), se registran hasta el momento más de<strong> 7.000</strong> <strong>personas daminifacadas y 590 viviendas destruidas</strong>, por los incendios que afectan al sector centro sur del país.</p>\n<p>Mientras tanto, el Servicio Nacional de Prevención y Respuesta ante Desastres ha indicado, mediante variadas publicaciones en la red social X (ex twitter) la evacuación de los sectores <strong>Paso Amarillo, Paredones, San Lorenzo y Florida Alto.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/alcalde-de-florida-denuncia-falta-de-apoyo-ante-incendios-forestales/2026-01-20/162945.html","streamUrl":null,"titleText":"Alcalde de Florida denuncia falta de apoyo ante incendios forestales","uid":"1a961bff-b609-4be5-a7d1-5934518afcec","updateDate":"2026-01-20T19:29:45.000Z"},{"mainText":"<p>El presidente de EE.UU., <strong>Donald Trump</strong>, insistió este martes en que <strong>\"ninguna persona ni ningún presidente ha hecho más por la OTAN\"</strong>, en un mensaje en redes sociales dirigido a países miembros de la Alianza Atlántica, a varios de los cuales ha amenazado con imponer aranceles por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/al-cumplir-un-ano-de-vuelta-en-la-casa-blanca-trump-se-muestra-como/2026-01-20/082706.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">enviar tropas a Groenlandia</a> y no apoyar sus planes de anexionar la isla.</p>\n<p>\"Ninguna persona ni ningún presidente ha hecho más por la OTAN que el presidente Donald J. Trump. <strong>Si yo no hubiera llegado, ¡ahora mismo no existiría la OTAN! Habría quedado relegada al olvido de la historia</strong>. ¡Triste, pero cierto!\", escribió el republicano en un breve mensaje en su red social Truth Social.</p>\n<p>El pasado sábado Trump anunció que Dinamarca, Noruega, Suecia, Francia, Alemania, el Reino Unido, Países Bajos y Finlandia, quienes han enviado tropas para reforzar la presencia militar en el territorio ante las amenazas de Washington, deberán pagar<strong> un arancel del 10 % sobre todos los productos enviados a los Estados Unidos a partir de febrero</strong>, y que a partir del 1 de junio el gravamen se incrementará al 25 %.</p>\n<p>Los líderes europeos han reaccionado con gran enfado a las palabras del republicano, que desde que retornó al poder hace hoy justo un año,<strong> ha insistido en que EE.UU. necesita hacerse con el control de Groenlandia por motivos de seguridad nacional.</strong></p>\n<p>En las últimas semanas, <strong>Trump ha incrementado la dureza de sus mensajes afirmando que quiere comprar la isla</strong>, territorio autónomo que depende de la corona danesa, y que Washington se hará con Groenlandia \"por las buenas o por las malas\".</p>\n<p>Tras el mensaje del presidente estadounidense del fin de semana se han incrementado las llamadas desde la Unión Europea (UE) para que se suspenda la ratificación del acuerdo comercial suscrito con Washington el pasado verano, y que es fruto de los aranceles impuestos por Trump, o que los Veintisiete recurran al instrumento anticoerción del bloque comunitario, también conocido como la \"bazuca\" comercial.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-insiste-en-que-ninguna-persona-ni-ningun-presidente-ha-hecho-mas/2026-01-20/171142.html","streamUrl":null,"titleText":"Trump insiste en que \"ninguna persona ni ningún presidente ha hecho más por la OTAN\"","uid":"74e34ea2-f51c-4fed-a421-c9eb9799e0c0","updateDate":"2026-01-20T20:11:42.000Z"},{"mainText":"<p>Agentes de las <strong>fuerzas de seguridad de México detuvieron</strong> este martes en el <strong>estado de Tamaulipas</strong> (noreste) a <strong>José Ignacio 'N'</strong>, uno de los <strong>líderes de la organización criminal Cartel del Golfo</strong> que contaba con una orden de arresto en Estados Unidos por cargos relacionados con el narcotráfico.</p>\n<p>A través de un comunicado, el <strong>Gabinete de Seguridad mexicano informó</strong> que el detenido <strong>era operador financiero y uno de los líderes del Cartel del Golfo</strong>, organización criminal relacionada con casos de secuestro, extorsión, homicidio, ataques a autoridades y tráfico de drogas, personas y armas hacia Estados Unidos.</p>\n<p>Fue <strong>arrestado en un operativo</strong> en el que los agentes le incautaron dos armas largas, un cargador y más de 100 cartuchos útiles.</p>\n<p>Los investigadores le acusan de ser el j<strong>efe de las células Escorpiones y Ciclones del grupo criminal,</strong> dedicadas a actividades delictivas como el secuestro, la extorsión y el tráfico de drogas.</p>\n<p>Contaba, además, con una <strong>orden de arresto en el Distrito Sur de Texas</strong> (EE.UU.) por conspiración, distribución y contrabando de droga, además de operar una empresa criminal.</p>\n<p>Fuentes oficiales confirmaron a EFE que el detenido responde al nombre de <strong>José Ignacio Vega Ruiz de 49 años, alias \"Nacho Vega\"</strong>, uno de los líderes del 'Cártel del Golfo' y operador financiero, encargado de lavado de dinero, tráfico de drogas y personas hacia los Estados Unidos de América. Además, <strong>se le relaciona con el tráfico de armas de Estados Unidos a México.</strong></p>\n<p>Detallaron que en el <strong>2023, 'Nacho Vega' fue acusado en el Distrito Sur de Texas,</strong> Estados Unidos, por la <strong>importación, distribución y contrabando de varias cargas de narcóticos</strong> desde México a Estados Unidos, posteriormente, fue acusado de conspiración, por importar y distribuir narcóticos a los Estados Unidos y gestión de una empresa criminal.</p>\n<p>\"Actualmente es <strong>investigado por los Estados Unidos, por tráfico de drogas y armas</strong>. Es considerado como <strong>fugitivo de autoridades</strong> de Estados Unidos, con una orden de arresto activa del Distrito Sur de Texas. Es cuñado de José Alfredo Cárdenas Martínez, alias 'El Contador'\", detallaron las fuentes.</p>\n<p>El operativo de las fuerzas de seguridad fue <strong>liderado por efectivos de la Agencia de Investigación Criminal de la Fiscalía General de la República</strong> (FGR), así como de la Secretaría de Seguridad y Protección Ciudadana (SSPC), la Secretaría de la Defensa Nacional (Defensa), Guardia Nacional (GN) y la Secretaría de Marina (Semar).</p>\n<p>El <strong>detenido pasó a disposición de un agente de la FGR</strong>, quien se encargará de definir su situación legal.</p>\n<p>\"Con estas acciones, el <strong>Gabinete de Seguridad refrenda su compromiso de fortalecer la cooperación internacional</strong> y trabajar de manera coordinada para combatir el tráfico de armas, drogas y personas que afectan la seguridad entre ambas naciones\", concluyó la nota informativa.</p>\n<p>El <strong>Cartel del Golfo</strong> fue designado por la Administración de Donald Trump como <strong>organización terrorista extranjera</strong> el paso mes de febrero, junto al Cartel Jalisco Nueva Generación, el de Sinaloa, el del Noreste, la Familia Michoacana y los Carteles Unidos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/mexico/narcos/mexico-detiene-a-lider-del-cartel-del-golfo-acusado-de-narcotrafico-por/2026-01-20/161031.html","streamUrl":null,"titleText":"México detiene a líder del Cartel del Golfo acusado de narcotráfico por EE.UU.","uid":"72da6103-cc5f-472d-827a-aa570738c053","updateDate":"2026-01-20T19:10:31.000Z"},{"mainText":"<p>El <strong>Gobierno de Argentina</strong> ofreció este martes asistencia a Chile para colaborar en el combate de los<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/region-del-biobio/incendios-forestales-descontrolados-asolan-concepcion-y-penco/2026-01-18/015941.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> incendios forestales</a> que afectan a las regiones del <strong>Biobío y Ñuble</strong>, además de manifestar sus<strong> condolencias</strong> por las personas fallecidas a causa de la emergencia.</p>\n<p>El Gobierno argentino expresó su <strong>solidaridad con Chile</strong> y confirmó que el apoyo ofrecido se enmarca en un <strong>gesto de reciprocidad</strong>, tras la <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/desastres-naturales/incendios-forestales/chile-ofrece-apoyo-a-argentina-ante-incendios-forestales-en-la-patagonia/2026-01-10/220019.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ayuda brindada por Chile para enfrentar los incendios forestales en la Patagonia</a> durante este año. La colaboración será canalizada a través de la <strong>Agencia Federal de Emergencias</strong> para apoyar las tareas de respuesta.</p>\n<p>En el plano diplomático, el <strong>canciller argentino, Pablo Quirno</strong>, señaló a través de su cuenta de<strong> X</strong> que su país se mantiene en contacto permanente con las autoridades chilenas, agregando que siguen de cerca la evolución de la situación y acompañarán los esfuerzos para <strong>superar la emergencia</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nuestra solidaridad con Chile y con todos los afectados. Estamos en contacto permanente con las autoridades chilenas y hemos ofrecido colaboración, como ellos lo hicieron con nosotros ante los incendios en la Patagonia.<br />\n\n<br />\n\nSeguimos de cerca la evolución de la situación y… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/4xEx5YVYGj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/4xEx5YVYGj</a></p>\n— Pablo Quirno (@pabloquirno) <a href=\"https://twitter.com/pabloquirno/status/2013641112099901555?ref_src=twsrc%5Etfw\">January 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El <strong>ministro del Interior, Álvaro Elizalde</strong>, informó que los incendios forestales dejan <strong>20 personas fallecidas</strong>, miles de evacuados, <strong>75 heridos y más de 500 damnificados</strong> en albergues, además de cerca de <strong>20 mil hectáreas consumidas</strong> en la Región del Biobío, especialmente en la comuna de Penco.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/argentina-ofrece-apoyo-a-chile-por-incendios-en-el-sur-tras-la-ayuda/2026-01-20/160718.html","streamUrl":null,"titleText":"Argentina ofrece apoyo a Chile por incendios en el sur tras la ayuda brindada en la Patagonia","uid":"2caef025-72e9-436b-bc71-5890c6f38d7a","updateDate":"2026-01-20T19:07:18.000Z"},{"mainText":"<p>La <strong>Administración Nacional Oceánica y Atmosférica</strong> (NOAA, por sus siglas en inglés) de Estados Unidos emitió este martes una alerta por una <strong>tormenta solar originada por una llamarada del Sol que podría provocar anomalías en los sistemas GPS y en otras tecnologías terrestres</strong>.</p>\n<p>El organismo, con sede en Miami, avisó en un comunicado que la tormenta solar <strong>alcanzó a las 3:23 hora local (5:23 en Chile) el nivel \"G4\" (severa)</strong>, que supone el <strong>segundo mayor nivel de alerta establecido por el Centro de Predicción del Clima Espacial</strong> de la NOAA, desde el \"G1\" (menor) hasta el \"G5\" (extrema).</p>\n<p><strong>No obstante, redujo la alerta a \"moderada\" en su último boletín</strong>, publicado a las 10:30 hora local (12:30 en Chile).</p>\n<p>Una tormenta solar ocurre cuando <strong>las partículas expulsadas por el Sol golpean el campo electromagnético de la Tierra</strong>. Su frecuencia depende del ciclo solar, que atravesó recientemente su peak de actividad. <strong>La NOAA emitió alertas por <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/sociedad/astronomia/una-severa-tormenta-solar-golpea-hoy-el-campo-magnetico-de-la-tierra/2025-11-12/074032.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tormentas similares en noviembre y en diciembre</a></strong>.</p>\n<p>Las tormentas geomagnéticas implican una <strong>perturbación del campo magnético de la Tierra debido al material que expulsa el Sol, y pueden afectar</strong>, al tratarse de material electromagnético, principalmente a <strong>tecnologías e infraestructuras básicas, desde sistemas GPS a la generación de interferencias y cortes en sistemas de radio de alta frecuencia</strong> o en los empleados para la aviación.</p>\n<p>Aunque no tienen un efecto aparente en la salud humana, también <strong>pueden afectar al funcionamiento de los satélites que orbitan alrededor del planeta</strong> y, en casos extremos, dañar <strong>transformadores de las redes de alta tensión y provocar apagones</strong> a gran escala.</p>\n<p><strong>Sin embargo, también permiten ver auroras boreales en latitudes poco habituales</strong>, más lejanas de los polos. En este caso, las mayores probabilidades para poder observar las auroras boreales están principalmente al sur de Canadá y al norte de Estados Unidos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/astronomia/tormenta-solar-impacta-este-martes-a-la-tierra/2026-01-20/154422.html","streamUrl":null,"titleText":"Tormenta solar impacta este martes a la Tierra","uid":"4964ee64-7868-42c5-a1be-aee90ac96225","updateDate":"2026-01-20T18:44:22.000Z"},{"mainText":"<p>El exfutbolista<strong> David Beckham lanzó una indirecta respuesta </strong>a las acusaciones de su hijo Brooklyn, quien <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/magazine/personajes/brooklyn-beckham-confirma-quiebre-familiar-no-quiero-reconciliarme-con/2026-01-20/131043.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">arremetió contra sus padres</a> por \"provocarle ansiedad\" e interferir constantemente en su relación con su esposa, Nicola Peltz. </p>\n<p>\"No quiero reconciliarme con mi familia. No me están controlando, me estoy defendiendo por primera vez en mi vida\", señaló el joven en un largo comunicado en Instagram, afirmando que \"las publicaciones performativas en las redes sociales, los eventos familiares y<strong> las relaciones no auténticas han sido parte integral de la vida en la que nací</strong>\".</p>\n<p>En contraste con estas declaraciones,<strong> el exdeportista opinó completamente distinto</strong> en el Foro Económico Mundial de Davos, en el programa Squawk Box de la CNBC, donde fue consutado por el rol de las redes sociales. </p>\n<p>\"Siempre he hablado de <strong>las redes sociales y su poder. Para bien y para mal\"</strong>, señaló Beckham, advirtiendo que \"el acceso de los niños, hoy en día, puede ser peligroso\". No obstante, destacó su uso personal de estas plataformas: \"Yo he podido usar mi plataforma y mis seguidores para UNICEF\".</p>\n<p>Además, agregó que ese enfoque es el que ha intentado transmitir a los cuatro hijos que tiene con la cantate y diseñadora Victoria Beckham. \"He intentado educarlos. Cometen errores, pero a los niños se les permite cometer errores. Así es como aprenden\", afirmó, añadiendo que<strong> \"a veces también hay que dejar que cometan esos errores\".</strong></p>\n<p>En ese contexto, las palabras del exfutbolista <strong>se leen como una respuesta indirecta al comunicado de su hijo Brooklyn</strong>, que ha aluntado contra sus padres por haber difundido \"innumerables mentiras en los medios\", sosteniendo también que <strong>su familia \"valora la promoción pública y los patrocinios por encima de todo\"</strong> y aseguró que, tras alejarse de ellos, \"esa ansiedad ha desaparecido\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/una-respuesta-a-brooklyn-david-beckham-afirma-que-sus-hijos-cometen/2026-01-20/164836.html","streamUrl":null,"titleText":"¿Una respuesta a Brooklyn? David Beckham afirma que sus hijos \"cometen errores en redes sociales\"","uid":"d771e34c-4625-4879-9435-0fc762aecdef","updateDate":"2026-01-20T19:48:36.000Z"},{"mainText":"<p>El periodista y locutor radial <strong>Gonzalo Barrera</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/magazine/radio/fallecio-el-reconocido-periodista-y-conductor-radial-gonzalo-barrera/2023-02-21/130959.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallecido en 2023</a>, será <strong>homenajeado</strong> con el lanzamiento deu nuevo libro a su memoria.</p>\n<p>Se trata de <strong>\"Cartas para Gonzalo\"</strong>, una obra de la escritora<strong> Tania González</strong> que recopila más de \"veinte cartas escritas por familiares, amistades, colegas del mundo de la radio y la televisión, y auditores\", dedicadas al comunicador.</p>\n<p>\"El libro construye un retrato íntimo y honesto de un hombre que dejó una huella profunda en la radio chilena y en las personas que compartieron con él\", asegura la autora del libro.</p>\n<p>\"Cartas para Gonzalo\" será presentado el<strong> jueves 19 de febrero</strong> en el Café Literario del Parque Bustamante.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/radio/anuncian-libro-en-homenaje-al-periodista-gonzalo-barrera/2026-01-20/163321.html","streamUrl":null,"titleText":"Anuncian libro en homenaje al periodista Gonzalo Barrera","uid":"367dc6f2-56cc-4416-9ebd-048e8e8a17a2","updateDate":"2026-01-20T19:33:21.000Z"},{"mainText":"<p><strong>Tres turistas estadounidenses murieron en el centro de Florida</strong>, mientras iban a un festival de autos, por un <strong>tiroteo \"sin sentido\" cometido por un hombre con antecedentes de violencia</strong>, según informaron este martes las familias de las víctimas.</p>\n<p>Las <strong>autoridades del Condado de Osceola</strong>, que colinda con Orlando, informaron del <strong>arresto de Ahmad Jihad Bojeh, de 29 años</strong>, por el presunto<strong> triple homicidio</strong> de los hombres, identificados por sus familias como Robert Kraft, de Michigan, Douglas Kraft y James Puchan, de Ohio.</p>\n<p>Las <strong>víctimas iban al Mecum Auctions de la ciudad de Kissimmee</strong>, una de las mayores subastas para coleccionistas de autos, cuando tuvieron un problema con su vehículo alquilado y, <strong>mientras esperaban ayuda, el sospechoso supuestamente se acercó a dispararles</strong>, según el relato de la familia.</p>\n<p>\"<strong>No hubo interacciones conocidas entre el hombre y este individuo antes del hech</strong>o; se aproximó a ellos y los asesinó sin sentido. Este fue un acto al azar, trágico. <strong>Estos tres maravillosos hombres no merecían esto</strong>\", indicó un pronunciamiento conjunto de las familias.</p>\n<p>La Oficina del Alguacil del Condado de Osceola informó del <strong>\"rápido\" arresto de Ahmad Jihad Bojeh tras hallar el sábado los tres cadáveres con heridas de bala</strong> en una residencia en la zona de Indian Point, donde los hombres habían alquilado un apartamento de corta estancia.</p>\n<p>\"No hay ninguna amenaza a la comunidad, pues los oficiales del Condado de Osceola aprehendieron al sospechoso responsable de estos asesinatos horribles y sin sentido\", declaró el oficial judicial Christopher Blackmon.</p>\n<p>Las autoridades no han informado sobre el motivo del ataque, pero medios locales señalaron que la policía ya había <strong>detenido a Bojeh en 2021 tras un tiroteo en una tienda de una gasolinera</strong>, donde presuntamente disparó de forma aleatoria contra varios vehículos, dejando una persona herida.</p>\n<p>No obstante, quedó en libertad al alegar <strong>\"locura temporal\"</strong>.</p>\n<p>Las familias de los fallecidos también omitieron más detalles, aunque agradecieron el trabajo de las autoridades locales.</p>\n<p>\"Nuestras <strong>familias quedaron con una pérdida inimaginable</strong> e inesperada que no puede ponerse en palabras. Pedimos privacidad, oraciones y respeto mientras estamos de luto y empezamos a procesar esta tragedia\", expresó su comunicado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteo-deja-a-tres-turistas-muertos-en-el-centro-de-florida/2026-01-20/153242.html","streamUrl":null,"titleText":"Tiroteo deja a tres turistas muertos en el centro de Florida","uid":"b01beca4-5c94-4e6f-be40-631f15357d7c","updateDate":"2026-01-20T18:32:42.000Z"},{"mainText":"<p><strong>El Gobierno aseguró que \"todos los recursos van a estar disponibles\" para reconstruir las regiones del Ñuble y Biobío,</strong> que <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/region-del-biobio/comienza-entrega-de-cuerpos-de-los-fallecidos-en-la-catastrofe/2026-01-20/141156.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">estos días han sido azotadas por los <strong>incendios forestales que han dejado al menos 20 muertos.</strong><br />\n\n</a></p>\n<p>\"El detalle del costo global que va a tener el proceso de reconstrucción, así como la ayuda a las familias que se han visto afectadas, <strong>lo vamos a anunciar una vez que se tenga el catastro definitivo\", </strong>dijo el <strong>ministro del Interior, Álvaro Elizalde, </strong>al ser consultado por <strong>Cooperativa</strong> sobre el <strong>plan financiero del Ejecutivo.</strong> </p>\n<p>No obstante, \"el Presidente (Boric) lo ha dicho: <strong>todos los recursos presupuestarios van a estar disponibles</strong> y hay mecanismos que establece nuestro ordenamiento jurídico para <strong>hacer las reasignaciones (presupuestarias) en caso de que eso sea necesario\",</strong> afirmó durante el Cogrid que se hizo esta mañana para evaluar la situación de la emergencia.</p>\n<p>Las declaraciones del Ejecutivo se dan luego de la <strong>preocupación política sobre la suficiencia de los fondos, </strong>ya que<strong> </strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/oficialismo-advierte-intromision-de-la-contralora-en-debate-del/2026-01-20/120125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el proyecto de reajuste del sector público </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/oficialismo-advierte-intromision-de-la-contralora-en-debate-del/2026-01-20/120125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pretende solventarse con reasignaciones presupuestarias;</a> </strong>apartado que generalmente se usa para financiar reconstrucciones tras catástrofes nacionales. </p>\n<h2><span ><em><strong>Temor por eventual poco margen de acción presupuestario para Kast</strong></em></span></h2>\n<p>Sin embargo, desde el Congreso persiste el temor de que <strong>el actual Gobierno enfoque la reasignación presupuestaria en las ayudas tempranas</strong> y deje poco margen de acción para el proceso de reconstrucción que estará en manos del <strong>próximo Presidente de la República, José Antonio Kast.</strong></p>\n<p>\"¿Cómo van a quedar abiertos los presupuestos del saldo inicial de caja, si eso se ha hecho por parte de todos los ministerios? <strong>Porque aquí hay una burocracia y hay indolencia\", </strong>expresó la <strong>diputada de Demócratas Joanna Pérez. </strong></p>\n<p><strong>\"(Incluso) hay funcionarios que se van a ir de vacaciones</strong> -que tienen todo el derecho-, pero aquí nosotros les exigimos, desde este Congreso, que <strong>dejen bien avanzados todos los temas (presupuestarios) que necesitamos en la región del Biobío, Araucanía, Ñuble\", </strong>exhortó.</p>\n<p><strong>\"Hay gente que lo está pasando muy mal, que se quedó sin nada y parece que a muchos no les importa\", </strong>criticó la parlamentaria opositora. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-afirma-que-todos-los-recursos-van-a-estar-disponibles-para/2026-01-20/150629.html","streamUrl":null,"titleText":"Gobierno afirma que \"todos los recursos van a estar disponibles\" para reconstruir Ñuble y Biobío","uid":"611cd6bb-0a5d-4868-a857-158a3b3ab7e2","updateDate":"2026-01-20T18:06:29.000Z"},{"mainText":"<p>La modelo <strong>Kika Silva</strong> y el actor <strong>Gonzalo Valenzuela confirmaron el fin de su relación</strong> a casi dos años de contraer matrimonio. </p>\n<p><strong>\"Hemos decidido tomar caminos separados y no seguir como pareja\"</strong>, escribieron en sus historias de Instagram, indicando que la decisión \"ha sido un proceso donde nos hemos tomado el tiempo para cuidarnos y vivirlo humanamente, con cariño y respeto\".</p>\n<p>Bajo esta línea, la expareja afirmó compartir \"una historia importante, con amor, aprendizajes y momentos que siempre van a ser parte de nosotros\".</p>\n<p>Asimismo, agradecieron \"el cariño y <strong>pedimos sinceramente respeto por este momento</strong> y empatía por los niños y nuestras familias\".</p>\n<p>La confirmación de Silva y Valenzuela llega luego de que Cecilia Gutiérrez <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/magazine/personajes/aseguran-que-kika-silva-y-gonzalo-valenzuela-se-separaron/2026-01-20/113116.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reportara el quiebre matrimonial</a>, mencionando que <strong>la modelo \"dejó de usar su argolla en sus fotos de Instagram\". </strong></p>\n<p>\"Están en súper buena onda (...) Se puede explicar que tienen paradas diferentes en la vida\", explicó la reportera de farándula, agregando que \"ella habría tomado la decisión de separarse definitivamente, aunque a mí me cuesta usar la palabra definitiva\".</p>\n<p>\n</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/kika-silva-y-gonzalo-valenzuela-confirman-el-fin-de-su-matrimonio/2026-01-20/154705.html","streamUrl":null,"titleText":"Kika Silva y Gonzalo Valenzuela confirman el fin de su matrimonio","uid":"8e759101-3ac8-41d6-aefd-fdc7a443ae09","updateDate":"2026-01-20T18:47:05.000Z"},{"mainText":"<p>El <strong>Séptimo Juzgado de Garantía de Santiago</strong> acogió la solicitud de la defensa del exsubsecretario del Interior, <strong>Manuel Monsalve</strong>, de reabrir la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/fiscalia-pidio-14-anos-de-prision-efectiva-para-monsalve-por-violacion-y/2025-12-26/184838.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>investigación por los presuntos delitos sexuales</strong> que habría cometido en contra de su asesora en septiembre de 2024</a>.</p>\n<p>La defensa del exfuncionario de Estado solicitó la realización de <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-monsalve-defensa-pidio-reabrir-investigacion-para-forzar/2025-12-23/220415.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>ocho diligencias nuevas</strong></a> que el Ministerio Público no realizó, habiendo <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/cierre-de-investigacion-en-caso-monsalve-genera-polemica-por-falta-de/2025-12-12/150631.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cerrado la etapa investigativa el 11 de diciembre de 2025</a>. De esa forma, la jueza Pilar Ahumada confirmó tres nuevas indagatorias que fueron ordenadas con un plazo de 120 días para realizarlas.</p>\n<p>La abogada querellante, <strong>María Elena Santibáñez</strong>, señaló a <em>T13</em> antes del inicio de la audiencia que la defensa de Monsalve <strong>realizó la solicitud con el fin de dilatar el proces</strong>o: \"Lo creo porque la investigación ya está concluida y todas las diligencias pertinentes y útiles que tienen que ver con el esclarecimiento de los hechos ya están realizadas\". Además, sostuvo que ya están las condiciones para comenzar un juicio oral.</p>\n<p>Por su parte, el defensor público <strong>Víctor Providel</strong>, jefe de la Defensoría Metropolitana Norte, celebró la resolución y expresó su desacuerdo con la hipótesis de su contraparte porque \"el propio tribunal al momento de analizar todas y cada una de las diligencias que fueron acogidas hace el análisis de pertinencia y si son dilatorias o no. Y<strong> el tribunal consideró que aquellas que decretó son pertinentes y no tienen fines puramente dilatorio</strong>s\".</p>\n<p>\"Respecto a las diligencias específicas, esta defensa tiene la legítima esperanza de que se realicen, y que<strong> vayan en camino de acreditar la inocencia</strong> de nuestro representado. Y por lo mismo, nosotros queremos mantener reserva de la misma para que sean exitosas\", explicó el abogado.</p>\n<p>Asimismo, afirmó que \"<strong>estas diligencias estaban pedidas hace mucho tiempo.</strong> El tribunal consideró que eran pertinentes, que la defensa tenía el legítimo derecho de investigar, que estaba en una posición desigual respecto del Ministerio Público, puesto que hay diligencias en que la defensa no puede incautar objetos, no puede forzar a realizar pericias. Por lo tanto, desde ese punto de vista, estamos conformes\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/tribunal-reabrio-investigacion-de-manuel-monsalve-tras-solicitud-de-la/2026-01-20/154023.html","streamUrl":null,"titleText":"Tribunal reabrió investigación de Manuel Monsalve tras solicitud de la defensa","uid":"014c8993-a792-429b-b8c5-c16afad0380f","updateDate":"2026-01-20T18:40:23.000Z"},{"mainText":"<p>Cuando una persona busca <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.atlascash.net/prestamos-en-5-minutos-sin-papeleos-en-chile/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">préstamos en 5 minutos sin papeleos</a> en Chile</strong>, normalmente no lo hace por curiosidad, sino por una necesidad concreta: cubrir un imprevisto, enfrentar un gasto urgente o resolver un descalce temporal entre ingresos y gastos. En ese proceso, es habitual encontrarse con múltiples opciones financieras, algunas tradicionales y otras digitales, que prometen soluciones de liquidez de distinta naturaleza,</p>\n<p>El desafío no está solo en encontrar una alternativa disponible, sino en<strong> entender cómo funciona cada opción</strong>, qué implicancias tiene y cómo se refleja en las finanzas personales.</p>\n<p>Este artículo tiene un enfoque educativo e informativo: revisar las principales <strong>alternativas de liquidez</strong> disponibles en Chile, explicar de forma clara qué significa utilizar el <strong>cupo en dólares</strong> de una tarjeta de crédito internacional y describir, sin lenguaje comercial, cómo opera <a rel=\"link a una nota absoluta 3\" href=\"https://www.atlascash.net/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">AtlasCash</a> dentro de este escenario.</p>\n<h2>La realidad financiera en Chile: imprevistos y búsqueda de liquidez</h2>\n<p>En muchos hogares chilenos, el presupuesto mensual se planifica con cierto equilibrio, pero basta un gasto no considerado —salud, reparaciones, educación o transporte— para generar tensión financiera. Cuando eso ocurre, la prioridad suele ser acceder a recursos que permitan cubrir la necesidad sin afectar de forma permanente la estabilidad económica.</p>\n<h2>Opciones de liquidez disponibles hoy en Chile</h2>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260120/imag/foto_0000000120260120111502.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h3>Créditos tradicionales</h3>\n<p>Los bancos, cooperativas y cajas de compensación ofrecen créditos de consumo regulados, con tasas, plazos y costos claramente definidos. Su principal ventaja es la estandarización y supervisión, pero suelen requerir evaluación crediticia, antecedentes comerciales y tiempos de aprobación que no siempre se ajustan a situaciones urgentes.</p>\n<h3>Alternativas digitales y no bancarias</h3>\n<p>En paralelo, han surgido diversas <strong>opciones financieras online en Chile</strong> que buscan responder a necesidades de corto plazo. Algunas funcionan como créditos, otras como adelantos, y otras —menos conocidas— utilizan instrumentos existentes del usuario, como tarjetas de crédito internacionales, para facilitar liquidez.</p>\n<h3>Riesgos de no comprender el producto financiero</h3>\n<p>Un problema frecuente es asumir que todas las soluciones equivalen a un préstamo tradicional. No entender la diferencia entre un crédito, una compra internacional o una conversión de cupo puede llevar a confusión sobre intereses, comisiones y obligaciones de pago. Por eso, la educación financiera es clave antes de tomar cualquier decisión.</p>\n<h2>Qué significa utilizar el cupo en dólares de una tarjeta de crédito</h2>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260120/imag/foto_0000000220260120111502.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p>Las tarjetas de crédito internacionales cuentan con un límite de uso que puede dividirse entre cupo en pesos chilenos y cupo en moneda extranjera. Este último, conocido como vender cupo en dólares, se utiliza habitualmente para compras fuera de Chile, servicios digitales internacionales o pagos en plataformas extranjeras.</p>\n<p>Utilizar este cupo no significa recibir un préstamo en efectivo. Se trata de una operación que el banco emisor registra como consumo internacional, aplicando el tipo de cambio, comisiones e intereses definidos en el contrato de la tarjeta.</p>\n<h3>Diferencia entre comprar en dólares y convertir cupo</h3>\n<p>Comprar en dólares implica adquirir directamente un bien o servicio en moneda extranjera. En cambio, convertir el cupo en dólares en pesos chilenos mediante un servicio especializado es una operación que permite obtener liquidez local usando ese límite disponible, sin que el banco entregue un crédito adicional.</p>\n<p>Para comprender mejor este concepto y su funcionamiento, existen recursos explicativos sobre qué es el cupo en dólares y cómo se utiliza dentro del sistema de tarjetas internacionales.</p>\n<h2>AtlasCash: cómo funciona este servicio en Chile</h2>\n<p>AtlasCash es una empresa que opera en Chile y ofrece un servicio online orientado a personas que cuentan con tarjetas de crédito internacionales y buscan alternativas de liquidez. Es importante aclarar que <strong>AtlasCash no es un banco ni una entidad financiera tradicional</strong>, y su servicio <strong>no corresponde a un préstamo bancario clásico.</strong></p>\n<h3>Conversión de cupo en dólares a pesos chilenos</h3>\n<p>El servicio de AtlasCash consiste en<strong> convertir el cupo en dólares disponible en una tarjeta de crédito internacional en pesos chilenos</strong>, mediante una operación digital. El usuario solicita un monto dentro de su cupo disponible, y el resultado es la transferencia de pesos chilenos a su cuenta.</p>\n<p>Esta operación se refleja en la tarjeta como un uso del cupo internacional, bajo las condiciones establecidas por el banco emisor: tipo de cambio aplicado, comisiones, intereses y modalidad de pago (cuotas o pago total).</p>\n<h3>Proceso online y transparencia</h3>\n<p>Todo el proceso se realiza de forma online, con información clara sobre costos y condiciones. AtlasCash actúa como facilitador de la operación, pero <strong>las condiciones finales dependen del contrato de la tarjeta con el banco emisor</strong>, lo que refuerza la importancia de revisar esa información antes de avanzar.</p>\n<h3>Seguridad y marco legal</h3>\n<p>AtlasCash opera dentro del marco legal vigente en Chile, priorizando procesos transparentes y evitando promesas o afirmaciones engañosas. El usuario mantiene la responsabilidad de evaluar si esta alternativa se ajusta a su situación financiera.</p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260120/imag/foto_0000000320260120111502.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<h2>Relación con búsquedas de préstamos rápidos</h2>\n<p>Muchas personas llegan a conocer este tipo de servicios mientras comparan <strong>préstamos rápidos</strong>, ya que ambas opciones aparecen en contextos de urgencia financiera. Sin embargo, es importante entender que AtlasCash <strong>no otorga créditos</strong>, sino que ofrece una alternativa distinta que utiliza un instrumento financiero que el usuario ya posee.</p>\n<p>Esta diferencia es clave para tomar decisiones informadas y comparar correctamente las opciones disponibles en el mercado.</p>\n<h2>Comparación educativa: crédito tradicional vs. conversión de cupo</h2>\n<h3>Principales diferencias</h3>\n<p>Un crédito tradicional implica la entrega de dinero por parte de una entidad financiera, con un contrato independiente. En cambio, convertir cupo en dólares es una operación que se apoya en una tarjeta de crédito existente y se rige por sus condiciones.</p>\n<p>La conversión de cupo puede ser considerada por personas que ya cuentan con tarjeta internacional y buscan liquidez de corto plazo.</p>\n<p>En este contexto, algunas personas evalúan la opción de vender cupo en dólares como una alternativa específica dentro de su análisis financiero personal.</p>\n<h2>Hay que informarse antes de elegir una alternativa de liquidez</h2>\n<p>Buscar <strong>préstamos rápidos en Chile</strong> o soluciones similares es una reacción comprensible ante una necesidad financiera. Sin embargo, la clave está en informarse, comparar y entender cómo funciona cada alternativa antes de decidir.</p>\n<p>Existen distintas<strong> alternativas de liquidez</strong>, desde créditos tradicionales hasta servicios que permiten convertir el cupo en dólares de una tarjeta de crédito internacional. AtlasCash es una opción más dentro de ese ecosistema, que puede evaluarse de forma consciente y responsable.</p>\n<p>Antes de tomar cualquier decisión, es recomendable<strong> revisar la información oficial, las condiciones del banco emisor y el impacto en las finanzas personales</strong>, priorizando siempre el uso informado de los productos financieros.</p>\n<p ><strong><em>Este es un contenido presentado por AtlasCash.</em></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/noticias/presentado-por/prestamos-rapidos-en-chile-que-alternativas-existen-y-como-usar-el-cupo/2026-01-20/111502.html","streamUrl":null,"titleText":"Préstamos rápidos en Chile: Qué alternativas existen y cómo usar el cupo en dólares de forma responsable","uid":"883230c7-ad87-4f7c-9cf7-71dc63d5e02e","updateDate":"2026-01-20T14:15:02.000Z"}]
