[{"mainText":"<p>Pese a su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-italia/alexis-y-pizarro-debutaron-en-udinese-con-una-caida-ante-inter-por-copa/2024-12-19/185719.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reciente debut en el primer equipo</a>, el futuro de <strong>Damián Pizarro aparece fuera de Udinese</strong> de acuerdo a la prensa italiana, que puso al chileno como una de las <strong>prioridades para enviar a préstamo</strong>.</p>\n<p>El medio partidario <a rel=\"link a una nota absoluta 3\" href=\"https://www.mondoudinese.it/udinese/news-udinese-mercato/colpo-scena-runjaic-fuori-tre/2/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Mondo Udinese</em></a>, filial de <em>La Gazzetta dello Sport</em>, señaló que e<strong>stá decidido en un 99 por ciento que Pizarro partirá cedido a la Serie B</strong> italiana.</p>\n<p>El referido portal apuntó a que el entrenador Kosta Runjaic \"no ve la hora\" de deshacerse de jugadores que no han logrado un puesto en el equipo, para así liberar espacios en la plantilla.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Damián Pizarro tras debut en Udinese: Cumplí un sueño que tenía desde que era niño <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/BryQn7OFsa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/BryQn7OFsa</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/agL1UmSzKn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/agL1UmSzKn</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1870137851293380681?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El acondicionamiento físico y algunas lesiones solo han permitido a Pizarro sumar 15 minutos con el plantel estelar en la Copa Italia. En el resto de la presente temporada únicamente ha dicho presente en el torneo Primavera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/udinese-enviara-a-damian-pizarro-a-la-serie-b-como-prestamo-segun/2024-12-21/123347.html","streamUrl":null,"titleText":"Udinese enviará a Damián Pizarro a la Serie B como préstamo, según medio","uid":"1205539b-28f0-49ef-b3d7-05bf4e9a6491","updateDate":"2024-12-21T15:49:00.000Z"},{"mainText":"<p><strong>Swansea de Lawrence Vigouroux</strong>, quien fue titular y disputó todo el encuentro, <strong>cayó por 2-1 en los minutos finales ante</strong> <strong>Hull City</strong> en el MKM Stadium por la fecha 22 de la <strong>Championship</strong>.</p>\n<p><strong>El elenco del chileno no pudo aguantar el empate y, en el minuto 80 del partido, Mason Burstow anotó el tanto que le dio la victoria a los \"tigres\"</strong>. Los otros goles del encuentro fueron de Joao Pedro Galvao (34'), mientras que Harry Darling (42') anotó para los \"cisnes\".</p>\n<p>Con este resultado, el equipo de Lawrence Vigoroux <strong>quedó en la posición 12 con 27 puntos y se alejó de los puestos de liguilla por el ascenso</strong>.</p>\n<p><strong>El siguiente partido de Swansea será de local frente a QPR</strong>, este jueves 26 de diciembre a las 12:00 horas (15:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/swansea-de-vigouroux-cayo-en-los-minutos-finales-ante-hull-city/2024-12-21/123929.html","streamUrl":null,"titleText":"Swansea de Vigouroux cayó en los minutos finales ante Hull City","uid":"c9b03355-469c-41ac-940a-67cc92340648","updateDate":"2024-12-21T15:46:00.000Z"},{"mainText":"<p ><strong>La policía de Hong Kong detuvo a 154 personas durante una operación contra estafadores que utilizaron tácticas en internet y por teléfono</strong> para defraudar a sus víctimas por una cantidad superior a los 280 millones de dólares hongkoneses <strong>(35 millones de dólares).</strong></p>\n<p >La acción policial, iniciada el pasado 2 de diciembre, concluyó con el arresto de 119 hombres y 35 mujeres, de entre 15 y 72 años, acusados de delitos relacionados con <strong>fraude, lavado de dinero y obtención de bienes mediante engaños</strong>, informó hoy el rotativo local <em>South China Morning Post.</em></p>\n<p >Las autoridades declararon que las estafas afectaron a 214 personas, con edades comprendidas entre los 17 y los 78 años.</p>\n<p >En conjunto, l<strong>as víctimas informaron de pérdidas de 289 millones de dólares hongkoneses (37 millones de dólares),</strong> siendo el mayor caso registrado el de un individuo que perdió 5,18 millones (670.000 dólares).</p>\n<h2 ><span ><strong><em>El modus operandi</em></strong></span></h2>\n<p >Según las autoridades hongkonesas, citadas por el diario,<strong> los estafadores se hacían pasar por representantes de atención al cliente</strong> de reconocidas empresas de comercio electrónico, plataformas de pago y compañías de telecomunicaciones.</p>\n<p >En llamadas telefónicas, los delincuentes aseguraban que las víctimas habían contratado servicios cuyo pago sería deducido automáticamente de sus cuentas bancarias o que sus suscripciones estaban a punto de expirar.</p>\n<p ><strong>Las víctimas recibían presiones para actuar rápidamente</strong>, transfiriendo tarifas de renovación a cuentas designadas para evitar que su calificación crediticia se viese afectada, informó la Policía.</p>\n<p >Estas tácticas creaban un ambiente de tensión que llevaba a las personas<strong> a tomar decisiones precipitadas, como transferir dinero o revelar contraseñas bancarias,</strong> lo que permitía a los estafadores sustraer fondos de sus cuentas, según las fuerzas de seguridad de la excolonia británica.</p>\n<p >Según la Policía del territorio, los detenidos se enfrentan a penas de entre 10 y 14 años de prisión por los citados delitos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/hong-kong-mas-de-150-detenidos-en-operacion-contra-estafas-online-y/2024-12-21/105920.html","streamUrl":null,"titleText":"Hong Kong: Más de 150 detenidos en operación contra estafas online y telefónicas","uid":"320c9062-7850-4ce6-9b20-3c81aaa4e18d","updateDate":"2024-12-21T15:39:00.000Z"},{"mainText":"<p>La cantante<strong> Lizzo abordó las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/lizzo-recibe-otra-demanda-por-acoso-sexual-y-racial/2023-09-21/202335.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">demandas legales</a> que enfrenta actualmente</strong>, luego de que, en agosto del 2023, tres de sus exbailarinas la acusaran por acoso sexual, descriminación racial y ambiente laboral hostil. </p>\n<p>En el podcast \"Baby, This is Keke Palmer\", la artista de 36 años afirmó que <strong>las acciones legales presentadas por las jóvenes la tomaron por sorpresa. </strong></p>\n<p>\"Estaba viviendo literalmente mi sueño, y luego la gira terminó y tres ex bailarinas simplemente me sorprendieron por completo con una demanda.<strong> Me dolió mucho porque eran tres ex bailarinas</strong>, así que no estaban en la gira (...) Estas eran personas que me agradaban y las apreciaba como bailarinas, las respetaba como bailarinas\", relató. </p>\n<p>Bajo esta línea, la voz de \"About Damn Time\" dijo no tener remordimientos respecto a su rol como jefa, aunque sí se sintió especialmente afectada por las acusaciones de acoso sexual. </p>\n<p>\"Escuché todas las otras cosas como el acoso sexual, y pensé, 'están intentándolo bien, no sé qué están tratando de hacer', pero este es el tipo de cosas que los medios pueden convertir en algo que no es. <strong>Seamos claros, no hice nada malo</strong>\", aseguró. </p>\n<p>Previamente,<strong> la cantante había negado la demanda</strong> presentada por Arianna Davis, Crystal Williams y Noelle Rodriguez, indicando que estas eran completamente \"absurdas\".</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/lizzo-abordo-demandas-por-acoso-sexual-y-laboral-no-hice-nada-malo/2024-12-21/113905.html","streamUrl":null,"titleText":"Lizzo abordó demandas por acoso sexual y laboral: \"No hice nada malo\"","uid":"406b24f7-5ac0-4049-9491-10d98e30c083","updateDate":"2024-12-21T15:30:00.000Z"},{"mainText":"<p ><strong>El Gobierno confirmó que la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/preocupacion-por-eventual-fracaso-de-la-comision-para-la-paz-y-el/2024-11-01/134942.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Comisión para la Paz y Entendimiento</a> extenderá su labor </strong>hasta el 31 de enero <strong>al no cumplir</strong> -por segunda vez- <strong>con los plazos establecidos</strong> por el Presidente Boric al firmar su creación y difundir su misión.</p>\n<p >La instancia tiene como objetivo <strong>realizar un diagnóstico de la demanda originaria</strong>, los terrenos entregados por el Estado y las brechas persistentes en dicha materia, para poder cuantificar las necesidades indígenas. Asimismo, analiza y recomienda mecanismos, reformas y condiciones sobre el tema.</p>\n<p >En primera instancia, el Mandatario reiteró -en noviembre- que recibiría sus propuestas, pero superado ese mes, <strong>se notificó que el mandato de 18 meses expiraba el próximo 12 de enero.</strong></p>\n<p >Lo anterior ya había sido abordado al interior de dicha instancia, puesto que algunos comisionados manifestaron que<strong> \"estamos contra el tiempo\"</strong> y no se encontraba <strong>\"ninguna materia con pleno acuerdo\"</strong>, consignó <em>El Mercurio.</em></p>\n<p >Fue en este contexto que el <strong>Ministerio Secretará General de la Presidencia</strong> emitió un comunicado en el que señala que la decisión de extender la labor de instancia se adoptó <strong>\"por unanimidad de los miembros de la comisión (...), en diálogo con el Ejecutivo\".</strong></p>\n<p >Según se indicó en la misiva, para adoptar dicha medida se apeló a que <strong>el artículo 4 del decreto supremo 14,</strong> que creó la Comisión de la Paz, señala que <strong>\"el plazo podrá ser prorrogado mediante\"</strong> otro decreto supremo.</p>\n<h2 ><span ><em><strong>\"Queremos hacer un buen trabajo\"</strong></em></span></h2>\n<p >Consultado por el diario, el copresidente de la comisión y excanciller <strong>Alfredo Moreno</strong> sostuvo que la decisión se tomó <strong>\"porque se trata de un problema que tiene múltiples aristas, y queremos hacer un buen trabajo y que sea serio\"</strong>.</p>\n<p >Moreno puntualizó que <strong>\"demorarse 15 o 20 días más no tiene relevancia, porque lo que hay que privilegiar es el resultado\"</strong> y agregó que \"lo importante es hacer una propuesta que resuelva el problema para todos, para comunidades mapuche, agricultores, forestales, para el país\".</p>\n<p >Respecto a por qué se descartó prorrogar la instancia hasta marzo, el otrora ministro indicó al rotativo que <strong>\"febrero era un mes perdido,</strong> porque es muy difícil juntar a las personas para poder seguir avanzando, y no solo a los comisionados, sino que también a los equipos técnicos\".</p>\n<p >Por lo anterior, enfatizó que <strong>\"ahora tenemos la posibilidad, durante enero, de contar con mayor capacidad de tiempo\".</strong></p>\n<p >Por su parte, la encargada de asuntos indígenas de la Gobernación del Biobío, <strong>Gloria Callupe,</strong> afirmó al matutino que \"queremos que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/multigremial-preocupada-por-falta-de-acuerdos-en-comision-para-la-paz-y/2024-11-28/232304.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las recomendaciones que le entreguemos al Presidente</a> sean fruto de una labor muy responsable y bien ponderada. <strong>En este mes de trabajo haremos el máximo esfuerzo para lograr la mayor cantidad de acuerdos posibles\".</strong></p>\n<p >En paralelo, el representante del Gobierno en la instancia, el secretario ejecutivo<strong> Víctor Ramos,</strong> aseveró que \"el trabajo de los ocho comisionados, de forma voluntaria, seria, responsable y sistemática,<strong> continuará un par de semanas más del plazo original, para poder culminar este proceso de buena manera\".</strong></p>\n<p >Agregó que \"sabemos que hay una alta expectativa y, por la misma razón, queremos entregar recomendaciones que puedan hacer un aporte duradero y sustantivo al país para los años que vienen\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/comision-de-la-paz-extendera-su-labor-por-20-dias-al-no-cumplir-con/2024-12-21/114854.html","streamUrl":null,"titleText":"Comisión de la Paz extenderá su labor por 20 días al no cumplir con plazos fijados","uid":"f75795af-f16c-412f-9890-a4e9dee4a4af","updateDate":"2024-12-21T15:27:00.000Z"},{"mainText":"<p><strong>River Plate protagonizó un escándalo en un duelo por la Ladies Cup 2024 ante Gremio</strong>, donde el árbitro del encuentro tuvo que expulsar a seis jugadoras del cuadro \"millonario\" por gestos racistas en contra de las brasileñas.</p>\n<p><strong>El partido tuvo que terminar a los 34 minutos del primer tiempo</strong> por no cumplir con el mínimo de jugadoras por parte del equipo argentino.</p>\n<p>Todo se originó debido a que la futbolista brasileña <strong>María Días</strong> mostró el escudo a sus rivales en tono de provocación, <strong>lo que originó una pelea en la mitad de la cancha, donde las jugadoras de River Plate agredieron a un alcanzapelotas</strong>.</p>\n<p>En la transmisión oficial del partido, se pudo apreciar cómo la jugadora \"millonaria\", <strong>Candela Díaz</strong>, hizo gestos racistas en contra de las brasileñas.</p>\n<p>La entrenadora de Gremio fue tajante y acusó a las futbolistas argentinas de hacer gestos racistas, <strong>hecho que el club condenó a través de redes sociales y afirmó que tomará medidas en contra de las protagonistas de este escándalo</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">VERGONHA! RACISMO É CRIME!<br />\n\n<br />\n\nJogadora do River Plate faz gestos de macaco para glandula na partida contra o Grêmio! <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/uEWl6uLTdd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uEWl6uLTdd</a></p>\n— out of context grêmio feminino (@oocgremiofem) <a href=\"https://twitter.com/oocgremiofem/status/1870259200649044002?ref_src=twsrc%5Etfw\">December 21, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">Relato da técnica Thaissan sobre os acontecimentos.<br />\n\n<br />\n\nO Grêmio se retirou do campo após os atos vergonhosos das jogadoras do River Plate.<br />\n\n<br />\n\nORGULHO DAS NOSSAS GURIAS 🇪🇪👏🏿 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/ccBsd5Vsl0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ccBsd5Vsl0</a></p>\n— out of context grêmio feminino (@oocgremiofem) <a href=\"https://twitter.com/oocgremiofem/status/1870271910317081035?ref_src=twsrc%5Etfw\">December 21, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">River Plate manifiesta su más absoluto repudio ante los gestos discriminatorios ocurridos en el encuentro con Gremio por la Brasil Ladies Cup 2024. Comunica que ya está tomando las medidas disciplinarias correspondientes y seguirá trabajando para erradicar este tipo de conductas.</p>\n— River Plate Fútbol Femenino (@RiverPlateFem) <a href=\"https://twitter.com/RiverPlateFem/status/1870278475921129942?ref_src=twsrc%5Etfw\">December 21, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/river-plate-femenino-genero-escandalo-en-brasil-por-gestos-racistas/2024-12-21/112136.html","streamUrl":null,"titleText":"River Plate femenino generó escándalo en Brasil por gestos racistas contra Gremio","uid":"2a21b451-5a29-417f-9923-a49cb5adeea3","updateDate":"2024-12-21T14:59:00.000Z"},{"mainText":"<p>Se <strong>inició de manera oficial el verano en Chile este sábado con el solsticio de verano</strong>, fenómeno astronómico que se da cuando <strong>el sol alcanza la mayor altitud en el hemisferio sur</strong>.</p>\n<p>Este año el solsticio tuvo lugar el sábado 21 de diciembre,<strong> a las 06.21 horas (UTC-3)</strong>, en todos los países ubicados al sur de la Línea del Ecuador, según informó el Servicio Hidrográfico y Oceanográfico de la Armada (SHOA).</p>\n<p>Al contrario, <strong>en el hemisferio norte se despedirán del otoño para dar la bienvenida al invierno</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20241221/imag/foto_0000000120241221111650.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >El solsticio de verano (FOTO: Servicio Hidrográfico y Oceanográfico de la Armada)</div>\n</div>\n<p> </p>\n<p>El SHOA explicó que en los solsticios, en los hemisferios norte y sur,<strong> la declinación del sol se mantiene durante varios días casi sin variar</strong>.</p>\n<p>De esto viene el nombre de \"Solsticio\", \"Sol quieto\" en latín.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/comenzo-de-manera-oficial-el-verano-en-chile/2024-12-21/111650.html","streamUrl":null,"titleText":"Comenzó de manera oficial el verano en Chile","uid":"ad6f5198-b2fe-4618-962a-e853a92f324e","updateDate":"2024-12-21T14:49:00.000Z"}]
