[{"mainText":"La Fiscalía formalizó a José Sepúlveda Curipe, acusado de golpear a la mujer hasta la muerte y luego incendió la vivienda que compartían. La víctima era madre de dos hijos, que tuvo con su asesino.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/presunto-femicida-que-mato-a-su-pareja-y-quemo-la-casa-en-villarrica/2023-08-27/185405.html","streamUrl":null,"titleText":"Presunto femicida que mató a su pareja y quemó la casa en Villarrica quedó preso","uid":"8d9cda3b-c0d5-42bd-a8d2-935d8c67c1a4","updateDate":"2023-08-28T03:32:00.000Z"},{"mainText":"La anomalía detectada en el viaducto que cruza el río Biobío está \"actualmente está en análisis\" y aún sin fecha estipulada para solucionarse, advirtió la empresa. La afectación fue provocada por el sistema frontal de esta semana, que aumentó el caudal a uno de los niveles \"más altos en su historia\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/puente-ferroviario-de-concepcion-seguira-cerrado-efe-refuerza-medidas/2023-08-27/204000.html","streamUrl":null,"titleText":"Puente Ferroviario de Concepción seguirá cerrado: EFE refuerza medidas para \"facilitar desplazamiento\"","uid":"fbd67ab5-d05f-41a4-b0d0-d9a0cd212a1a","updateDate":"2023-08-28T02:20:00.000Z"},{"mainText":"El Salvamento Marítimo de España rescató durante la madrugada de este domingo tres nuevas embarcaciones que intentaban llegar a las Islas Canarias (Atlántico), en las que viajaban un total de 408 personas, la mayoría de origen subsahariano, pero también magrebí. Del total, 106 personas iban en sendas lanchas neumáticas próximas a la isla de Fuerteventura, entre las que había 17 mujeres y un bebé. Con estas operaciones se superan los 500 inmigrantes rescatados en lo que va de fin de semana en aguas próximas a Canarias. Este archipiélago español es el destino de cientos de pequeñas embarcaciones que parten de las costas de África occidental con miles de inmigrantes que tratan de alcanzar tierra de la Unión Europea, a través de una de las rutas más peligrosas de la inmigración irregular. Según las autoridades, hasta el 15 de agosto de este año la llegada de migrantes en navíos precarios aumentó un 10,3%, con 18.745.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/inmigrantes/rescatan-a-mas-de-400-migrantes-que-trataban-de-llegar-a-la-costa-de/2023-08-27/181558.html","streamUrl":null,"titleText":"Rescatan a más de 400 migrantes que trataban de llegar a la costa de España","uid":"6e733f27-17d2-48cc-a7a2-41e559055066","updateDate":"2023-08-28T01:47:00.000Z"},{"mainText":"Luis Cordero lamentó que, a 50 años del hito que dio inicio a la cruenta dictadura de Pinochet, Chile aún tiene \"una gran debilidad: la ausencia de memoria institucional\". \"La violencia política no solo es inadmisible, sino que siempre nos ha llevado por caminos de mucho dolor y fracturas\", reflexionó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/11-de-septiembre/ministro-de-justicia-y-ddhh-la-conmemoracion-del-golpe-de-estado-es-de/2023-08-27/170932.html","streamUrl":null,"titleText":"Ministro de Justicia y DDHH: \"La conmemoración del golpe de Estado es de dolor\"","uid":"b022ec7a-91eb-4c67-a0bd-efd89d262727","updateDate":"2023-08-28T01:06:00.000Z"},{"mainText":"La ministra vocera destacó que, gracias a los llamados del Presidente Boric, \"hemos podido tener conversaciones con todos los sectores políticos y las seguiremos teniendo\". La probabilidad de destrabar los nudos en pensiones y el pacto fiscal dependerá de respetar \"el sentido de responsabilidad y justicia social\", apuntó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/vallejo-para-lograr-acuerdos-en-reformas-todos-tenemos-que-ceder/2023-08-27/182559.html","streamUrl":null,"titleText":"Vallejo: Para lograr acuerdos en reformas, \"todos tenemos que ceder\"","uid":"df114f35-58b8-4020-bf68-d4cd4d65cc4a","updateDate":"2023-08-27T23:45:00.000Z"},{"mainText":"La policía recibió una llamada, en la que se acusaba a la exestrella infantil de no querer pagar un producto y de alterar el orden público.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/actor-de-hannah-montana-mitchel-musso-fue-detenido-por-robo/2023-08-27/191250.html","streamUrl":null,"titleText":"Actor de \"Hannah Montana\", Mitchel Musso, fue detenido por robo, intoxicación pública y más","uid":"7b19ae7d-9f97-4d85-8a68-1e81f6911de2","updateDate":"2023-08-27T23:26:00.000Z"},{"mainText":"Chile vivió dos días de duelo nacional este fin de semana por la muerte del histórico militante de la Democracia Cristiana Belisario Velasco, otrora ministro y subsecretario del Interior. Reconocido transversalmente como un luchador por los derechos humanos y opositor a la dictadura de Augusto Pinochet (1973-1990) -integró el \"Grupo de los 13\" de la DC que condenó el golpe-, fue el primer funcionario democrático que pisó La Moneda tras el fin del cruento régimen cívico militar. El velatorio tuvo lugar desde el viernes en la Parroquia San Francisco de Sales (Vitacura), a la que llegaron distintas figuras políticas, como el Presidente Gabriel Boric, los exmandatarios Eduardo Frei (DC) -de quien fue subsecretario- y Sebastián Piñera (Chile Vamos), y los actuales ministros del Interior, Carolina Tohá (PPD), y de la Segpres, Álvaro Elizalde (PS). Este domingo por la mañana se realizó la misa fúnebre, luego de la cual el féretro fue llevado hasta el cementerio Parque del Recuerdo de Huechuraba, donde descansará el exministro Velasco.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/democracia-cristiana/chile-vivio-dos-dias-de-duelo-nacional-para-despedir-a-belisario-velasco/2023-08-27/175229.html","streamUrl":null,"titleText":"Chile vivió dos días de duelo nacional para despedir a Belisario Velasco","uid":"208c8a79-e88c-4b60-bf90-33e3b45ee739","updateDate":"2023-08-27T22:51:00.000Z"},{"mainText":"La vocalista británica comentó a sus seguidores que desde hace años, ha debido lidiar con un dolor físico intenso.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/adele-sufrio-colapso-en-concierto-de-las-vegas-me-levantaron-todo-el/2023-08-27/184602.html","streamUrl":null,"titleText":"Adele sufrió colapso en concierto de Las Vegas: \"Me levantaron todo el cuerpo del suelo\"","uid":"d7b4d3e2-2134-4836-9f8c-387578fe6e2b","updateDate":"2023-08-27T22:32:00.000Z"},{"mainText":"La vicepresidenta apuntó contra Ximena de Tezanos Pinto y Delfina Wagner, acusándoles un presunto vínculo con los detenidos por el intento de magnicidio del año pasado. La segunda, de 20 años, panelista de televisión y crítica del kirchnerismo, denunció ser víctima de una persecución política, \"como en plena dictadura\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/cristina-fernandez-pide-investigar-a-una-vecina-y-una-periodista-por-su/2023-08-27/172330.html","streamUrl":null,"titleText":"Cristina Fernández pide investigar a una vecina y una periodista por su atentado","uid":"19ee8cb0-862c-45c8-a4b3-435d8c918523","updateDate":"2023-08-27T22:16:00.000Z"},{"mainText":"\"El silencio es complicidad y no debemos permanecer callados\", señaló el mandatario estadounidense en un comunicado. El hecho ocurrió en una tienda, cuando el atacante de 21 años asesinó tres afroamericanos a disparos y luego se suicidó.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/biden-condeno-crimen-en-jacksonville-no-hay-sitio-para-el-supremacismo/2023-08-27/162039.html","streamUrl":null,"titleText":"Biden condenó crimen en Jacksonville: \"No hay sitio para el supremacismo blanco\"","uid":"47e05fc1-af53-4346-b1d2-8b897f2faaa2","updateDate":"2023-08-27T20:55:00.000Z"},{"mainText":"Son más 900 agricultores afectados, 615 comerciantes y 18 emprendedores los que resultaron perjudicados en las regiones de O’Higgins y el Maule. \"Estamos trabajando en conjunto con Desafío Levantemos Chile para que todas las micro, pequeñas y medianas empresas puedan levantarse y salir adelante\", señaló la entidad.","redirectionUrl":"https://cooperativa.cl/noticias/economia/pymes/sistema-frontal-multigremial-cifro-en-mas-de-5-mil-millones-las/2023-08-27/155541.html","streamUrl":null,"titleText":"Sistema frontal: Multigremial cifró en más de 5 mil millones las pérdidas de emprendedores","uid":"1a6871e9-ddaa-4454-8b66-66df9791e7d0","updateDate":"2023-08-27T20:10:00.000Z"},{"mainText":"\"La Corte Suprema, los medios de comunicación, los civiles con poder y todos los chilenos pudimos hacer más\", advirtió el expresidente. La otrora autoridad afirmó que el golpe de Estado \"no fue una muerte súbita y sorpresiva\", sino que \"el triste, tal vez evitable, de una secuencia de hechos\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/pinera-y-la-dictadura-todos-debimos-hacer-mas-para-evitar-la-barbarie/2023-08-27/153056.html","streamUrl":null,"titleText":"Piñera y la dictadura: \"Todos debimos hacer más para evitar la barbarie de atropellos a los DDHH\"","uid":"6192c2ad-2181-4e7a-a9d3-d9943b61b88f","updateDate":"2023-08-27T19:36:00.000Z"},{"mainText":"El director de \"Dune\", Denis Villeneuve, entregó luces sobre su intención de continuar la secuela de ciencia ficción.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/director-de-dune-adelanta-la-posibilidad-de-una-tercera-parte/2023-08-27/142033.html","streamUrl":null,"titleText":"Director de \"Dune\" adelanta la posibilidad de una tercera parte","uid":"65b09681-b462-45f7-a30f-1c3b34fd5005","updateDate":"2023-08-27T19:01:00.000Z"},{"mainText":"Luis Godoy, de 60 años, fue visto por última vez el pasado 18 de agosto y su familia no descarta que haya sido arrastrado por el caudal. \"Mantenía condiciones de salud un poco complicadas de carácter cognitivo, lo que habría dificultado posteriormente que él hubiese dejado el terreno\", advierten desde la policía.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/pdi-y-bomberos-intensifican-busqueda-de-hombre-desaparecido-cerca-del/2023-08-27/144623.html","streamUrl":null,"titleText":"PDI y Bomberos intensifican búsqueda de hombre desaparecido cerca del río Cachapoal","uid":"8c59a87e-ddf1-4f03-98ae-b09d730a0e03","updateDate":"2023-08-27T18:49:00.000Z"},{"mainText":"Los temas principales del encuentro serán la discusión del pacto fiscal y la reforma de pensiones. El Gobierno busca recoger ideas de todos los sectores políticos para llegar a consensos.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/presidente-boric-se-reunira-este-lunes-con-republicanos-y-pdg-para/2023-08-27/141820.html","streamUrl":null,"titleText":"Presidente Boric se reunirá este lunes con Republicanos y PDG para avanzar en reformas","uid":"7eb8acea-833b-4297-951f-b32ab4baab58","updateDate":"2023-08-27T18:37:00.000Z"}]
