[{"mainText":"Una situación completamente insólita se vivió este jueves en el Biobío, donde -tras un mes de vacancia- se presentó al abogado PPD Gonzalo Soto Muñoz como nuevo secretario regional ministerial de Justicia y Derechos Humanos. El profesional inició sus labores gubernamentales sosteniendo un encuentro protocolar con la delegada presidencial en el Biobío, Daniela Dresdner (RD), alrededor de las 11:30 de la mañana, y apenas nueve horas después, el Ministerio de Justicia comunicó su salida del cargo. Si bien la información oficial no detalla los motivos de esta extraña decisión, trascendió que el Ejecutivo la adoptó tras conocer posteos de carácter misógino que publicó Soto hace alrededor de 10 años en Twitter. En el breve rato que alcanzó a ser seremi, Soto explicó que su objetivo era \"acercar la justicia a la gente, promoviendo un acceso expedito y de calidad, promoviendo igualmente la mayor eficiencia y eficacia\" en los servicios dependientes de la repartición.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/historico-seremi-de-justicia-duro-solo-nueve-horas-en-el-cargo/2024-03-21/211036.html","streamUrl":null,"titleText":"Histórico: Seremi de Justicia duró sólo nueve horas en el cargo","uid":"94c2661f-f753-4368-8a06-8f9650112beb","updateDate":"2024-03-22T00:22:00.000Z"},{"mainText":"\"Pero usted si se está comiendo un...\" puso una usuaria en un posteo sobre veganismo de la diputada.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/animal-y-no-sufre-maite-orsini-se-tomo-con-humor-comentario-sobre/2024-03-21/210136.html","streamUrl":null,"titleText":"\"Animal\" y \"no sufre\": Maite Orsini se tomó con humor comentario sobre Jorge Valdivia","uid":"4a6820b8-9f76-4315-83aa-cf45132728dc","updateDate":"2024-03-21T23:56:00.000Z"},{"mainText":"Gendarmería realizó un amplio registro y allanamiento preventivo en el Centro de Detención Preventiva Santiago 1, donde se logró la incautación de 312 aparatos celulares, 277 armas blancas, y 1 kilo 568 gramos de sustancias ilícitas. El ministro de Justicia, Luis Cordero, señaló que \"estamos trabajando en el plan de seguridad de los establecimientos penitenciarios y específicamente también en la implementación próxima de la inhibición de señal de celulares\". Paralelamente, el personal penitenciario se desplegó en otras 35 unidades del país en un nuevo operativo masivo simultáneo nacional, sumando en total 433 celulares, 605 armas blancas, entre otros elementos prohibidos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/operativo-en-la-carcel-santiago-1-permitio-la-incautacion-de-mas-de-300/2024-03-21/204308.html","streamUrl":null,"titleText":"Operativo en la cárcel Santiago 1 permitió la incautación de más de 300 celulares","uid":"c736996d-8551-47a2-b144-e897d386b2f8","updateDate":"2024-03-21T23:52:00.000Z"},{"mainText":"La Asociación de Municipalidades de Chile realizó junto a la Confederación de la Producción y el Comercio un seminario relativo a la crisis de seguridad. Asistió al evento el subsecretario Manuel Monsalve, quien afirmó que el agravamiento de la criminalidad \"es una amenaza que afecta a los países de todos los continentes del mundo\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/amuch-donde-hay-comercio-ilegal-hay-delincuencia-narcotrafico-y/2024-03-21/200917.html","streamUrl":null,"titleText":"Amuch: \"Donde hay comercio ilegal hay delincuencia, narcotráfico y crimen organizado\"","uid":"6558684d-14c2-441c-993e-a3300e6776fd","updateDate":"2024-03-21T23:46:00.000Z"},{"mainText":"En Cooperativa, el exsubsecretario de Hacienda sugirió pensar desde ya \"un plan de reconversión potente\" para los miles de trabajadores que perderán sus puestos con el cierre de la siderúrgica. Descartó que las medidas antidumping que pide CAP sean la solución, ya que éstas, por definición, son temporales y no permanentes. Adicionalmente, de aplicarlas a toda la producción procedente de China, \"generarían repercusiones políticas grandes de retaliación\" por parte del principal socio comercial de Chile.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/alejandro-micco-pareciera-ser-una-posibilidad-real-que-huachipato-no/2024-03-21/194545.html","streamUrl":null,"titleText":"Alejandro Micco: Pareciera ser una posibilidad real que Huachipato no tenga salida","uid":"36a9281e-63bf-4388-b1f1-d3de88c91d36","updateDate":"2024-03-21T22:46:00.000Z"},{"mainText":"Cartelera de conciertos en Chile 2024","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"5a5dcd1c-7bad-45a1-a738-c1cdeee03180","updateDate":"2024-03-21T22:44:00.000Z"},{"mainText":"La Cancillería relevó que \"profundizar las relaciones bilaterales\" permitirá a nuestro país \"ampliar su presencia en una zona con relevantes oportunidades económicas\". La reapertura se concretará entre finales de este año e inicios del próximo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/chile-reabrira-su-embajada-en-arabia-saudita-cerrada-desde-1996/2024-03-21/183602.html","streamUrl":null,"titleText":"Chile reabrirá su embajada en Arabia Saudita, cerrada desde 1996","uid":"070b5ebf-0992-485e-876f-4b1b85ecb263","updateDate":"2024-03-21T21:46:00.000Z"},{"mainText":"Carabineros lo encontró tirado en el antejardín de su casa, gravemente herido.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/adulto-mayor-murio-desangrado-al-amputarse-un-testiculo/2024-03-21/181437.html","streamUrl":null,"titleText":"Adulto mayor murió desangrado al amputarse un testículo","uid":"79d90839-a92e-4cee-9398-c8db3a9fed65","updateDate":"2024-03-21T21:46:00.000Z"},{"mainText":"\"Dubái City\" y \"Hakuna Matata\" eran escenario, también, de prostitución, tráfico de drogas y fiestas no autorizadas, según las autoridades.","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/dos-restoranes-clandestinos-son-demolidos-en-toma-nuevo-amanecer-de/2024-03-21/175556.html","streamUrl":null,"titleText":"Dos restoranes clandestinos son demolidos en toma \"Nuevo Amanecer\" de Cerrillos","uid":"1eb5a981-499b-4dbd-9b78-361abfb867d1","updateDate":"2024-03-21T21:43:00.000Z"},{"mainText":"Michael Keaton, Winona Ryder y Catherine O'Hara regresan para la secuela de la cinta de Tim Burton.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/beetlejuice-2-mira-el-teaser-trailer-de-la-pelicula/2024-03-21/183452.html","streamUrl":null,"titleText":"Beetlejuice 2: mira el teaser tráiler de la película","uid":"78ef4e8c-96e1-4270-b4a8-adb4e1d89d23","updateDate":"2024-03-21T21:33:00.000Z"},{"mainText":"La modelo pidió perdón al abogado por lo ocurrido a fines de 2019 en \"Bienvenidos\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/tonka-tomicic-reconoce-como-error-expulsion-a-hermogenes-perez-de-arce/2024-03-21/182528.html","streamUrl":null,"titleText":"Tonka Tomicic reconoce como \"error\" expulsión a Hermógenes Pérez de Arce de matinal","uid":"c458dbee-54f3-495c-9517-0dbebc35233a","updateDate":"2024-03-21T21:25:00.000Z"},{"mainText":"El Gobierno calificó ambas aprehensiones como una \"acción contraria al espíritu democrático que debe imperar en todo proceso electoral\". Asimismo, se sumó a los llamados de instancias multilaterales de derechos humanos, para que el régimen \"ponga fin al hostigamiento contra los opositores políticos\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/cancilleria-condeno-detencion-de-dos-opositores-venezolanos-del-comando/2024-03-21/172715.html","streamUrl":null,"titleText":"Cancillería condenó detención de dos opositores venezolanos del comando de Machado","uid":"bd9f3ed7-381c-47c1-9cdc-f2a4b1f65b88","updateDate":"2024-03-21T20:53:00.000Z"}]
