[{"mainText":"<p>Como era de esperarse, nadie quedó conforme en<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-calera-aplasto-a-u-espanola-con-cuatro-goles-en-su-debut-por-la-liga/2025-02-17/222626.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>Unión Española</strong> luego de la goleada que recibió  a manos de <strong>U. La Calera</strong></a>, cuadro que se impuso por un contundente 4-0.</p>\n<p>Uno de los que alzó la voz en el elenco capitalino fue el portero <strong>Franco Torgnascioli,</strong> quien en conversación con le medio partidario <em>Independencia Hispana</em> reconoció los errores que propiciaron la caída de los pupilos de José Luis Sierra.</p>\n<p>\"Creo que este partido tiene, a mi manera de ver, una sola lectura: Estuvimos mal atrás. <strong>No le dimos solidez al equipo, fue muy notorio. Cada llegada nos hacía daño o era gol. Entonces es muy difícil</strong>\", admitió el cancerbero.</p>\n<p>En la misma línea, el ex guardameta de Everton aseguró que<strong> \"el esfuerzo de todos los compañeros creo que fue bueno hasta el gol.</strong> Después nos caímos a pedazos. Pero antes tuvimos el dominio completo del partido. Y nos fuimos al entretiempo dos goles abajo y habían llegado esas dos veces\".</p>\n<p>El uruguayo profundizó un poco más con su análisis y sorprendió al subrayar que <strong>\"soy el primer responsable con la línea de cuatro.</strong> Este partido pasa por ahí, no por otro lado. Hay que hacerse responsable. No vale decir que no hay trabajo y que no hay plantel. Al contrario, tenemos un plantel bárbaro. Pero estamos fallando y hay que mejorar\".</p>\n<p><strong>\"Tenemos uno de los mejores planteles del fútbol chileno.</strong> Es la realidad. Hay que asumir que la dirigencia armó un plantel para competir. Tenemos jugadores de calidad y un buen cuerpo técnico. <strong>Es nada más que cambiar el chip y salir con los tres puntos el partido que viene</strong>\", cerró Torgnascioli.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/torgnascioli-confia-en-u-espanola-tenemos-uno-de-los-mejores-planteles/2025-02-19/091047.html","streamUrl":null,"titleText":"Torgnascioli confía en U. Española: Tenemos uno de los mejores planteles del fútbol chileno","uid":"25221ce8-448f-4f7a-95a2-0f70f5fbf96b","updateDate":"2025-02-19T12:07:00.000Z"},{"mainText":"<p >La diputada <strong>Ximena Ossandón</strong>, <strong>vicepresidenta de Renovación Nacional (RN)</strong>, aseguró este miércoles en <strong>Cooperativa</strong> que la exmandataria <strong>Michelle Bachelet</strong> <strong>\"es bastante menos competitiva\"</strong> que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/los-votos-de-bachelet-y-matthei-en-primera-y-segunda-vuelta/2013-12-15/212601.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la recordada elección de 2013,</a> cuando se<strong> impuso</strong> ante la actual candidata presidencial de Chile Vamos,<strong> Evelyn Matthei (UDI).</strong></p>\n<p >En conversación con <strong>El Diario de Cooperativa,</strong> la jefa de bancada RN sostuvo que \"creo que (Bachelet) es bastante menos competitiva (que en 2013) y es cosa de ver las encuestas. Las encuestas -de alguna forma- son bien cambiantes y existen hechos que, de una semana a otra, te dan vuelta todo, <strong>y en política claramente puede suceder cualquier cosa\".</strong></p>\n<p><em><strong>Más información en instantes...</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/michelle-bachelet/ximena-ossandon-bachelet-es-bastante-menos-competitiva-hoy-que-en-2013/2025-02-19/085215.html","streamUrl":null,"titleText":"Ximena Ossandón: Bachelet es bastante menos competitiva hoy que en 2013","uid":"7d40e8d8-7597-47f8-b850-0ffb248fa592","updateDate":"2025-02-19T11:55:00.000Z"},{"mainText":"<p>Un jurado popular de Los Ángeles declaró <strong>no culpable</strong> al rapero <strong>A$AP Rocky</strong> de dos delitos de agresión por supuestamente disparar a un antiguo colaborador cerca de la zona de Hollywood en 2021.</p>\n<p>Según medios locales, el jurado alcanzó un veredicto que exculpaba al artista después de <strong>tres horas de deliberación</strong> al concluir el juicio, que se extendió por unas tres semanas y que<strong> amenazaba con poner fin a su carrera</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/QGAclZBxCNw?si=lICm2uyyyzkM0yJ4\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>\"Gracias por salvar mi vida. Han tomado la decisión correcta\", dijo el rapero tras conocer el veredicto y luego de correro a abrazar a su pareja, la cantante <strong>Rihanna</strong>, que estuvo apoyándolo en el tribunal junto a sus dos hijos pequeños.</p>\n<p>Rakim Mayers, conocido como A$AP Rocky, afrontaba<strong> dos cargos de agresión</strong> después de que su antiguo amigo y colaborador Terell \"Relli\" Ephron lo acusara de dispararle con un arma en noviembre de 2021 en una disputa cerca de un hotel en Hollywood.</p>\n<p>El artista se declaró inocente, rechazó un acuerdo de culpabilidad y afrontó un juicio en el que <strong>podía ser castigado con un máximo de 24 años de cárcel</strong> si era declarado culpable.</p>\n<p>El rapero neoyorquino <strong>fue arrestado en abril de 2022</strong> en conexión con el suceso en un aeropuerto de Los Ángeles, cuando regresaba de un viaje con Rihanna.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/a-ap-rocky-reacciono-con-euforia-al-ser-absuelto-en-caso-de-agresion/2025-02-19/085905.html","streamUrl":null,"titleText":"A$ap Rocky reaccionó con euforia al ser absuelto en caso de agresión: Corrió a abrazar a Rihanna","uid":"8a68e3e4-2a23-44c4-9a7f-f76a406ea261","updateDate":"2025-02-19T11:53:00.000Z"},{"mainText":"<p>El volante chileno<strong> Williams Alarcón</strong> terminó con dolores la caída que sufrió<strong> Boca Juniors en su visita a Alianza Lima</strong>, por la ida de la fase 2 de Copa Libertadores.</p>\n<p>De acuerdo a lo que informó <em>ESPN</em>, el centrocampista, que fue titular, tuvo que ser sometido a un tratamiento con hielo en sus gemelos luego que fue reemplazado en los minutos finales del encuentro.</p>\n<p>Por esta razón fue evaluado por el club xeneize y estos estudios arrojaron que su dolencia solo se trata de un golpe, pero queda pendiente saber si podrá jugar el sábado ante Aldosivi.</p>\n<p>Según la transmisión oficial del encuentro<strong>, Alarcón estuvo afectado por esta situación e incluso se le vio con lágrimas en los ojos en el banco de suplentes.</strong></p>\n<p>El formado en <strong>Colo Colo</strong> recibió muchas críticas por su desempeño como volante central en el partido de Libertadores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/segunda-ronda/williams-alarcon-termino-lastimado-en-la-caida-de-boca-ante-alianza-lima/2025-02-19/085023.html","streamUrl":null,"titleText":"Williams Alarcón terminó lastimado en la caída de Boca ante Alianza Lima","uid":"5e6bf470-64bb-47ad-a52c-7d3b5be0d7ed","updateDate":"2025-02-19T11:48:00.000Z"},{"mainText":"<p>El delantero francés<strong> Olivier Giroud,</strong> que juega en Los Angeles FC (LAFC) de la MLS, <strong>sufrió un robo en su casa y perdió aproximadamente medio millón de dólares</strong> en joyas y otros artículos de lujo como relojes, informó este martes la cadena <em>ESPN</em>.</p>\n<p>El robo ocurrió este mes<strong> y ni Giroud ni ningún miembro de su familia se encontraban en la casa situada en la ciudad californiana.</strong></p>\n<p>La Policía de Los Angeles está investigando el robo sin que por el momento se conozcan más detalles.</p>\n<p>Giroud aterrizó en la MLS en verano de 2024 y logró con el LAFC el título de la U.S. Open Cup.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mls/olivier-giroud-sufrio-un-robo-en-su-casa-y-perdio-medio-millon-de/2025-02-19/084100.html","streamUrl":null,"titleText":"Olivier Giroud sufrió un robo en su casa y perdió medio millón de dólares en joyas","uid":"1717243b-2dd1-4437-a9e1-f7c79073d5ff","updateDate":"2025-02-19T11:40:00.000Z"},{"mainText":"<p >La <strong>Corte Interamericana de Derechos Humanos (CorteIDH)</strong> condenó este martes al<strong> Estado de Chile</strong> por las <strong>malas condiciones de detención de adolescentes y la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/infancia/proteccion/ya-son-10-los-menores-muertos-en-incendio-en-puerto-montt/2007-10-23/213926.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">muerte de 10 de ellos en un incendio en el año 2007.</a></strong></p>\n<p >\"El Estado, pese a la posición particular de especial garante que detentaba respecto a la población privada de libertad en el <strong>Centro 'Tiempo de Crecer' de Puerto Montt</strong>, <strong>no tomó las medidas necesarias para prevenir el incendio del 21 de octubre de 2007, ni tampoco actuó con la diligencia debida frente al desarrollo del incidente</strong>\", concluyó la sentencia<a rel=\"link a una nota absoluta 3\" href=\"https://www.corteidh.or.cr/docs/comunicados/cp_10_2025.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> (ver documento)</a>.</p>\n<p >El Tribunal determinó que <strong>Chile es responsable por afectaciones a la integridad personal, a la vida y a la niñez.</strong></p>\n<p >Los hechos se remontan al <strong>21 de octubre de 2007</strong> en el marco de una <strong>protesta iniciada por los adolescentes detenidos en el Centro de Internación Provisoria 'Tiempo de Crecer'</strong>, quienes alegaban malas condiciones de detención.</p>\n<p >Durante la protesta se originó un <strong>incendio en un calentador a gas y el fuego se propagó debido a la presencia de objetos inflamables</strong>, <strong>sin que existieran medidas mínimas para enfrentar situaciones de este tipo.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">SENTENCIA | 🇨🇱<br />\n\n<br />\n\nChile es responsable internacionalmente por la muerte de diez jóvenes por un incendio en centro de privación de libertad y por las condiciones de detención sufridas por 271 adolescentes recluidos en cuatro centros a cargo del Servicio Nacional de Menores.… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/svF3Eqq10x\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/svF3Eqq10x</a></p>\n— Corte Interamericana de Derechos Humanos (@CorteIDH) <a href=\"https://twitter.com/CorteIDH/status/1891918928273633321?ref_src=twsrc%5Etfw\">February 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Violaciones de DDHH vinculadas a otros centros</strong></em></span></h2>\n<p >La CorteIDH también declaró la responsabilidad del Estado por <strong>violaciones de derechos humanos vinculadas a las condiciones de privación de libertad en las que permanecieron 271 jóvenes</strong> que, en diversos periodos <strong>entre el 12 de junio de 2006 y el 24 de enero de 2009</strong>, estuvieron alojados en los<strong> centros de internación provisoria y régimen cerrado Lihuén, Antuhué, San Bernardo y 'Tiempo de Crecer',</strong> que estaban a cargo del Servicio Nacional de Menores (Sename).</p>\n<p >Entre las violaciones señaladas por la CorteIDH en esos centros de detención se citan el <strong>hacinamiento, la falta de infraestructura adecuada, las malas condiciones higiénicas, la falta de segregación por edad y la situación procesal, el uso de celdas de castigo o aislamiento y problemas con los programas educativos</strong>.</p>\n<p >El tribunal recordó que <strong>\"los sistemas de responsabilidad penal adolescente deben ser especiales, distintos de los que rigen respecto a personas adultas\"</strong> y que <strong>\"no pueden ser estrictamente punitivos</strong>, deben considerar el interés superior del niño y priorizar medidas socioeducativas\".</p>\n<p >Los jueces señalaron que los menores de edad se encuentran en una situación particular de vulnerabilidad, por lo que \"el Estado debe adoptar medidas especiales y garantizar sus derechos con mayor cuidado y responsabilidad\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/mnqVFfpe3wg?si=3ReLtbTJtbHIOZo0&start=72\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>Comisión para la Verdad, Justicia y Reparación de Víctimas del Sename</strong></em></span></h2>\n<p >En la sentencia, la CorteIDH ordenó al Estado chileno<strong> \"continuar adoptando medidas a fin de mejorar las condiciones de centros de privación de libertad de adolescentes\"</strong> y comunicar al tribunal sobre \"la creación, anunciada por el Estado, de la<a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/boric-anuncio-comision-asesora-para-esclarecer-vulneraciones-a-ddhh-de/2024-12-10/105051.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>Comisión de Verdad, Justicia y Reparación relativa a casos de violencia institucional ocurridos a partir de la creación del Sename</strong></a>\".</p>\n<p >Chile, que durante el proceso reconoció parcialmente su responsabilidad en este caso, también deberá incorporar los estándares sobre derechos humanos de personas adolescentes privadas de su libertad en los programas de formación continua dirigidos a todos los actores que intervienen en el sistema de responsabilidad penal adolescente.</p>\n<p >La CorteIDH además ordenó el pago de <strong>indemnizaciones</strong> para las víctimas por concepto de daño inmaterial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/corteidh-condeno-a-chile-por-vulneraciones-a-271-menores-recluidos-en-el/2025-02-19/074953.html","streamUrl":null,"titleText":"CorteIDH condenó a Chile por vulneraciones a 271 menores recluidos en el Sename y 10 muertes","uid":"bd6b3228-e093-4103-a0cd-47cb26940d05","updateDate":"2025-02-19T11:32:00.000Z"},{"mainText":"<p>La WTA prohibió asistir a cualquiera de sus torneos<strong> a un hombre que acosó en el torneo de Dubai a la jugadora británica Emma Raducanu</strong> y se comprometió <strong>a \"garantizar el bienestar\"</strong> y \"brindar todo el apoyo\" a la tenista y a su equipo.</p>\n<p>\"El lunes 17 de febrero<strong>, Emma Raducanu fue abordada en un área pública por un hombre que exhibía una conducta obsesiva\"</strong>, informó este miércoles la asociación de jugadoras.</p>\n<p>\"<strong>Este mismo individuo fue identificado en las primeras filas durante el partido de Emma el martes y fue posteriormente expulsado\"</strong>, añadió la WTA.</p>\n<p>En ese encuentro, Raducanu se mostró muy afectad<strong>a. Tras perder los dos primeros juegos, se acercó a la juez de silla para comentarle lo que sucedía y comenzó a llorar.</strong> Luego se ubicó detrás de la silla hasta que el espectador fue desalojado de la cancha.</p>\n<p><strong>Raducanu perdió ese partido ante la checa Karolina Muchova por 7-6 (8) y 6-4.</strong></p>\n<p>Al acosador<strong> \"se le prohibirá asistir a todos los eventos de la WTA a la espera de una evaluación de la amenaza\".</strong></p>\n<p>\"La seguridad de las jugadoras es nuestra máxima prioridad y asesoramos a los torneos sobre las mejores prácticas en eventos deportivos internacionales\", añadió la WTA, que \"trabaja activamente con Emma y su equipo para garantizar su bienestar y brindarle todo el apoyo necesario\".</p>\n<p>\"Seguimos comprometidos a colaborar con los torneos y sus equipos de seguridad en todo el mundo para mantener un entorno seguro para todas las jugadoras\", insistió la asociación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/wta/britanica-emma-raducanu-sufrio-acoso-durante-el-torneo-wta-de-dubai/2025-02-19/083115.html","streamUrl":null,"titleText":"Británica Emma Raducanu sufrió acoso durante el torneo WTA de Dubai","uid":"bacb5f4d-2521-41f4-9d46-489214c519d8","updateDate":"2025-02-19T11:28:00.000Z"},{"mainText":"<p>El italiano <strong>Gian Piero Gasperini</strong>, entrenador de <strong>Atalanta</strong>, comentó tras la derrota ante Brujas en Liga de Campeones que el nigeriano <strong>Ademola Lookman,</strong> que falló desde los once metros,<strong> \"es uno de los peores lanzadores de penal\" que ha visto en su vida</strong> y que no estaba previsto <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clcooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-ademola-lookman-sembro-la-esperanza-para-atalanta-pero-luego/2025-02-18/182217.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que fuera él que se encargara de tirar en ese momento.</a></p>\n<p>El elenco de Bérgamo, que recibió tres goles en la primera mitad, soñó con la épica para evitar la eliminación con la entrada del africano. En apenas 34 segundos marcó para recortar distancias. </p>\n<p>Eufórico por su buen momento, quiso ser el responsable en uno de los momentos críticos del partido. El penal, en caso de convertirlo<strong>, acercaba la remontada. Lo tiró mal y el meta rival lo tapó, algo que no gustó nada a su técnico.</strong></p>\n<p>\"No tenía que tirar él, claramente. P<strong>orque creo que es uno de los peores lanzadores de penal de he visto nunca y en los entrenamientos tiene un porcentaje bajísimo.</strong> Le pega muy mal\", declaró en rueda de prensa.</p>\n<p>\"Los encargados eran De Ketelaere y Retegui<strong>, pero evidentemente había marcado y estaba eufórico.</strong> Una pena porque allí el partido... podría haber fallado otro, no es la primera vez que sucede, <strong>pero no ha sido un buen gesto por su parte\"</strong>, añadió.</p>\n<p>Atalanta, después de rozar la clasificación directa, quedó eliminado ante el último de la primera fase. Ahora, después de quedar también eliminado de Copa Italia, jugará solo la Serie A, <strong>en la que marcha tercero con muchas opciones de volver a clasificarse a la Liga de Campeones.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/dt-de-atalanta-sobre-su-dirigido-lookman-es-uno-de-los-peores/2025-02-19/082311.html","streamUrl":null,"titleText":"DT de Atalanta sobre su dirigido: Lookman es uno de los peores lanzadores de penal que he visto","uid":"bc65f143-cfda-4822-a69c-022d9ab60fea","updateDate":"2025-02-19T11:21:00.000Z"},{"mainText":"<p><strong>Real Madrid y Manchester City</strong> protagonizan <strong>este miércoles 19 de febrero desde las 17:00 horas</strong> (20:00GMT) el partido de vuelta del duelo más destacado de estos <em>play-offs</em> de la Champions League.</p>\n<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-real-madrid-lo-dio-vuelta-ante-manchester-city-con-goles-de-diaz/2025-02-11/190400.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">En la ida, los \"merengues\" se quedaron el triunfo en el final del compromiso con el gol de Jude Bellingham, quien sentenció el 3-2 en el 90+2'.</a></p>\n<p>Durante ese partido, <strong>los españoles </strong>batallaron para conseguir el triunfo, ya que estuvieron abajo dos veces. Situación que el elenco ibérico pudo revertir en los últimos minutos y consiguió remontar el marcador en los últimos minutos. </p>\n<p>Por l<strong>a Liga</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-empato-con-osasuna-y-comprometio-su-liderato-en-la-liga/2025-02-15/144445.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los blancos vienen de empatar 1-1 ante<strong> Osasuna</strong></a> en un partido en el cual mostraron complicaciones tras no marcar diferencias durante el segundo tiempo.</p>\n<p>El probable once inicial de Real Madrid será: <strong>Thibaut Courtois; Federico Valverde, Raúl Asensio, Antonio Rüdiger, Ferland Mendy; Aurélien Tchouaméni, Jude Bellingham, Eduardo Camavinga; Rodrygo, Vinícius Junior y Kylian Mbappé.</strong></p>\n<p>Por el otro lado, <strong>Manchester City</strong> deberá salir a buscar el resultado y conseguir el triunfo por una diferencia mínima de dos goles para quedarse con el triunfo directo, o bien, ganar por un gol para estirar la serie.</p>\n<p>En su último compromiso por <strong>Premier League,</strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-city-se-mantuvo-en-zona-de-champions-con-una-goleada-a/2025-02-15/150157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> los \"citizens\" golearon 4-0 a Newcastle</a>, demostrando el nivel de los jugadores que conforman su plantel. </p>\n<p>El equipo que prepara Josep Guardiola es con <strong>Ederson; Rico Lewis, Rúben Dias, Nathan Aké, Josko Gvardiol; John Stones, Savinho, Kevin De Bruyne, Bernardo Silva, Phil Foden y Erling Haaland </strong></p>\n<p>El árbitro del partido será István Kovács.</p>\n<p>Todos los detalles de la vuelta de play-offs los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-programacion-de-la-vuelta-de-los-play-offs-de-la-champions-league/2025-02-16/162315.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>Revisa los partidos de la jornada del miércoles 19 de febrero: </strong></em></a></p>\n<ul>\n<li>Borussia Dortmund vs. Sporting de Lisboa. 14:45 horas. Signal Iduna Park.</li>\n<li>PSG vs. Brest. 17:00 horas. Parc des Princes.</li>\n<li>PSV vs. Juventus. 17:00 horas. Philips Stadion.</li>\n<li><strong>Real Madrid vs. Manchester City</strong>. 17:00 horas. Estadio \"Santiago Bernabéu\".</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-recibe-a-manchester-city-por-la-vuelta-de-los-play-offs-de/2025-02-18/223944.html","streamUrl":null,"titleText":"Real Madrid recibe a Manchester City por la vuelta de los play-offs de Champions League","uid":"a2465368-a8f3-4039-8fa8-afd44f856138","updateDate":"2025-02-19T11:07:00.000Z"},{"mainText":"<p>Este miércoles, <strong>Ñublense</strong> tendrá su debut de visita en la <strong>Copa Libertadores</strong> ante <strong>Boston River,</strong> en el partido de ida de la segunda fase de la competencia.</p>\n<p>Los dirigidos por <strong>Francisco Arrué</strong> buscarán dejar atrás su complejo inicio de temporada y superar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-u-mostro-sus-credenciales-con-categorica-goleada-a-nublense-en-el/2025-02-15/221724.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la derrota sufrida ante <strong>Universidad de Chile</strong></a> en la primera fecha de la<strong> Liga de Primera</strong>, en la cual se les vio con poca creación de fútbol y muy mal parados dentro del terreno de juego.</p>\n<p>De ganar en esta ronda, el sueño de los \"Diablos Rojos\" de instalarse en la fase de grupos de Copa Libertadores se lo tendrá que jugar en la tercera fase ante <strong>Bahía</strong> o <strong>The Strongest.</strong></p>\n<p>Por el otro lado, <strong>Boston River</strong> tampoco conoce de victorias en la <strong>liga uruguaya</strong> tras dos empates y una derrota, lo cual lo mantiene en la décimosegunda posición de la tabla con 2 unidades y solo un gol a favor en tres partidos.</p>\n<p>Su último compromiso terminó 1-1 ante Peñarol.</p>\n<p>El juez del compromiso será el boliviano <strong>Ivo Méndez.</strong></p>\n<p>El compromiso está pactado para <strong>las 19:00 horas en el Estadio Centenario de Uruguay</strong> y podrás seguirlo a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGJuo1jPD4X/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGJuo1jPD4X/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Ñublense SADP (@nublensesadp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/nublense-se-estrena-en-copa-libertadores-con-visita-a-boston-river/2025-02-18/221651.html","streamUrl":null,"titleText":"Ñublense se estrena en Copa Libertadores con visita a Boston River","uid":"0da7bd4e-96a2-47ee-9fe2-e0beea46dbc5","updateDate":"2025-02-19T11:07:00.000Z"},{"mainText":"<p ><strong>Un incendio consumió tres viviendas y la ampliación de una cuarta</strong> este miércoles en el sector de Sargento Menadier con 9 de Agosto, en la comuna capitalina de <strong>Puente Alto</strong>.</p>\n<p >El siniestro comenzó alrededor de las 4:30 de la mañana y fue <strong>controlado</strong> por más de 100 bomberos de Puente Alto, La Granja y Ñuñoa.</p>\n<p >El comandante del Cuerpo de Bomberos de Puente Alto, Sergio Pinilla, informó que el fuego <strong>se propagó rápidamente debido a la carga de combustible de uno de los inmuebles</strong>, ya que <strong>era utilizado como bodega de materiales para mueblería.</strong></p>\n<p ><strong>No hubo personas lesionadas.</strong></p>\n<p >La causa del incendio está en investigación, aunque <strong>se sospecha que el fuego podría haber sido provocado por el uso de rucos</strong> en la parte trasera de las viviendas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-consumio-tres-casas-en-puente-alto/2025-02-19/071728.html","streamUrl":null,"titleText":"Incendio consumió tres casas en Puente Alto","uid":"79e1811b-de96-42ee-8313-9b970a1ed995","updateDate":"2025-02-19T10:27:00.000Z"},{"mainText":"<p>El expresidente brasileño <strong>Jair Bolsonaro</strong>, a través de sus abogados, se declaró este martes \"<strong>indignado</strong>\" tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/fiscalia-brasilena-denuncia-a-bolsonaro-por-intento-de-golpe-de-estado/2025-02-18/212332.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ser acusado por la Fiscalía de liderar un intento de golpe de Estado</a>, en una <strong>denuncia que tachó de \"inepta\", \"incoherente\" y \"fantasiosa\".</strong></p>\n<p>Bolsonaro \"jamás ha apoyado ningún movimiento que pretenda deconstruir el Estado Democrático de Derecho o las instituciones que lo habilitan\", afirmó el abogado Paulo Cunha Bueno en una nota compartida en las redes sociales del exmandatario.</p>\n<p>El fiscal general de Brasil,<strong> Paulo Gonet, presentó este martes una denuncia contra Bolsonaro y otras 33 personas,</strong> entre las que hay militares de alto rango y antiguos ministros de su Gobierno, por urdir un golpe de Estado, tras perder las elecciones de 2022 frente al actual mandatario, Luiz Inácio Lula da Silva.</p>\n<p>La defensa del ex jefe de Estado (2019-2022) afirmó haber recibido con \"asombro\" e \"indignación\" la querella formulada por el Ministerio Público Federal a tenor de un \"alegado\" golpe de Estado.</p>\n<p>Subrayó que, a pesar de que la Policía investigó durante casi dos años,<strong> \"no se encontró ningún elemento que conectara mínimamente\" a Bolsonaro</strong> \"con la narrativa construida en la denuncia\".</p>\n<p>\"No hay ningún mensaje del (entonces) presidente de la República que apoye la acusación, a pesar de que sus teléfonos personales han sido minuciosamente registrados\", apuntó el abogado del líder ultraderechista.</p>\n<p>Y añade: <strong>\"La inepta denuncia llega a atribuirle la participación en planes que se contradicen entre sí y se basan en un único acuerdo judicial de culpabilidad que ha sido modificado varias veces por un delator que cuestiona su propia voluntariedad\",</strong> en alusión al testimonio clave del antiguo edecán de Bolsonaro, el teniente-coronel Mauro Cid.</p>\n<p>Por todo ello, alega que se ha construido una \"narrativa fantasiosa\" en torno a Bolsonaro, quien confía en que la Justicia archive la denuncia por su \"precariedad, incoherencia y ausencia de hechos verídicos\".</p>\n<p><strong>Bolsonaro es acusado de \"liderar\" la conspiración golpista,</strong> de acuerdo con la Fiscalía General, que le imputa delitos como \"tentativa de abolición violenta del Estado Democrático de Derecho\", \"organización armada para delinquir\" y \"golpe de Estado\".</p>\n<p>También, le señala por supuestamente \"aceptar\" un plan ideado por unos militares afines a su causa que evaluaron asesinar a Lula por envenenamiento.</p>\n<p>El Supremo decidirá ahora si acepta la querella y enjuicia al exjefe de Estado (2019-2022) y al resto de acusados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-se-declara-indignado-y-tacha-la-denuncia-por-golpismo-de/2025-02-19/003759.html","streamUrl":null,"titleText":"Bolsonaro se declara indignado y tacha la denuncia por golpismo de \"inepta\" e \"incoherente\"","uid":"1fb3034d-bd96-45db-8833-aa8c88e8ef58","updateDate":"2025-02-19T03:40:00.000Z"}]
