[{"mainText":"<p><strong>Rocasa Gran Canaria</strong> oficializó este miércoles el fichaje de la<strong> extremo derecha chilena Michaella Bocchieri</strong> para la plantilla de la temporada 2025-2026 <strong>en \"una apuesta firme del club por el talento joven con proyección internacional\".</strong></p>\n<p>Con solo 19 años, Michaella Bocchieri aterriza en la isla procedente de BM Pozuelo, su primer club profesional, donde compitió las dos últimas temporadas y<strong> \"demostró un crecimiento progresivo y constante en el alto nivel competitivo\"</strong>. Ahora da \"un paso importante en su carrera\" con su fichaje por Gran Canaria.</p>\n<p>Bocchieri forma parte de los planes de la selección nacional de Chile, con la que lleva ya tres años integrando sus programas y convocatorias en categorías inferiores,<strong> por lo que su experiencia internacional, su intensidad sobre la pista y su carácter competitivo</strong> la han convertido en \"una de las jugadoras más prometedoras de su generación\".</p>\n<p>En sus primeras palabras como jugadora del club, mostró mostrado<strong> su ilusión por \"la oportunidad\" de recalar allí</strong>. \"Tengo muchas ganas de empezar a trabajar, de darlo todo, aprender y aportar todo lo posible al equipo y a seguir creciendo\", dijo.</p>\n<p>La joven extremo derecha se describe como una jugadora luchadora, comprometida y constante, que no baja los brazos y que trabaja cada día para dar la mejor versión de sí misma en beneficio del colectivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/balonmano/chilenos/balonmano-la-joven-chilena-michaella-bocchieri-firmo-en-rocasa-gran/2025-05-28/115920.html","streamUrl":null,"titleText":"Balonmano: La joven chilena Michaella Bocchieri firmó en Rocasa Gran Canaria","uid":"b5c4d65a-a2e6-4fa0-908d-655ec647cc0b","updateDate":"2025-05-28T15:54:00.000Z"},{"mainText":"<p>El <strong>domingo 29 de junio</strong> se llevarán a cabo las <strong>elecciones primarias presidenciales</strong> en Chile, una instancia clave donde la ciudadanía podrá participar en la definición de los candidatos que competirán en las futuras elecciones presidenciales; y en ese marco el Servicio Electoral (Servel) ha entregado información detallada para facilitar un proceso de votación informado y accesible para todos.</p>\n<h2>Fechas claves</h2>\n<ul>\n<li><strong>Sábado 7 de junio</strong>: a partir de esta fecha, los electores podrán consultar su mesa y local de votación, así como verificar si han sido designados como vocales de mesa. Esta información estará disponible en el <a rel=\"link a una nota absoluta 1\" href=\"http://www.Servel.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">sitio web Servel.cl</span></a> o llamando al 600 6000 166. Es crucial recordar que, para quienes sean designados vocales de mesa, su asistencia es obligatoria</li>\n<li><strong>Jueves 26 de junio</strong>: a la medianoche de este día finalizará el período de propaganda electoral, dando paso a un período de reflexión antes de la jornada de votación</li>\n<li><strong>Domingo 29 de junio</strong>: día de las elecciones primarias. La votación será de carácter voluntario y se podrá ejercer tanto en Chile como en el extranjero.</li>\n</ul>\n<h2>¿Quiénes pueden votar?</h2>\n<p>Podrán sufragar en estas primarias presidenciales:</p>\n<ol>\n<li><strong>Personas independientes</strong>: aquellos ciudadanos que no militan en ningún partido político</li>\n<li><strong>Afiliados a partidos políticos participantes</strong>: los militantes de los partidos políticos que hayan inscrito candidaturas y decidido participar en estas primarias</li>\n</ol>\n<p>Es importante destacar que <strong>no podrán votar aquellas personas que estén afiliadas a partidos políticos que no participen en esta instancia de primarias</strong>.</p>\n<h2>Asistencia para votantes con necesidades especiales</h2>\n<p>Con el objetivo de garantizar un voto inclusivo, Servel ha dispuesto diversas facilidades:</p>\n<ul>\n<li>Se podrán utilizar plantillas ranuradas para votar</li>\n<li>También estarán disponibles opciones con ranuras y números en sistema Braille</li>\n<li>Los votantes podrán ser acompañados por una persona mayor de edad de su confianza. Este acompañante no podrá asistir a más de un elector, a menos que se trate de un familiar directo</li>\n</ul>\n<h2>Candidatos participantes</h2>\n<p><strong>El 29 de junio se realizará sólo una primaria presidencial</strong>, dado que fueron sólo  colectividades del oficialismo los que formalizaron un pacto electoral e inscribieron sus candidaturas.</p>\n<p>Así, bajo el nombre de Unidad por Chile, participan los partidos Socialista (PS), Por la Democracia (PPD), Liberal (PL), Radical (PR), Acción Humanista (AH), Comunista (PC), Frente Amplio (FA) y Federación Regionalista Verde Social (FRVS).</p>\n<p>Los candidatos serán:</p>\n<ul>\n<li><strong>Gonzalo Winter Etcheberry</strong> (Frente Amplio)</li>\n<li><strong>Jeannette Jara Román</strong> (PC y AH)</li>\n<li><strong>Carolina Tohá Morales</strong> (PPD, PS, PL y PR)</li>\n<li><strong>Jaime Mulet Martínez</strong> (FRVS)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/primarias-presidenciales-guia-completa-para-el-29-de-junio/2025-05-28/120239.html","streamUrl":null,"titleText":"Primarias presidenciales: guía completa para el 29 de junio","uid":"fd636113-9507-45c1-9ad4-bfe3fcd15ce8","updateDate":"2025-05-28T15:44:00.000Z"},{"mainText":"<p>El español <strong>Carlos Alcaraz, número 2 del mundo y vigente campeón de Roland Garros, cedió un set en su ruta a la tercera ronda del Grand Slam</strong> parisino, al vencer este martes al <strong>húngaro Fabian Marozsan (56°).</strong></p>\n<p>En busca de revalidar su Copa de los Mosqueteros, <strong>el español se impuso por 6-1, 4-6, 6-1 y 6-2 en dos horas y ocho minutos,</strong> pero sufrió uno de los bajones de rendimiento que trata de combatir esta temporada.</p>\n<p>El jugador de 22 años consiguió su noveno triunfo consecutivo en este torneo y la 17ª victoria del año sobre arcilla, donde sólo el danés Holger Rune lo venció en la final de Barcelona, donde tenía una lesión que posteriormente le impidió jugar en Madrid.</p>\n<p>En el camino, el español se apuntó los torneos de Montecarlo y Roma, donde derrotó en la final al número 1 del mundo, el italiano Jannik Sinner, que regresaba a la competición tras tres meses de parón por una sanción por dopaje.</p>\n<p>Desde la pista central, Alcaraz hizo un guiño al público francés, entonando el cántico que suele escucharse en las pistas, una maniobra de acercamiento a los espectadores que le idolatran en París.</p>\n<p>\"Es fácil divertirse cuando juegas en una pista como esta y siempre he dicho que me gusta hacer que el público disfrute\", aseguró Alcaraz.</p>\n<p><strong>Su siguiente rival saldrá del duelo entre el francés Giovanni Mpetshi Perricard (37°) y el bosnio Damir Dzumhur (69°).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/carlos-alcaraz-paso-un-susto-ante-marozsan-antes-de-avanzar-en-roland/2025-05-28/114850.html","streamUrl":null,"titleText":"Carlos Alcaraz pasó un susto ante Marozsan antes de avanzar en Roland Garros","uid":"edbb5fb9-c985-487b-9edd-6b894f8b6d49","updateDate":"2025-05-28T15:42:00.000Z"},{"mainText":"<p >Autoridades manifestaron su preocupación por la <strong>mala calidad del aire registrada durante los últimos días en las comunas de Temuco y Padre Las Casas</strong>, en la Región de La Araucanía.</p>\n<p ><strong>Esta contaminación se debe al mayor uso de leña como calefacción</strong>, por lo que se aplicarán restricciones para evitar que la situación empeore.</p>\n<p >La calidad del aire durante este miércoles llegó casi a niveles de preemergencia, indicaron desde Medio Ambiente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/preocupacion-por-calidad-del-aire-en-temuco-y-padre-las-casas-por-mayor/2025-05-28/111602.html","streamUrl":null,"titleText":"Preocupación por calidad del aire en Temuco y Padre Las Casas por mayor uso de leña como calefacción","uid":"ca981a75-244c-493e-87b5-dd17aa8a6767","updateDate":"2025-05-28T15:39:00.000Z"},{"mainText":"<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/ofrezco-todo-lo-poco-que-tengo-y-que-soy-leon-xiv-tomo-posesion-como/2025-05-25/221836.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El papa León XIV</a> afirmó este miércoles que <strong>\"la compasión es una cuestión de humanidad\"</strong>, y que \"antes de ser creyentes, estamos llamados a ser humanos\", <strong>durante su catequesis de la audiencia general</strong>, que celebró en la Plaza de San Pedro ante miles de personas.</p>\n<p >El pontífice explicó que \"la vida está hecha de encuentros, y en estos encuentros nos revelamos tal y como somos\", y que <strong>cuando \"nos encontramos frente al otro, frente a su fragilidad y su debilidad, podemos decidir qué hacer: cuidar de él o hacer como si nada\"</strong>.</p>\n<p >\"Sin embargo,<strong> la práctica del culto no lleva automáticamente a ser compasivos</strong>. De hecho, antes que una cuestión religiosa, ¡la compasión es una cuestión de humanidad! Antes de ser creyentes, estamos llamados a ser humanos\", enfatizó.</p>\n<p >Lamentó que <strong>\"la prisa, tan presente en nuestra vida, la que muchas veces nos impide sentir compasión\"</strong>, y \"quien piensa que su viaje debe tener la prioridad, no está dispuesto a detenerse por otro\".</p>\n<p >\"<strong>¿Cuándo seremos capaces nosotros también de interrumpir nuestro viaje y tener compasión?</strong> Cuando hayamos comprendido que <strong>ese hombre herido en el camino nos representa a cada uno de nosotros</strong>. Y entonces, el recuerdo de todas las veces que Jesús se detuvo para cuidar de nosotros nos hará más capaces de compasión\", aseveró.</p>\n<p >Y concluyó su mensaje <strong>rezando para que</strong> \"<strong>podamos crecer en humanidad</strong>, de modo que nuestras relaciones sean más verdaderas y más ricas en compasión\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xiv-antes-de-ser-creyentes-estamos-llamados-a-ser-humanos/2025-05-28/105933.html","streamUrl":null,"titleText":"León XIV: \"Antes de ser creyentes, estamos llamados a ser humanos\"","uid":"fc66e2fb-be5b-4880-9a47-a8d108826547","updateDate":"2025-05-28T15:38:00.000Z"},{"mainText":"<p><strong>Alejandra Krauss, secretaria nacional de la Democracia Cristiana</strong>, cuestionó en <strong>El Primer Café</strong> la decisión del Gobierno de Gabriel Boric de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chile-retira-a-agregados-militares-de-israel/2025-05-28/082411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>retirar a los agregados militares, de defensa y aéreo</strong> de la <strong>Embajada de Chile en Tel Aviv</strong></a>.</p>\n<p>La medida, informada este miércoles, podría ser la antesala de un quiebre de relaciones diplomáticas con Israel a anunciarse durante la <strong>Cuenta Pública</strong> del próximo domingo 1 de junio.</p>\n<p><strong>\"Lo que ha hecho el Gobierno es (dar) una señal respecto de la situación que se está viviendo en Gaza</strong> y, particularmente, la situación humanitaria tan compleja\", explicó a <strong>El Diario de Cooperativa</strong> el <strong>ministro del Interior, Álvaro Elizalde</strong>.</p>\n<p>\"El Gobierno tiene una postura de principios que tiene que ver con el respeto irrestricto a la dignidad de las personas y, sobre todo, que incluso en contextos de conflictos hay leyes que deben ser respetadas\", enfatizó el extimonel socialista.</p>\n<p>\"Como primera reacción, <strong>pienso en los compatriotas nuestros que viven en Israel</strong>... Me imagino que, tal cual como acá (en la política nacional), para las familias de compatriotas nuestros que viven allá empiezan a surgir <strong>preocupaciones de cuál va a ser el anuncio (próximo), hacia dónde va (Chile) </strong>y<strong> </strong>eso, como primera impresión, me preocupa. <strong>En estas materias no se trata de dar señales. Esto es muchísimo más importante\"</strong>, dijo Alejandra Krauss en <strong>El Primer Café</strong>.</p>\n<p>\"<strong>No me convence que el ministro Elizalde diga que se trata de una señal</strong>: <strong>en esto no hay señales, hay políticas de Estado</strong>, hay consecuencias más allá del gobierno de Netanyahu, más allá de Hamás, y a mí<strong> me parece que, por tratarse de política de Estado, esto debió haber sido, de alguna manera, con más consulta</strong>\", enfatizó la exministra del Trabajo.</p>\n<p>\"<strong>En estas materias tan relevantes</strong>, que trascienden los gobiernos en particular, izquierdas o derechas, y enfrentados a una situación tan peligrosa y de gran confrontación, como es esa zona (de Medio Oriente), me parece que <strong>no bastan señales</strong>\", sentenció la exintegrante de la Comisión Experta del segundo proceso constitucional.</p>\n<h2><span ><em><strong>Quintana acusa \"probable error en el comunicado de Cancillería\"</strong></em></span></h2>\n<p>El <strong>presidente del PPD, Jaime Quintana</strong>, también planteó críticas ante el anuncio gubernamental, y en particular respecto al tercer párrafo de la declaración del Ministerio de Relaciones Exteriores, que dice: '<em>El Gobierno de Chile demanda a Israel cesar su operación militar en el Territorio Palestino Ocupado</em>\" (<a rel=\"link a una nota absoluta 3\" href=\"http://www.cooperativa.cl/noticias/site/artic/20250528/asocfile/20250528105550/comunicado_de_prensa.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ver archivo adjunto</a>).</p>\n<p>\"<strong>Gaza no es territorio ocupado</strong> <strong>desde el año 2005, para ser súper categórico. </strong><strong>Cisjordania sí tiene ese estándar. </strong>Lo que pasa es que en Gaza hay una operación militar que, desde luego, es indiscriminada, <strong>ha habido una masacre en ese territorio</strong>, pero para ser precisos en los términos, <strong>es probable que adolezca de un error este comunicado de la Cancillería en el tercer punto</strong>. Gaza, objetivamente, no es territorio ocupado desde 2005\", dijo el senador.</p>\n<p>\"<strong>Alguien va a decir: 'Es que está ocupado militarmente'</strong>... Por supuesto, pero (en el texto) se dice 'territorio ocupado' de la misma manera como se hace respecto de Cisjordania, que sí está ocupado, y Gaza no es territorio ocupado. Otra cosa es que haya una campaña militar brutal, todo lo que podamos decir, pero el Israel se retiró el 2005 completamente de Gaza\", insistió.</p>\n<h2><span ><em><strong>\"Los agregados no estaban cumpliendo una labor muy relevante\"</strong></em></span></h2>\n<p>Quintana desdramatizó, en tanto, el retiro de los funcionarios chilenos desde Israel: \"<strong>No es algo que me llame tanto la atención, porque si había agregados militares, tampoco estaban cumpliendo una labor muy relevante</strong>, porque hay una guerra en ese territorio, originada (...) a raíz de un acto terrorista brutal, como fue el del 7 de octubre de 2023, que muchas veces se omite deliberadamente en algunas comunicaciones\", señaló.</p>\n<p>\"<strong>Otra cosa sería si Chile cortase relaciones</strong>, porque efectivamente hay chilenos que viven allá, hay una acción consular, y es una democracia. <strong>Yo puedo estar en las antípodas de Netanyahu</strong>, como, de hecho, lo estoy políticamente, <strong>pero es una democracia</strong> y con las democracias, normalmente, no se rompen relaciones. Yo tendría cuidado de no quedar en la situación, respecto de ese territorio, como están Bolivia, Venezuela y otros países de otro eje\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/retiro-de-funcionarios-desde-israel-dc-afirma-que-en-rr-ee-no/2025-05-28/105550.html","streamUrl":null,"titleText":"Retiro de funcionarios desde Israel: DC afirma que en RR.EE. no corresponde \"dar señales\"","uid":"131e435b-8b6a-461a-9387-cdc5dedcf702","updateDate":"2025-05-28T15:32:00.000Z"},{"mainText":"<p>El grupo islamista <strong>Hamás dijo haber llegado a un \"acuerdo con el enviado estadounidense Steve Witkoff sobre un marco general que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gaza-supera-los-54-000-muertos-tras-otro-dia-de-bombardeos-israelies/2025-05-27/072756.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">garantizará un alto al fuego permanente\" en Gaza</a></strong> que incluye la liberación de 10 rehenes israelíes vivos, así como que está esperando una respuesta de Israel.</p>\n<p><strong>\"El acuerdo incluye la liberación de 10 prisioneros israelíes y de varios cadáveres,</strong> a cambio de la liberación de un número acordado de prisioneros palestinos, garantizada por los mediadores. El movimiento está esperando una respuesta de este marco\", aseguraron los islamistas en un comunicado.</p>\n<p>Hamás asegura que esta propuesta incluye \"un marco general que garantizará un alto al fuego permanente, la <strong>retirada completa de las fuerzas israelíes de la Franja de Gaza, el flujo de ayuda y un comité profesional que asumirá el control de los asuntos de la Franja</strong> inmediatamente después de que se anuncie el acuerdo\".</p>\n<p>Hace dos días, un alto funcionario israelí bajo anonimato aseguraba que<strong> los negociadores de Israel habían rechazado una propuesta estadounidense para el alto al fuego en Gaza con esos términos:</strong> 10 rehenes vivos y negociar el fin de la ofensiva, si bien dijo que se aferran \"al marco Witkoff\".</p>\n<p>Esta propuesta, presentada por el mediador palestino-estadounidense, Bishara Bahbah, sí que contaba con la colaboración y aprobación de Witkoff.</p>\n<p>Este martes, una delegación israelí llegó a El Cairo en el marco de los esfuerzos egipcios para \"reactivar\" las negociaciones del alto el fuego.</p>\n<p>Las negociaciones permanecían en un punto muerto, en el que <strong>Hamás exigía el fin definitivo de la guerra como condición para liberar a los rehenes mientras que distintas autoridades israelíes aseguraban que la puesta en libertad de los cautivos de la Franja no pondrá fin a su ofensiva sobre el enclave.</strong></p>\n<p>Desde octubre de 2023, cuando Israel lanzó la ofensiva contra Gaza en represalia por el ataque de los islamistas sobre territorio israelí del 7 de octubre (en el que mataron a casi 1.200 personas y otras 251 fueron secuestradas), más de 54.000 gazatíes han muerto por los incesantes bombardeos y ataques del Ejército.</p>\n<p>En Gaza quedan 58 rehenes, de los cuales 20 están vivos, aseguró el primer ministro de Israel, Benjamín Netanyahu, el pasado miércoles.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-dice-que-acepto-una-propuesta-de-alto-al-fuego-y-espera-la/2025-05-28/103959.html","streamUrl":null,"titleText":"Hamás dice que aceptó una propuesta de alto al fuego y espera la respuesta de Israel","uid":"c13e251e-7283-4f5e-8991-4dc44d84d771","updateDate":"2025-05-28T15:32:00.000Z"},{"mainText":"<p>La presencia de personas en las vías ha generado<strong> diversos inconvenientes durante la mañana de este miércoles en las líneas 1 y 5 del Metro de Santiago.</strong></p>\n<p>Según informó la empresa a través de sus redes sociales, a las 10:48 horas se registró la primera emergencia en la Línea 5, por lo que <strong>solamente se encuentra disponible desde Las Parcelas a Vicente Valdés.</strong></p>\n<p>De esta forma, <strong>están sin servicio Monte Tabor, Del Sol, Santiago Bueras y Plaza de Maipú.</strong></p>\n<p>Posteriormente, a las 11:06 horas, una <strong>situación similar ocurrió en la Línea 1, dejándola disponible solamente entre Pajaritos y Los Dominicos.</strong></p>\n<p>Las estaciones <strong>Neptuno y San Pablo, y la combinación en esta última entre las líneas 1 y 5 no están en funcionamiento.</strong></p>\n<p>Se ha reforzado el transporte en superficie con el fin de evitar problemas para los usuarios afectados por estos cierres.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">11:04 hrs. Por persona en la vía, <a href=\"https://twitter.com/hashtag/L1?src=hash&ref_src=twsrc%5Etfw\">#L1</a> solo está disponible desde Pajaritos a Los Dominicos. <br />\n\n<br />\n\nSeguiremos informando.</p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1927744109512393068?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">10:48 hrs. 🔴Por persona en la vía, <a href=\"https://twitter.com/hashtag/L5?src=hash&ref_src=twsrc%5Etfw\">#L5</a> solo está disponible desde Las Parcelas a Vicente Valdés. <br />\n\n<br />\n\nSeguiremos informando.</p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1927739114280960072?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/lineas-1-y-5-del-metro-con-interrupciones-por-personas-en-la-via/2025-05-28/112624.html","streamUrl":null,"titleText":"Líneas 1 y 5 del Metro con interrupciones por personas en la vía","uid":"0eb687ef-57bd-442e-8243-1328fcfd00cd","updateDate":"2025-05-28T15:30:00.000Z"},{"mainText":"<p>El director deportivo de Betis,<strong> Manu Fajardo, habló en la víspera de la final de Conference League ante Chelsea y aseguró indicó que el club dará \"el 200 por ciento\" para que siga en el equipo el brasileño Antony.</strong></p>\n<p>El delantero brasileño llegó a Betis en enero de 2025, en calidad de cedido por Manchester United, y en estos meses se ha convertido en pieza fundamental del equipo y uno de los ídolos de la afición bética.</p>\n<p>Fajardo, en un encuentro con los periodistas horas antes de afrontar este partido, sobre el futuro de Anthony en Betis, resaltó que<strong> el club sevillano van \"a dar el 200 por ciento\" para que siga y que van a jugar sus \"armas y a intentar una vez más ser creativos\" para lograr los objetivos.</strong></p>\n<p>\"Nosotros venimos trabajando desde un tiempo atrás con muchísima ilusión, con muchísimo compromiso y creo que para que al Real Betis, obviamente, <strong>que vengan jugadores de la talla de Anthony no es necesariamente por ganar un título internacional, es porque, con los pequeños detalles y nuestra forma de trabajar en el día a día, ya hemos demostrado que somos un club ejemplar para jugadores de ese nivel\", argumentó.</strong></p>\n<p>Fajardo, asimismo, señaló que \"más allá de lo que ocurra\" en esta primera final continental de la historia, el club trabajará \"para que la afición del Betis esté habituada a vivir más momentos como el de hoy\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/dirigente-de-betis-adelanto-que-daran-el-200-por-ciento-para-retener-a/2025-05-28/112205.html","streamUrl":null,"titleText":"Dirigente de Betis adelantó que darán el \"200 por ciento\" para retener a Antony","uid":"d5b63a97-cfa2-4f63-b426-e963bf6f0fa6","updateDate":"2025-05-28T15:13:00.000Z"},{"mainText":"<p>El actor colombiano <strong>Kepa Amuchastegui</strong>, reconocido por interpretar a Roberto Mendoza en la telenovela \"Yo soy Betty, la fea\",<strong> murió en Bogotá a los 84 años.</strong></p>\n<p>El deceso del intérprete ocurrió la noche de este martes y fue confirmado en redes sociales por su hijo, Unai Amuchastegui: \"<strong>El 27 de mayo a las 11:11 p.m. ha fallecido nuestro amado Kepa Amuchastegui.</strong> Se nos fue con un respiro lento y sereno esta bellísima persona. Lo recordaremos siempre con mucho amor\", escribió.</p>\n<p>El artista, que era hijo de inmigrantes vascos, publicó en abril pasado un video en su cuenta de Instagram en el que<strong> habló sobre el cáncer de vejiga que lo aquejaba</strong> y había deteriorado su salud en los últimos meses.</p>\n<p>\"Descubrieron un cáncer en la vejiga (en la Clínica Colombia de Bogotá). Tras muchos exámenes durante muchos días, el 28 de diciembre pasado me operaron. El primer reporte de la uróloga que me operó fue bastante optimista, aparentemente había logrado extraer todo el tumor, pero días más tarde, cuando <strong>salieron los resultados de la biopsia, el tumor resultó maligno\"</strong>, expresó.</p>\n<p>Amuchastegui explicó que por esa razón le tuvieron que realizar una \"nefrostomía, operación que consiste en introducir un catéter directamente en el riñón y a través de un tubo plástico evacuar la orina a una bolsa que cuelga eternamente de mi pierna\", anuciando su retiro a raíz de su debil estado de salud.</p>\n<p>Amuchastegui<strong> trabajó en más de 40 producciones de teatro, cine y televisión como actor, director o libretista</strong>, donde tuvo una destacada carrera en la que brilló en producciones como 'La casa de las dos palmas', 'El manantial', 'Pobre Pablo' o 'Los pecados de Inés de Hinojosa', donde interpreto el papel del inquisidor Pedro Bravo de Rivera.</p>\n<p>Una de sus papeles más recordados es el de Roberto Mendoza, padre de Armando, en la telenovela \"Yo soy Betty, la fea\" y la película 'El olvido que seremos', dirigida por el español Fernando Trueba, en la que interpretó el papel de arzobispo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/muere-el-actor-kepa-amuchastegui-interprete-de-roberto-mendoza-en-yo/2025-05-28/103552.html","streamUrl":null,"titleText":"Muere el actor Kepa Amuchastegui, intérprete de Roberto Mendoza en \"Yo soy Betty, la fea\"","uid":"fad7f4a2-8421-40fd-b94a-714c54f5d2a3","updateDate":"2025-05-28T15:00:00.000Z"},{"mainText":"<p>El extécnico de la selección chilena<strong> Juvenal Olmos se refirió al nivel mostrado por Universidad de Chile en la caída ante Botafogo, y aseguró que el mediocampista y capitán azul, Marcelo Díaz, no está para jugar a nivel internacional.</strong></p>\n<p>\"Yo creo que Marcelo Díaz, a este nivel (internacional), no puede jugar. <strong>Charles Aránguiz termina subvencionando las piernas que le faltan a Díaz en el quite\", expresó</strong> Olmos en su rol de comentarista en <em>TNT Sports.</em></p>\n<p>\"Administrar es una parte del equipo, pero en la otra, <strong>para que el ataque pueda subsistir, necesitas la recuperación de la pelota, la tracción, el piso, el anticipo, la salida rápida\", añadió.</strong></p>\n<p>\"En eso, al menos a este nivel, se le notó muchísimo a Marcelo Díaz. Él tiene que distribuir y quitar en ese sector\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/juvenal-olmos-critico-a-marcelo-diaz-no-puede-jugar-a-este-nivel/2025-05-28/105303.html","streamUrl":null,"titleText":"Juvenal Olmos criticó a Marcelo Díaz: No puede jugar a este nivel","uid":"89479bc2-09ff-48b7-add0-ee97544e5662","updateDate":"2025-05-28T14:51:00.000Z"},{"mainText":"<p >El <strong>Departamento de Encargo y Búsqueda de Personas y Vehículos</strong> (SEBV) de Carabineros desarticuló una organización criminal, mediante <strong>allanamientos realizados en varias comunas de la Región Metropolitana</strong> este miércoles.</p>\n<p ><strong>Desde las 6:00 horas, uniformados registraron un total de siete domicilios</strong>, ubicados en las comunas de Cerro Navia, Pudahuel y Maipú, los que fueron <strong>identificados en una investigación por infracción a la Ley de Control de Armas</strong>.</p>\n<p >El operativo culminó con la <strong>incautación de una gran cantidad de droga</strong>, así como de <strong>armas de fuego, una camioneta y una motocicleta</strong>, vehículos que mantenían encargo vigente por robo, y presuntamente fueron utilizados en la comisión de delitos.</p>\n<p >\"<strong>Tenemos también personas detenidas por órdenes vigentes</strong>, más allá del proceso investigativo que tenemos en este momento\", indicó el <strong>coronel Rodrigo Arroyo</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/carabineros-desbarato-banda-que-operaba-en-cerro-navia-pudahuel-y-maipu/2025-05-28/103720.html","streamUrl":null,"titleText":"Carabineros desbarató banda que operaba en Cerro Navia, Pudahuel y Maipú","uid":"c22094a4-4242-4b85-8c08-bd7553a8f081","updateDate":"2025-05-28T14:41:00.000Z"},{"mainText":"<p>La luchadora chilena<strong> Stephanie Vaquer cedió la noche de este martes el título femenino de NXT tras perder en su pelea ante Jacy Jayne</strong> en la edición semanal de la tercera marca de WWE.</p>\n<p>Vaquer se coronó campeona el pasado 11 de marzo, siendo la primera chilena en lograr el título máximo en alguna de las marcas de WWE y <strong>extendió su reinado por 77 días.</strong></p>\n<p>Aunque había conseguido varias defensas exitosas, como el pasado domingo ante Jordynne Grace en el evento especial NXT Battleground, <strong>este martes la historia fue diferente y tras varias interrupciones, perdió ante Jacy Jayne.</strong></p>\n<p>Vaquer tiene la posibilidad de exigir una revancha por el título, salvo que sea promovida directamente al roster principal, recordando que ya debutó en RAW hace algunas semanas.</p>\n<p><em><span >Mira acá el registro de la pelea</span></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ESTAMOS SIN PALABRAS.<br />\n\n<br />\n\nJacy Jayne derrota a Stephanie Vaquer y se convierte en la nueva Campeona de NXT 🤯<a href=\"https://twitter.com/hashtag/WWENXT?src=hash&ref_src=twsrc%5Etfw\">#WWENXT</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/f6q91Nk0iS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/f6q91Nk0iS</a></p>\n— WWE Español (@wweespanol) <a href=\"https://twitter.com/wweespanol/status/1927546939748331954?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/stephanie-vaquer-perdio-y-puso-fin-a-su-reinado-en-nxt/2025-05-28/102821.html","streamUrl":null,"titleText":"Stephanie Vaquer perdió y puso fin a su reinado en NXT","uid":"8095642b-f844-4617-b9a4-dc31cb90c9aa","updateDate":"2025-05-28T14:27:00.000Z"},{"mainText":"<p >Cada junio, China se detiene para observar uno de los momentos más tensos del calendario escolar: el <strong>gaokao</strong>, el examen nacional de ingreso a la universidad. Este 2025, <strong>más de 13,35 millones de jóvenes rendirán la prueba</strong>, una cifra apenas menor al récord del año anterior, según informó el Ministerio de Educación.</p>\n<p >Este examen no es solo una evaluación académica. En China, e<strong>s una verdadera bisagra vital</strong>: su resultado puede definir no solo el ingreso a la universidad, sino también las oportunidades laborales futuras, la movilidad social y hasta el prestigio familiar. Por eso, el país despliega un impresionante operativo para garantizar su correcta ejecución.</p>\n<p >Las autoridades locales han sido instruidas para asegura<strong>r condiciones óptimas de transporte, alojamiento, limpieza y control del ruido</strong> alrededor de los centros de examen. Además, se han reforzado las <strong>medidas contra el fraude</strong> con controles estrictos que prohíben dispositivos electrónicos como celulares, relojes inteligentes o gafas con conexión.</p>\n<p >Pero también hay espacio para la inclusión: <strong>16 estudiantes ciegos rendirán el examen en braille</strong>, y más de <strong>14.000 jóvenes con discapacidad contarán con apoyo específico</strong>. Asimismo, se ha habilitado orientación psicológica para ayudar a los estudiantes a lidiar con el estrés de una prueba que<strong> muchos consideran \"la más difícil del mundo\".</strong></p>\n<p >Desde hace semanas, las redes sociales chinas se inundan con mensajes de aliento, rituales de buena suerte y consejos de antiguos postulantes. En un país donde la competencia educativa es feroz, <strong>el gaokao sigue siendo un símbolo nacional de esfuerzo, disciplina y, sobre todo, esperanza.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/gaokao-2025-mas-de-13-millones-de-jovenes-chinos-realizaran-el-temido/2025-05-28/074600.html?=efectochina","streamUrl":null,"titleText":"Gaokao 2025: Más de 13 millones de jóvenes chinos realizarán el temido examen de ingreso universitario","uid":"1161e5f5-cf95-44e8-bb38-fecefb1f7085","updateDate":"2025-05-28T14:08:00.000Z"},{"mainText":"<p><strong>Universidad de Chile se sumó a una variada lista de elencos que han quedado eliminados de Copa Libertadores con 10 puntos o más</strong> luego de despedirse la noche del martes del certamen continental tras caer con Botafogo.</p>\n<p>El cuadro azul venció a Botafogo, a Estudiantes y sumó un empate una victoria ante Carabobo, pero terminó tercero por detrás de brasileños y argentinos para tomar el cupo en Copa Sudamericana.</p>\n<p>Y no es primera vez, dado que le ocurrió lo mismo en 2014.</p>\n<p>Eso sí, <strong>ningún equipo</strong> <strong>ha superado quedar eliminado con 11 unidades, algo que le ocurrió a Audax Italiano en 2007.</strong></p>\n<p><span ><strong>Este es el listado de equipos</strong></span></p>\n<ul>\n<li>Cerro Porteño (2002)</li>\n<li>Universidad Católica (2006)</li>\n<li>Audax Italiano (2007)</li>\n<li>Inter de Porto Alegre (2007)</li>\n<li>Colo Colo (2008)</li>\n<li>Deportivo Quito (2010)</li>\n<li>Universidad de Chile (2014)</li>\n<li>Deportes Iquique (2017)</li>\n<li>Peñarol (2019)</li>\n<li>Independiente de Medellín (2023)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-equipos-que-quedaron-eliminados-de-la-libertadores-con-10-puntos-o-mas/2025-05-28/100634.html","streamUrl":null,"titleText":"Los equipos que quedaron eliminados de la Libertadores con 10 puntos o más","uid":"e23b5166-b119-4f84-b9e1-737ea43671a9","updateDate":"2025-05-28T14:05:00.000Z"}]
