[{"mainText":"<p>Israel aprobó definitivamente este miércoles el polémico plan para <strong>expandir los asentamientos junto a Jerusalén Este</strong>, en la zona conocida como \"E1\", que impediría el acceso a la ciudad desde Cisjordania ocupada y<strong> dificultaría el establecimiento de un Estado palestino contiguo.</strong></p>\n<p>En un comunicado, el ministro de Finanzas y colono israelí, <strong>Bezalel Smotrich</strong>, confirmó la decisión de la Administración Civil israelí y dijo que \"<strong>borra en la práctica la ilusión de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ministro-de-exteriores-israeli-califica-de-suicida-la-solucion-de-los/2025-08-13/092116.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los 'dos Estados'</a></strong> y <strong>consolida el control del pueblo judío</strong> sobre el corazón de la Tierra de Israel\".</p>\n<p>\"El Estado palestino está siendo borrado de la mesa no con eslóganes, sino con acciones. Cada asentamiento, cada barrio, cada vivienda es<strong> un nuevo clavo en el ataúd de esta peligrosa idea</strong>\", aseguró uno de los principales impulsores de la colonización de los territorios palestinos ocupados.</p>\n<p>Con su decisión, la Administración Civil -el órgano gubernamental israelí que administra en Cisjordania- aprueba la<strong> construcción de 3.410 viviendas en el E1</strong>, un terreno de 1.200 hectáreas al este de Jerusalén habitado por varias comunidades beduinas palestinas.</p>\n<p>El terreno forma parte del asentamiento israelí de<strong> Maale Adumim</strong>, el tercer más poblado de Cisjordania ocupada, con<strong> 40.000 habitantes</strong>, y<strong> considerado ilegal según el derecho internacional</strong>.</p>\n<h2><strong><em>\"Un apartheid\"</em></strong></h2>\n<p>Además, el proyecto incluye la construcción de <strong>una nueva carretera que separaría el tráfico palestino del israelí</strong>, y desplazaría el control militar para entrar a Jerusalén Este (la parte palestina de la ciudad, anexionada unilateralmente por Israel en 1980 y reclamada por los palestinos como capital de su futuro Estado) hasta 14 kilómetros al este.</p>\n<p>\"Se trata de una decisión consciente por parte de Israel para <strong>implementar un régimen de 'apartheid'</strong>. Si la comunidad internacional se toma en serio la paz y un Estado palestino,<strong> es urgente tomar medidas efectivas para prevenir que Israel expulse a los palestinos en la zona E1</strong>\", dijo en un comunicado<strong> Aviv Tatarsky</strong>, investigador en la ONG israelí Ir Amim.</p>\n<p>Durante décadas, las autoridades israelíes rechazaron dar su visto bueno al plan por la presión de la comunidad internacional, que teme que la expansión de los asentamientos impida el establecimiento de un Estado palestino contiguo, con Jerusalén Este como capital.</p>\n<p>Sin embargo, tras la llegada al poder de <strong>Benjamín Netanyahu</strong> en 2022 al frente de una inédita coalición con la ultraderecha, los principales defensores de la colonización de los territorios palestinos, el Gobierno israelí ha aprobado un número sin precedentes de nuevos asentamientos y confiscaciones de tierras.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-aprueba-el-polemico-plan-de-construccion-de-asentamientos-junto-a/2025-08-20/081511.html","streamUrl":null,"titleText":"Israel aprueba el polémico plan de construcción de asentamientos junto a Jerusalén","uid":"fa9a9cc6-52ff-420c-baba-f87990f49bff","updateDate":"2025-08-20T12:15:11.000Z"},{"mainText":"<p>La f<strong>echa 21</strong> de la<strong> Liga de Primera</strong> nos trae un interesante duelo entre <strong>Universidad Católica y Unión Española</strong>, que inaugurarán el nuevo <strong>Claro Arena</strong> el próximo sábado.</p>\n<p>Además, el líder del torneo, <strong>Coquimbo Unido</strong>, que busca mantener su posición, se enfrentará a <strong>Audax Italiano</strong>, que quiere volver a meterse de lleno en la lucha por el título.</p>\n<p><strong><em>Revisa la programación</em></strong></p>\n<h3>Viernes 22 de agosto</h3>\n<ul>\n<li><strong>Palestino vs. Colo Colo,</strong> 15:00 horas. Estadio Municipal de La Cisterna.</li>\n<li><strong>Deportes Limache vs. O'Higgins</strong>, 20:30 horas. Estadio \"Nicolás Chahuán Nazar\".</li>\n</ul>\n<h3>Sábado 23 de agosto</h3>\n<ul>\n<li><strong>Cobresal vs. Unión La Calera</strong>, 15:00 horas. Estadio El Cobre</li>\n<li><strong>Audax Italiano vs. Coquimbo Unido</strong>, 17:30 horas. Estadio Bicentenario de La Florida.</li>\n<li><strong>Universidad Católica vs. Unión Española</strong>, 20:00 horas. Claro Arena</li>\n</ul>\n<h3>Domingo 24 de agosto</h3>\n<ul>\n<li><strong>Deportes La Serena vs. Huachipato</strong>, 12:30 horas. Estadio La Portada.</li>\n<li><strong>Universidad de Chile vs. Everton</strong>, 15:00 horas. Estadio Nacional.</li>\n<li><strong>Deportes Iquique vs. Ñublense</strong>, 17:30 horas. Estadio Tierra de Campeones.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-21-de-la-liga-de-primera/2025-08-17/163152.html","streamUrl":null,"titleText":"La programación de la fecha 21 de la Liga de Primera","uid":"ce743f3a-eb7f-41f2-921c-42086e802184","updateDate":"2025-08-17T20:31:52.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> enfrenta este miércoles a <strong>Independiente</strong>, desde las<strong> 20:30 horas (00:30 GMT)</strong> en el <strong>Estadio Libertadores de América en Avellaneda,</strong> con la misión de sellar la clasificación a los cuartos de final de la Copa Sudamericana 2025.</p>\n<p>El cuadro azul, dirigido por <strong>Gustavo Alvarez,</strong> llega con ventaja a tierras argentinas tras haber ganado la ida de octavos por 1-0 en el Estadio Nacional de Santiago, y espera mantener esa ventaja para meterse en la ronda de los ocho mejores.</p>\n<p>Aunque para la tarea, los \"chunchos\" deberán sacudirse del tropiezo que sufrieron el fin de semana en el torneo local, la derrota con Audax Italiano en el Nacional.</p>\n<p>En Avellaneda, una victoria o un empate servirán para completar la tarea; y en caso de derrota, solo puede ser con un gol de diferencia, para llegar al menos a la instancia de los penales.</p>\n<p>Para el encuentro, Alvarez volverá a usar el<strong> esquema 3-5-2,</strong> aunque con dos variantes respecto al duelo de ida:<strong> Matías Sepúlved</strong>a volverá a la titularidad, en desmedro de Felipe Salomoni, y el capitán<strong> Marcelo Díaz</strong> cubrirla la baja del l<strong>esionado Israel Poblete.</strong></p>\n<p>La formación azul será con <strong>Gabriel Castellón; Nicolás Ramírez, Franco Calderón, Matías Zaldivia; Fabián Hormazábal, Marcelo Díaz, Charles Aránguiz, Matías Sepúlveda; Javier Altamirano; Lucas Di Yorio y Lucas Assadi.</strong></p>\n<p>Independiente, por su lado, está en una negativa racha, sin triunfos en el torneo de Clausura de Argentina, y su último resultado fue una derrota con<strong> Vélez Sarsfield</strong>, pese al gol que hizo el chileno<strong> Felipe Loyola.</strong></p>\n<p>Para el desafío, el técnico Julio Vaccari utilizará a sus mejores hombres. Además de Loyola, <strong>Luciano Cabral también será titular</strong>, mientras que <strong>Pablo Galdames</strong> estará en la banca.</p>\n<p>La formación del \"Rojo\" será con Rodrigo Rey; Federico Vera, Kevin Lomónaco, Sebastián Valdez; Facundo Zabala; Felipe Loyola, Rodrigo Fernández Cedrés, Luciano Cabral; Walter Mazzanti, Gabriel Ávalos y Santiago Montiel.</p>\n<p>El árbitro encargado de dirigir en el Libertadores de América será el uruguayo<strong> Gustavo Tejera y</strong> Antonio García estará a cargo del <strong>VAR</strong>.</p>\n<p>Todos los detalles los podrás escuchar este miércoles en la señal radial de <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-quiere-completar-la-mision-ante-independiente-y-sellar-el-paso-a/2025-08-19/191239.html","streamUrl":null,"titleText":"La U quiere completar la misión ante Independiente y sellar el paso a cuartos en la Copa Sudamericana","uid":"5eacd496-d8ee-49e5-9878-c4c56efbb970","updateDate":"2025-08-19T23:12:39.000Z"},{"mainText":"<p><strong>Seis delincuentes robaron el vehículo de una mujer</strong>, que se encontraba estacionado fuera de su casa en la <strong>Avenida Parque del Este</strong>, en la comuna de Puente Alto.</p>\n<p>Carabineros indica que la víctima <strong>salió del domicilio para buscar un objeto en el auto, cuando la banda la intimidó con armas de fuego</strong> para hacerse con las llaves. La mujer se desprendió de las mismas antes de que pudieran agredirla.</p>\n<p>De acuerdo con el <strong>capitán Fernando Muñoz</strong>, oficial de ronda de la Prefectura Santiago Cordillera, los antisociales <strong>actuaron a rostro descubierto</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/mujer-sufrio-el-robo-de-su-vehiculo-fuera-de-su-casa-en-puente-alto/2025-08-20/073703.html","streamUrl":null,"titleText":"Mujer sufrió el robo de su vehículo fuera de su casa en Puente Alto","uid":"c11ae92c-7330-40a1-9223-04cc7a124d42","updateDate":"2025-08-20T11:37:03.000Z"},{"mainText":"<p>Una curiosa anécdota reveló el animador <strong>Juan Carlos Valdivia</strong> sobre su esposa, <strong>Claudia Conserva</strong>, y la<strong> multa que debió pagar él -como dueño de una productora- por las bromas que ella hizo al aire</strong> en uno de los programas que han realizado.</p>\n<p>En una entrevista con el podcast \"Entre Broma y Broma\", que realiza el comediante <strong>Luis Slimming</strong>, \"Pollo\" Valdivia dijo con orgullo que en 35 años de carrera nunca había sido sancionado por el Consejo Nacional de Televisión (CNTV).</p>\n<p>Sin embargo, reveló que sí debió pagar cerca de 2 millones de pesos por los chistes que Conserva hizo al aire, parodiando un <strong>calendario de \"bomeros italianos\"</strong>, y que no le parecieron adecuados a alguiente, que denunció el hecho.</p>\n<p>\"Y había unos bomberos australianos que sacan una foto medio en pelota... y los venden para juntar plata para no sé qué cosa. Ya. Entonces, <strong>empezaron (en el programa) a hacer una ficción</strong> de, entonces era como el calendario de bomberos italianos. <strong>Y ahí estaba Gianluca Vergalarga</strong>...\", relató.</p>\n<p>Así, fue \"casi todo con lo físico, entonces era Boladorada. Y reclamó una señora po', al consejo. Dijo que era inadecuado para el horario ver ese tipo de chistes y de cosas...\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DNHcX4que-K/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNHcX4que-K/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ESDH Producciones (@elsentidodelhumor)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/por-bromear-con-bomberos-italianos-la-multa-que-recibio-claudia/2025-08-19/224442.html","streamUrl":null,"titleText":"Por bromear con \"bomberos italianos...\": la multa que recibió Claudia Conserva","uid":"32f71d37-2f13-4b27-8a04-d9b47e1b2492","updateDate":"2025-08-20T02:44:42.000Z"},{"mainText":"<p><em><strong>Bodega Club - \"Sonidero Bodega Club\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1IM2Tp0IeqJdLPrE8xXlrL?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Wiña - \"Anzuelo\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6BqrK48qakBx0gRex973nK?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Anomie - \"Fata morgana\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/60Rg4JyDYsKKW58pMo4MD6?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Blacksiel - \"carta para ti\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0tre6mp20BunW2f81nTb48?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Felipe Yaluff - \"Es real\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0xXEXM2ttmGZl8xVTf7YZB?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-bodega-club-wina-anomie-blacksiel-y-felipe-yaluff/2025-08-20/075605.html","streamUrl":null,"titleText":"Nuevos sonidos: Bodega Club, Wiña, Anomie, Blacksiel y Felipe Yaluff","uid":"89d14f7e-d317-41b0-9ad3-c80eba0f3f4c","updateDate":"2025-08-20T11:56:05.000Z"},{"mainText":"<p>Una revelación de género en pleno<strong> Embalse El Yeso</strong>, en el Cajón del Maipo, causó polémica e indignación en redes sociales donde llovieron las críticas por realizar esta actividad en una zona protegida.</p>\n<p>El caso se conoció luego de que la pareja compartiera en TikTok el momento en que develan que esperan una niña, arrojando <strong>humo color rosado al aire</strong>, en una nevada Cordillera de Los Andes.</p>\n<blockquote cite=\"https://www.tiktok.com/@mon7es07/video/7538903866612469000\" class=\"tiktok-embed\"  data-video-id=\"7538903866612469000\"><a href=\"https://www.tiktok.com/@mon7es07?refer=embed\" title=\"@mon7es07\" target=\"_blank\">@mon7es07</a> Mi niña hermosa, no te tardes tanto que te estamos esperando 🥹💗 <a href=\"https://www.tiktok.com/tag/zyxcba?refer=embed\" title=\"zyxcba\" target=\"_blank\">#zyxcba</a> <a href=\"https://www.tiktok.com/tag/fouryou?refer=embed\" title=\"fouryou\" target=\"_blank\">#fouryou</a> <a href=\"https://www.tiktok.com/tag/mamaprimeriza?refer=embed\" title=\"mamaprimeriza\" target=\"_blank\">#mamaprimeriza</a> <a href=\"https://www.tiktok.com/music/Bienvenida-7380122146553219088?refer=embed\" title=\"♬ Bienvenida - Zhamira Zambrano\" target=\"_blank\">♬ Bienvenida - Zhamira Zambrano</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>\n<p>En el mismo video y hasta en otras redes sociales, diversos usuarios criticaron la contaminación que provoca este acto en un sector protegido de la Región Metropolitana.</p>\n<blockquote cite=\"https://www.tiktok.com/@antovukasovicc/video/7539662140798487864\" class=\"tiktok-embed\"  data-video-id=\"7539662140798487864\"><a href=\"https://www.tiktok.com/@antovukasovicc?refer=embed\" title=\"@antovukasovicc\" target=\"_blank\">@antovukasovicc</a> yo necesito saber si eso está permitido o qué onda <a href=\"https://www.tiktok.com/tag/cajondelmaipo?refer=embed\" title=\"cajondelmaipo\" target=\"_blank\">#cajondelmaipo</a> <a href=\"https://www.tiktok.com/tag/naturaleza?refer=embed\" title=\"naturaleza\" target=\"_blank\">#naturaleza</a> <a href=\"https://www.tiktok.com/tag/faunasilvestre?refer=embed\" title=\"faunasilvestre\" target=\"_blank\">#faunasilvestre</a> <a href=\"https://www.tiktok.com/tag/respeto?refer=embed\" title=\"respeto\" target=\"_blank\">#respeto</a> <a href=\"https://www.tiktok.com/tag/chilenos?refer=embed\" title=\"chilenos\" target=\"_blank\">#chilenos</a> <a href=\"https://www.tiktok.com/music/Funny-6927016038370428930?refer=embed\" title=\"♬ Funny - Gold-Tiger\" target=\"_blank\">♬ Funny - Gold-Tiger</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>\n<p>Desde 2024, se abrió al público el <a rel=\"link a una nota absoluta 13\" href=\"https://asociacionparquecordillera.cl/red-de-parques/parque-natural-embalse-el-yeso/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Parque El Yeso - Laguna Negra</a> que se puede visitar bajo reserva previa. Su administrador destaca el lugar como un \"<strong>paraíso montañoso</strong> donde las <strong>mayores reservas de agua</strong> de la Región Metropolitana se conservan a través de un parque de montaña\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/la-polemica-revelacion-de-genero-en-pleno-embalse-el-yeso/2025-08-20/071448.html","streamUrl":null,"titleText":"La polémica revelación de género en pleno Embalse El Yeso","uid":"a2a971fa-8ceb-4cdf-9aa7-da990411a23d","updateDate":"2025-08-20T11:14:48.000Z"},{"mainText":"<p>El <strong>Gobierno de Venezuela</strong> aseguró este martes que<strong> las \"amenazas\" de Estados Unidos revelan su \"falta de credibilidad\" y ponen en riesgo la \"paz y estabilidad\" de toda la región</strong>, luego de que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-dice-estar-preparado-para-usar-todo-su-poder-para-frenar/2025-08-19/151214.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Washington indicara que <strong>está preparado para \"usar todo su poder\" para frenar el \"flujo de drogas hacia su país\".</strong></a></p>\n<p><strong>\"Estas amenazas no solo afectan a Venezuela, sino que ponen en riesgo la paz y estabilidad de toda la región,</strong> incluyendo la Zona de Paz declarada por la <strong>CELAC (Comunidad de Estados Latinoamericanos y Caribeño)</strong>, espacio que promueve la soberanía y la cooperación entre los pueblos latinoamericanos\", señaló la Cancillería de Caracas en un comunicado publicado en Telegram.</p>\n<p>La portavoz de la Casa Blanca, <strong>Karoline Leavitt</strong>, aseguró este martes que Estados Unidos está preparado para<strong> \"usar todo su poder\" para frenar el \"flujo de drogas hacia su país\",</strong> tras ser preguntada sobre el despliegue de tres buques con 4.000 soldados en las aguas del Caribe cerca de Venezuela.</p>\n<p>Ante preguntas sobre el envío de las tropas, Leavitt respondió en una rueda de prensa que el presidente estadounidense, Donald Trump, \"está preparado\" para frenar el narcotráfico y \"llevar los responsables ante la Justicia\".</p>\n<p><strong>\"El régimen de (Nicolás) Maduro no es el Gobierno legítimo de Venezuela. Es un cartel del narcotráfico,</strong> según la opinión de esta Administración. Maduro no es un presidente legítimo. Es un líder fugitivo de este cartel, acusado en EE.UU. de tráfico de drogas al país\", insistió Leavitt.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-no-llega-a-diciembre-en-el-poder-segun-senador-estadounidense/2025-08-15/001012.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Maduro no llega a diciembre en el poder, según senador estadounidense</em></span></a></li>\n</ul>\n<p>Ante esto, el Ejecutivo chavista sostuvo que observa con \"total claridad\" la \"desesperación\" de la Administración estadounidense, que, aseguró, \"recurre a amenazas y difamaciones\" contra Venezuela.</p>\n<p><strong>\"Que Washington acuse a Venezuela de narcotráfico revela su falta de credibilidad y el fracaso de sus políticas en la región\"</strong>, añadió.</p>\n<p>Asimismo, dijo que desde la salida en 2005 de la oficina de la Administración de Control de Drogas (DEA, por sus siglas en inglés), \"Venezuela ha logrado resultados contundentes en la lucha contra el crimen organizado: capturas exitosas, desmantelamiento de redes y control efectivo de fronteras y costas, frutos del esfuerzo y compromiso\" de sus instituciones.</p>\n<p>\"Cada declaración agresiva confirma la<strong> incapacidad del imperialismo para doblegar a un pueblo libre y soberano\"</strong>, insistió.</p>\n<h2 ><span ><em><strong>Petro: Una operación de EE.UU. contra Venezuela sería como otra Siria</strong></em></span></h2>\n<p>El presidente colombiano, <strong>Gustavo Petro</strong>, aseguró este martes que <strong>una invasión de Estados Unidos a Venezuela convertiría a ese país en otra Siria y arrastraría a Colombia a otro conflicto.</strong></p>\n<p><strong>\"Los gringos están en la olla si piensan que invadiendo Venezuela resuelven su problema, (y con eso) meten a Venezuela en el caso de Siria, solo que con el problema (de) que se arrastran a Colombia\"</strong>, manifestó en un consejo de ministros transmitido al país.</p>\n<p>Según Petro, en caso de una invasión a Venezuela, país con el que Colombia comparte una frontera terrestre de 2.219 kilómetros, <strong>los \"traquetos\" (traficantes de droga) que operan entre los dos países aprovecharían para \"apoderarse de las riquezas del subsuelo, (de los) minerales, y eso significa más economía para la muerte, no para la vida\".</strong></p>\n<p><strong>\"Así que yo le dije a Trump a través de sus emisarios que eso sería el peor error\",</strong> insistió Petro sobre una posible operación militar contra Venezuela.</p>\n<p>En una aparente referencia a la guerrilla del<strong> Ejército de Liberación Nacional (ELN),</strong> a la que acusa de cambiar su ideología revolucionaria por el narcotráfico, Petro aseguró <strong>\"que los que se decían contrarios a los paracos (paramilitares) hacen lo mismo (que esos grupos) porque se volvieron también traquetos\".</strong></p>\n<p>En ese sentido dijo que, <strong>aunque el ministro de Interior y Justicia de Venezuela, Diosdado Cabello, \"dice que en Venezuela no están (los traquetos), sí están\".</strong></p>\n<p><strong>\"Yo lo que he hecho es invitarlos a sacarlos coordinando\"</strong> acciones en la frontera, agregó Petro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/regimen-de-maduro-una-invasion-de-ee-uu-a-venezuela-pone-en-riesgo-a/2025-08-20/000944.html","streamUrl":null,"titleText":"Régimen de Maduro: Una invasión de EE.UU. a Venezuela pone en riesgo a toda la región","uid":"69259401-587f-4312-8a71-414673a34c63","updateDate":"2025-08-20T04:09:44.000Z"},{"mainText":"<p>El<strong> Tribunal Superior del Distrito Judicial de Bogotá </strong>ordenó este martes la<strong> libertad inmediata del expresidente colombiano Álvaro Uribe</strong> (2002-2010), <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/alvaro-uribe-fue-condenado-a-12-anos-de-prision-domiciliaria/2025-08-01/151715.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">condenado en primera instancia a 12 años de prisión domiciliaria por un caso de sobornos</a>, <strong>mientras se resuelve en segunda instancia la apelación a la sentencia.</strong></p>\n<p>La Sala de Decisión Penal del Tribunal resolvió <strong>\"amparar el derecho fundamental a la libertad individual del ciudadano Álvaro Uribe Vélez\"</strong> y <strong>dejó sin efecto la decisión de la jueza Sandra Heredia, del Juzgado 44 Penal del Circuito de Bogotá</strong>, que en la sentencia que le impuso a <strong>12 años de cárcel en régimen domiciliario</strong> había ordenado su<strong> \"privación de libertad inmediata\".</strong></p>\n<p>Uribe, fundador y líder del partido de derecha Centro Democrático, se convirtió el 1 de agosto pasado en <strong>el primer expresidente colombiano en ser condenado penalmente</strong>, luego de que Heredia lo hallara <strong>culpable por los delitos de soborno en actuación penal y fraude procesal en el llamado 'juicio del siglo' en Colombia</strong>, un caso que él mismo inició en 2012.</p>\n<p>Tres días después de conocer la pena, la defensa del exmandatario presentó ante el Tribunal Superior de Bogotá esta <strong>acción de tutela (recurso de amparo)</strong> solicitando su libertad, al considerar que<strong> la jueza vulneró sus derechos fundamentales</strong>.</p>\n<p>El equipo jurídico cuestionó, entre otros, que la magistrada justificara la detención inmediata de Uribe con la necesidad de <strong>garantizar \"la preservación de la convivencia pacífica y armónica entre los ciudadanos</strong>\", argumento que la defensa calificó de ambiguo y carente de sustento, constituyendo una \"motivación aparente\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250819/imag/foto_0000000320250819234543.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El expresidente colombiano Álvaro Uribe (2002-2010). Foto: EFE (archivo)</em></div>\n</div>\n<h2 ><span ><em><strong>El fallo</strong></em></span></h2>\n<p><strong>La Sala falló a favor de la defensa del expresidente, pero desestimó un recurso similar presentado por el Centro Democrático</strong>, al considerar que<strong> no demostró cómo la restricción de la libertad de su líder afectaba derechos fundamentales propios o de la organización política.</strong></p>\n<p>El fallo señala que en los recursos de apelación se cuestionaron varios comentarios y decisiones del proceso que \"presuntamente develan que la juez y fiscal actuaron con parcialidad, abuso de funciones, irrespeto, defendiendo intereses políticos e ideológicos, y con animadversión hacia el ciudadano y expresidente procesado\", aunque aclaró que <strong>esos señalamientos deberán resolverse en la segunda instancia y no en esta tutela.</strong></p>\n<p>La defensa de Uribe apeló el pasado 13 de agosto la sentencia ante el Tribunal Superior de Bogotá, que tiene <strong>hasta el 16 de octubre próximo para pronunciarse en segunda instancia.</strong></p>\n<ul>\n<li><strong>[Escucha también] </strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/por-que-fue-condenado-el-expresidente-colombiano-alvaro-uribe/2025-07-29/125626.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>¿Por qué fue condenado el expresidente colombiano Álvaro Uribe?</em></span></a></li>\n</ul>\n<h2 ><span ><em><strong>El origen del caso</strong></em></span></h2>\n<p>Este caso comenzó hace trece años cuando Uribe, de hoy 73 años, demandó ante la Corte Suprema de Justicia por <strong>supuesta manipulación de testigos</strong> <strong>al congresista de izquierda Iván Cepeda</strong>, que en esa época preparaba una denuncia en el Senado en su contra por sus presuntos vínculos con grupos paramilitares.</p>\n<p>Contrario a lo que imaginó Uribe, <strong>la Corte decidió no investigar a Cepeda y en cambio le abrió una investigación a él por manipular testigos para que no declararan en su contra.</strong></p>\n<h2 ><span ><em><strong>Uribe afirma que se dedicará a \"la libertad de Colombia\"</strong></em></span></h2>\n<p><strong>Álvaro Uribe afirmó este martes que se dedicará a trabajar por la libertad de Colombia,</strong> luego de que la Justicia ordenara su libertad inmediata.</p>\n<p><strong>\"Cada minuto de mi libertad lo dedicaré a la libertad de Colombia\"</strong>, manifestó en redes sociales.</p>\n<p>\"Gracias a Dios, gracias a tantos compatriotas por sus expresiones de solidaridad\", manifestó el expresidente, quien ha recibido en las dos últimas semanas en su casa la visita de políticos y empresarios, e incluso del <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-no-llega-a-diciembre-en-el-poder-segun-senador-estadounidense/2025-08-15/001012.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">senador estadounidense <strong>Bernie Moreno</strong></a>, republicano de Ohio.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNjpjBrOCRs/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNjpjBrOCRs/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Álvaro Uribe Vélez (@alvarouribevelez)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Senador Cepeda respeta pero no comparte el fallo</strong></em></span></h2>\n<p>El senador colombiano de izquierdas <strong>Iván Cepeda</strong>, acreditado como víctima en el caso de fraude procesal y soborno en actuación penal por el que fue condenado Uribe, dijo que<strong> respeta pero no comparte la decisión del Tribunal Superior de Bogotá</strong> que ordenó la libertad inmediata del exmandatario.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250819/imag/foto_0000000120250819234543.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>El senador colombiano Iván Cepeda. Foto: EFE (archivo)</em></div>\n</div>\n<p><strong>\"Las víctimas en este proceso siempre hemos respetado y acatado las decisiones judiciales, por supuesto respetamos esta, mas no la compartimos\"</strong>, dijo Cepeda a periodistas tras conocer la decisión judicial a favor de Uribe.</p>\n<p>\"Tenemos la plena certeza de que el condenado expresidente viene realizando numerosas acciones de presión a la Justicia, campañas en contra nuestra, y creemos que <strong>la medida que impuso la jueza Heredia era de alguna manera una medida para protegernos de ese tipo de acciones\"</strong>, agregó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/justicia-libero-a-alvaro-uribe-mientras-se-resuelve-apelacion-de-su/2025-08-19/234543.html","streamUrl":null,"titleText":"Justicia liberó a Álvaro Uribe mientras se resuelve apelación de su condena","uid":"1f4b844b-d244-4eaa-b4b8-92c6c1c2fe83","updateDate":"2025-08-20T03:45:43.000Z"},{"mainText":"<p><strong>Sao Paulo,</strong> con el chileno <strong>Gonzalo Tapia en la banca,</strong> clasificó a los <strong>cuartos de final de la Copa Libertadores</strong>, tras igualar <strong>1-1 con Atlético Nacional</strong> de Colombia en el Estaido Morumbí, y<strong> ganar por 4-3 la definición a penales.</strong></p>\n<p>André Silva abrió la cuenta para el tricolor paulista al inicio del encuentro (3'), pero Alfredo Morelos lo igualó desde los 12 pasos y forzó la definición desde el punto de cal, aunque su equipo no pudo dar el golpe en la cancha brasileña.</p>\n<p>En cuartos de final, Sao Paulo enfrentará al ganador de la llave entre Botafogo y Liga de Quito.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760111&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/con-gonzalo-tapia-en-la-banca-sao-paulo-elimino-a-atletico-nacional-y/2025-08-19/235655.html","streamUrl":null,"titleText":"Con Gonzalo Tapia en la banca: Sao Paulo eliminó a Atlético Nacional y pasó a cuartos en la Libertadores","uid":"d7322003-a008-43f3-ba45-9bd6a7b0bd72","updateDate":"2025-08-20T03:56:55.000Z"},{"mainText":"<p>La <strong>Municipalidad de Talcahuano</strong> traspasó este martes el control de la educación pública -incluidos 32 establecimientos y casi 8.000 estudiantes- al <strong>administrador provisional Christian Zepeda.</strong></p>\n<p>La medida, que regirá hasta el 28 de febrero de 2026, busca subsanar la grave crisis financiera que afecta al sector, con <strong>deudas previsionales y de salud hacia docentes y asistentes</strong> de la educación que se encuentran <strong>movilizados más de tres meses</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNjTbEfhfZD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNjTbEfhfZD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de Talcahuano (@municipalidadtalcahuano)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Zepeda llegó al cargo con más 2.800 millones de pesos \"bajo el brazo\", y señaló que su prioridad será \"asegurar el derecho educativo de los niños y niñas de la comuna\", y \"<strong>asegurar las remuneraciones íntegras de todo el personal de educación</strong>\".</p>\n<p>Dentro de sus medidas, deberá evaluar la reducción de la planta de trabajadores: según estimaciones de la alcaldía, al menos 300 funcionarios tendrían que dejar sus cargos para dar viabilidad a la educación municipal en Talcahuano.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNj1ZyfMNPA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNj1ZyfMNPA/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de Talcahuano (@municipalidadtalcahuano)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/por-crisis-financiera-talcahuano-traspaso-educacion-publica-a-un/2025-08-19/232931.html","streamUrl":null,"titleText":"Por crisis financiera, Talcahuano traspasó educación pública a un administrador provisional","uid":"4e54efb0-984c-4983-b2a6-d948333b433d","updateDate":"2025-08-20T03:29:31.000Z"},{"mainText":"<p >El portero brasileño <strong>Fábio Deivson Lopes Maciel,</strong> titular en el partido en que <strong>Fluminense</strong> venció por 2-a Américde Cali este martes en la Copa Sudamericana, superó al inglés <strong>Peter Shilton</strong> como el futbolista profesional que <strong>más partidos oficiales ha disputado en el fútbol mundial</strong>, con 1.391.</p>\n<p >El guardameta de 44 años había alcanzado al mítico arquero inglés el pasado fin de semana, y lo más probable es que pueda aumentar su cuenta debido a que el portero, aclamado este martes por los hinchas de Fluminense en pleno estadio Maracaná, <strong>es titular absoluto en el equipo dirigido por el técnico Renato Gaúcho</strong>.</p>\n<p >Con un nuevo partido oficial, <strong>el guardameta brasileño alcanzó los 1.391 y se aislaó como el futbolista con más compromisos</strong>, ya que dejará atrás al ya jubilado Shilton (1.390) y mantendrá su ventaja sobre el portugués <strong>Cristiano Ronaldo (1.283)</strong>, el también brasileño e igualmente jubilado <strong>Rogério Ceni (1.265)</strong> y el ya fallecido y legendario portero checo <strong>Frantisek Plánicka (1.187).</strong></p>\n<p >Según las estadísticas que Fluminense atribuye a la International Federation of Football History and Statistics (IFFHS), <strong>a sus 44 años y aún sin planes para jubilarse, Fábio disputó 235 partidos con su actual club, 976 con Cruzeiro, 150 con Vasco da Gama y 30 con Uniao Bandeirante</strong>.</p>\n<p ><strong>En su carrera también figuran 16 partidos con Athletico Paranaense</strong>, pero cuando aún no era profesional y por equipos juveniles.</p>\n<p >Fábio es igualmente el futbolista más veterano aún en actividad en la primera división del Brasileirao.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNj9GvsNVA2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNj9GvsNVA2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fluminense F.C. (@fluminensefc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/el-brasileno-fabio-supero-a-peter-shilton-como-el-futbolista-con-mas/2025-08-19/234117.html","streamUrl":null,"titleText":"El brasileño Fábio superó a Peter Shilton como el futbolista con más partidos en el mundo","uid":"54590764-ac9b-446f-a429-25993d7acbb0","updateDate":"2025-08-20T03:41:17.000Z"},{"mainText":"<p><strong>La Asociación de Contratistas Forestales (Acoforag) de la Región de La Araucanía recurrió a instancias internacionales</strong> para denunciar la <strong>falta de seguridad</strong> que enfrentan en la Macrozona Sur.</p>\n<p>La demanda fue presentada ante la <strong>Corte Interamericana de Derechos Humanos (Corte IDH),</strong> en la que exigen al Estado chileno el respeto al <strong>\"derecho a trabajar de manera libre, a emprender de manera libre, el derecho a la vida, el derecho a la integridad personal, el derecho al trabajo\"</strong>, explicó el gerente de la agrupación,<strong> René Muñoz.</strong></p>\n<p>\"Creemos que son <strong>derechos fundamentales que están siendo conculcados</strong> en la Macrozona Sur y que <strong>el Estado ha mirado para el lado</strong>\", agregó el dirigente. </p>\n<p>La decisión de acudir a la CIDH se debe a la <strong>seguidilla de ataques incendiarios y atentados </strong>que han sufrido por <strong>al menos 12 años</strong>, y que han generado <strong>millonarias pérdidas</strong>, señaló el gremio. </p>\n<p>Con esta acción, los contratistas forestales esperan que la comunidad internacional ponga atención en la violencia que afecta al sector y que las autoridades chilenas tomen medidas concretas para proteger a quienes trabajan en la zona.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/violencia-en-el-sur-contratistas-forestales-demandaron-al-estado-de/2025-08-19/232709.html","streamUrl":null,"titleText":"Violencia en el sur: Contratistas forestales demandaron al Estado de Chile ante Corte IDH","uid":"93f5fe8f-d74f-4c03-9bb0-f5de08a19243","updateDate":"2025-08-20T03:27:09.000Z"}]
