[{"mainText":"<p><strong>El ajedrez fue prohibido oficialmente en Afganistán por el régimen talibán debido a objeciones religiosas</strong>, según un funcionario del Comité Olímpico Nacional de Afganistán.</p>\n<p>La decisión fue confirmada a la agencia <em>EFE</em> por <strong>Atal Mashwani, portavoz del Comité Olímpico afgano</strong>: \"Debido a preocupaciones religiosas con respecto al juego, el ajedrez ha sido <strong>suspendido en el país por un período indefinido</strong>\".</p>\n<p>La suspensión se produce en medio de un mayor escrutinio de diversas actividades por parte de las autoridades talibanas. \"Hay preocupaciones religiosas con respecto al deporte del ajedrez\", explicó Mashwani.</p>\n<p>\"También <strong>está prohibido por la Ley del Ministerio de Propagación de la Virtud y Prevención del Vicio</strong>. Por lo tanto, hasta que se aborden estas preocupaciones, el deporte del ajedrez está suspendido en Afganistán\".</p>\n<p>Si bien no se ha establecido un plazo para una posible regreso del mencionado deporte al país, la decisión refleja la creciente influencia de las interpretaciones conservadoras de la ley islámica en las actividades deportivas afganas.</p>\n<p>La suspensión indefinida del ajedrez en Afganistán pone de manifiesto la tensión continua entre las actividades culturales tradicionales y las estrictas directrices religiosas impuestas por el gobierno talibán.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/ajedrez/talibanes-prohibieron-el-ajedrez-en-afganistan-como-prevencion-del/2025-05-12/120248.html","streamUrl":null,"titleText":"Talibanes prohibieron el ajedrez en Afganistán como \"prevención del vicio\"","uid":"a4d57576-8250-413b-9692-696c9eff4554","updateDate":"2025-05-12T16:11:00.000Z"},{"mainText":"<p><em><strong>Feldres - \"Aquí vamos\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1aBV4pjzKIcPvymaiV0Hic?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Catálisis - \"Montaña\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/3WmJqI5LahZFGWSNMDPzHb?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Simio con Machete - \"Nena\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/18GETBvcJVCx50HyaUxfP9?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Les Manus - \"Sincero\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4mIRZDBAwpugN0CPxtukeC?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong>Kanetis - \"Mioquimia\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/7Ca9smrpOVrnHN15Fl7AXK?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-feldres-catalisis-simio-con-machete-les-manus-y-kanetis/2025-05-12/121130.html","streamUrl":null,"titleText":"Nuevos sonidos: Feldres, Catálisis, Simio con Machete, Les Manus y Kanetis","uid":"9c107211-7127-4a17-8e4b-c8d5e3d973ff","updateDate":"2025-05-12T16:09:00.000Z"},{"mainText":"<p>El Gobierno presentó este lunes la <strong>Encuesta Nacional de Actividad Física y Deporte 2024</strong>, uno de cuyos principales resultados indica que sólo uno de cada cuatro niños y adolescentes en Chile cumple lo recomendado, en este ámbito, por la <strong>Organización Mundial de la Salud</strong>.</p>\n<p>La OMS considera activos a los menores de edad que realizan al <strong>menos 60 minutos de actividad física diaria</strong>, y según dicho parámetro, seis de cada 10, en nuestro país, son inactivos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Esta mañana presentamos los resultados de la Encuesta Nacional de Actividad Física y Deporte, junto a <a href=\"https://twitter.com/Mineduc?ref_src=twsrc%5Etfw\">@Mineduc</a> y <a href=\"https://twitter.com/ministeriosalud?ref_src=twsrc%5Etfw\">@ministeriosalud</a> que contempla una serie de parámetros que permitirán fortalecer la práctica deportiva en toda la comunidad.<br />\n\n<br />\n\nConoce más en <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/DDmgN82Pxv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/DDmgN82Pxv</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/XgQ2LspXSN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XgQ2LspXSN</a></p>\n— Ministerio del Deporte (@MindepChile) <a href=\"https://twitter.com/MindepChile/status/1921932704095822127?ref_src=twsrc%5Etfw\">May 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Respecto a la <strong>población adulta</strong>, la OMS considera al menos <strong>150 minutos de actividad física moderada a la semana</strong>, condición que en Chile cumplen cuatro de cada 10 mayores de 18 años; hombres en mayor proporción.</p>\n<p>El <strong>ministro del Deporte, Jaime Pizarro</strong>, dijo que la Administración Boric tiene el desafío de \"<strong>promover que efectivamente sean 60 minutos de actividad física y deportiva diarios en la etapa escolar\"</strong>.</p>\n<p>\"Ese proyecto nos interesa mucho seguir apoyándolo, empujándolo. Tenemos este desafío que en nuestro caso se ha visto también reflejado en ir apoyando, entre otras cosas, los juegos deportivos escolares desde sus etapas comunales, regionales, nacionales. También poder <strong>mejorar la infraestructura escolar, especialmente a nivel rural</strong>, donde hemos tenido presencia en distintas regiones, lo que nos permite dejar abierta la puerta para que después de la jornada escolar ingrese la comunidad. Eso es lo que se va generando en estas actividades\", destacó el exfutbolista.</p>\n<p>Los ministros de Educación, Nicolás Cataldo, y de Salud, Ximena Aguilera, participaron también en la presentación del estudio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🤸‍♂️🚴‍♂️ Ministra de Salud, Ximena Aguilera; junto al ministro de Educación, Nicolás Cataldo; acompañaron al ministro del Deporte, Jaime Pizarro, en la presentación de los resultados de la Encuesta Nacional de Actividad Física y Deporte 2024.<br />\n\n<br />\n\n\"Un estudio de relevancia que nos… <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/cljNpuu88y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cljNpuu88y</a></p>\n— Ministerio de Salud (@ministeriosalud) <a href=\"https://twitter.com/ministeriosalud/status/1921950214165844025?ref_src=twsrc%5Etfw\">May 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/solo-uno-de-cada-cuatro-ninos-y-adolescentes-en-chile-es-activo/2025-05-12/112732.html","streamUrl":null,"titleText":"Sólo uno de cada cuatro niños y adolescentes en Chile es activo físicamente","uid":"be68a61b-1700-40f7-840f-c935f7d1dbe0","updateDate":"2025-05-12T16:06:00.000Z"},{"mainText":"<p>El<strong> Gobierno Regional (GORE) del Biobío</strong> anunció este lunes su <strong>retiro del Plan de Fortalecimiento Industrial regional que lidera el Ejecutivo</strong>, cuyo objetivo era enfrentar los efectos del bullado cierre de la empresa siderúrgica Huachipato en la zona.</p>\n<p>La decisión, según informaron, se enmarca en <strong>el dato erróneo de la cuota industrial de merluza</strong> que el Ministerio de Economía entregó durante la sesión de la Comisión Mixta, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/fraccionamiento-pesquero-grau-es-un-mentiroso-empedernido-acusa/2025-05-12/095720.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aprobó el proyecto de fraccionamiento pesquero</a>.</p>\n<p>Desde el GORE dijeron que no puede haber un Plan de Fortalecimiento Industrial y en el medio <strong>se tengan que cerrar industrias por legislar de manera errónea con datos equivocados</strong>, como<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/pesquera-anuncio-cierre-de-sus-operaciones-tras-aprobacion-del/2025-05-07/211507.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en el caso de la empresa pesquera PacificBlu</a>.</p>\n<p>Tras el anuncio del retiro, reveló que<strong> liderarán un plan propio junto a los gremios productivos</strong>, quienes a su vez ya habían suspendido su participación en esta iniciativa del gobierno central.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Gobernador del Biobío, Sergio Giacaman, le atribuye intencionalidad al error en los datos presentados por subsecretario de Pesca Julio Salas para zanjar fraccionamiento de la merluza: \"No tengo pruebas, pero tampoco dudas\", afirmó <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1921935471338295315?ref_src=twsrc%5Etfw\">May 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/gore-biobio-se-retiro-del-plan-de-fortalecimiento-industrial-liderado/2025-05-12/114524.html","streamUrl":null,"titleText":"GORE Biobío se retiró del Plan de Fortalecimiento Industrial liderado por el Gobierno","uid":"80aecc88-5fb9-4f7e-8ec4-8e23a0697d59","updateDate":"2025-05-12T15:51:00.000Z"},{"mainText":"<p><strong>Oficialismo y oposición mantienen su agria disputa luego de que el viernes se publicaran detalles de una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/nada-que-esconder-revelan-conversacion-de-boric-con-exesposa-de/2025-05-09/143220.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conversación entre el Presidente Gabriel Boric y su psiquiatra, Josefina Huneeus</a></strong>, en el marco de las investigaciones del caso ProCultura, fundación que era liderada por el exesposo de la profesional de la salud, Alberto Larraín.</p>\n<p>La propia afectada por esta intervención telefónica <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-procultura-huneeus-presento-un-recurso-de-amparo-por-intercepcion/2025-05-10/132659.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presentó un recurso de amparo acusando espionaje </a>debido a que ella no es sujeto de este tipo de diligencias por estar solo en calidad de testigo en este caso y no como imputada, lo que sí permitiría algo así. Mientras que el Mandatario afirmó durante su gira en Asia que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-y-procultura-lo-mejor-que-puedo-hacer-es-no-acusar-ningun-tipo/2025-05-12/073042.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"lo mejor que puedo hacer es no acusar ningún tipo de presecución\"</a> y confiar en el avance de la investigación judicial.</p>\n<p>En este marco, <strong>Camila Miranda</strong>, secretaria nacional de Contenidos del Frente Amplio, partido del Mandatario, afirmó en El Primer Café de Cooperativa que \"estamos hablando de la intercepción de un celular de una persona que no estaba imputada y eso no está permitido en la ley. <strong>Por el hecho de que se haya seguido escuchando sus conversaciones da para hablar sobre si se trata de espionaje y un uso político de las herramientas de investigación, lo que sería bastante grave</strong>. Se busca vincular al Presidente en una investigación en la que no es parte, se busca desprestigiar al Presidente y generar dudas. La escucha es ilegal a nuestro parecer\".</p>\n<p>La dirigente añadió que \"<strong>el Presidente Boric es el que más veces a concurrido a la Fiscalía, cada vez que se le ha requerido</strong>. Que en un contexto electoral se instalen acusaciones parciales para sembrar dudas en torno al Presidente es grave. El Presidente ha sido coherente con concurrir ante la justicia cada vez que se le ha requerido\".</p>\n<h2><span >Ubilla: Hay una disociación</span></h2>\n<p>Esto fue refutado por <strong>Rodrigo Ubilla</strong> (RN), exsubsecretario del Interior del Gobierno de Sebastián Piñera, quien afirmó que \"<strong>la intervención a la señora Huneeus está autorizado por un juez</strong>\".</p>\n<p>También hizo notar que hay una contradicción entre la actitud asumida por el Mandatario y lo que acusa su partido: \"A través de eso el Frente Amplio acusa persecución. <strong>Hay una disociación. El Frente Amplio sigue una línea completamente contraria a la que muestra el Presidente</strong>\".</p>\n<p>Y a propósito de la <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-democracia-viva-fiscalia-pide-carcel-para-la-diputada-catalina/2025-05-12/090306.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">situación judicial que enfrenta la desaforada diputada Catalina Pérez</a>, recordó que \"<strong>hace un año el Frente Amplio decía que todos los imputados en Democracia Viva eran inocentes</strong> y hoy se formaliza a la expresidenta de Revolución Democrática, el mismo sector\".</p>\n<h2><span >Arqueros: Profunda rabia</span></h2>\n<p>El militante de la UDI y director de Formación de la Fundación Jaime Guzmán, <strong>Claudio Arqueros</strong>, afirmó que \"<strong>los políticos del Gobierno no han terminado de entender que la clase política tiene poco crédito ante la ciudadanía</strong>. La principal preocupación de los chilenos es llegar a salvo a sus casas. Esto oculta una profunda rabia de la ciudadanía hacia las instituciones\".</p>\n<p>Añadió que \"<strong>en el Caso Convenios había facturas número 1 que son investigadas, lo que muestra que se constituyeron para defraudar</strong>. Y en esto es irremediable recordar la superioridad moral planteada por Giorgio Jackson hace unos años\".</p>\n<p>También criticó al Jefe de Estado: \"Es sintomático que el Presidente haya comparecido dos veces ante tribunales y ahora se le pida ir nuevamente. <strong>Lo que hoy hizo (con su declaración en Asia) es no referirse al caso, los contenidos. Debió referirse a los contenidos</strong>. Es de sentido común que todos los ciudadanos deben someterse a la justicia, como él dijo que haría.</p>\n<h2><span >Krauss: El Presidente no puede comentar</span></h2>\n<p>Ante esto último, la secretaria nacional de la Democracia Cristiana, <strong>Alejandra Krauss</strong>, precisó que \"debemos ser muy cuidadosos. <strong>El Presidente no debe pronunciarse sobre el contenido, porque es un proceso judicial. No puede comentar hechos investigados por la justicia. Hacerlo podría considerarse como un intento de afectar la investigación</strong>\".</p>\n<p>También dijo que \"todos estamos por la investigación total y absoluta y rechazar estos hechos. Pudiera ser que esta investigación de la intervención del teléfono de Josefina Huneeus, siquiatra del presidente, no es que esté autorizada por el juez de garantía. Y <strong>en derecho penal se habla de la teoría del árbol envenenado: se cuestiona todo lo investigado a partir de un procedimiento incorrecto</strong>\".</p>\n<p>Krauss añadió que \"los antecedentes que aparecen en la prensa por ProCultura y antes Democracia Viva, nos debe llevar a hacer un compromiso a toda circunstancia, como decía el Presidente, caiga quien caiga. <strong>Platas públicas no pueden ir al financiamiento de la política ni a personas</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/frente-amplio-se-busca-desprestigiar-al-presidente-con-el-caso/2025-05-12/114924.html","streamUrl":null,"titleText":"Frente Amplio: \"Se busca desprestigiar al Presidente\" con el caso ProCultura","uid":"58d4d47e-dcc2-4b26-9292-ff6b5583ebe2","updateDate":"2025-05-12T15:47:00.000Z"},{"mainText":"<p>El brasileño <strong>Vinícius Junior sufrió un esguince en el tobillo izquierdo</strong> en el clásico del fútbol español en Barcelona, en el que<strong> Lucas Vázquez</strong> también se lesionó, en el músculo pectíneo izquierdo, por lo que aumentan a nueve las bajas de<strong> Real Madrid para el miércoles en liga ante Mallorca.</strong></p>\n<p>\"Tras las pruebas realizadas <strong>a nuestro jugador Vinícius Jr.</strong> por los servicios médicos de Real Madrid, se le diagnosticó un esguince en el tobillo izquierdo. <strong>Pendiente de evolución\", reza el parte médico.</strong></p>\n<p>La despedida de<strong> Real Madrid de Carlo Ancelotti, ya nombrado oficialmente nuevo seleccionador de Brasil, llegará con una defensa de circunstancias</strong> en un equipo blanco plagado de bajas.</p>\n<p>Con la lesión de <strong>Lucas Vázquez,</strong> el técnico italiano ya sólo dispone en la defensa de <strong>Fran García y Jesús Vallejo</strong>, como jugadores que iniciaron la temporada con el primer equipo, más <strong>Raúl Asencio</strong>.</p>\n<p>A las ausencias de <strong>Dani Carvajal, Éder Militao, Antonio Rüdiger, David Alaba, Ferland Mendy y Eduardo Camavinga</strong>, y la baja por sanción de<strong> Aurélien Tchouaméni,</strong> amonestado en el clásico y obligado a cumplir un partido de suspensión por acumulación de tarjetas, se suman las de <strong>Vinícius y Lucas Vázquez, a quien \"se le ha diagnosticado una lesión en el músculo pectíneo izquierdo\"</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/vinicius-y-lucas-vazquez-amplian-a-nueve-las-bajas-de-real-madrid/2025-05-12/111323.html","streamUrl":null,"titleText":"Vinícius y Lucas Vázquez amplían a nueve las bajas de Real Madrid","uid":"864a7481-dff2-47bb-9186-98a560468eb9","updateDate":"2025-05-12T15:36:00.000Z"},{"mainText":"<p>El delantero chileno <strong>Alexis Sánchez celebró desde Europa el Día de la Madre,</strong> festejado en nuestro país el pasado domingo, con un <strong>emotivo saludo para su progenitora, Martina Sánchez</strong>.</p>\n<p>El tocopillano compartió en Instagram imágenes junto a su madre y la familia, junto con la frase en italiano \"<em><strong>La mamma è sempre la mamma</strong></em> (la mamá siempre es la mamá)\"; todo musicalizado por la canción \"Cómo te pago\" del cubano Lenier.</p>\n<p><em><strong>- Revisa el saludo de Alexis por el Día de la Madre:</strong></em></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250512/imag/foto_0000000220250512113301.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/en-italiano-el-tierno-saludo-de-alexis-sanchez-a-su-madre/2025-05-12/113301.html","streamUrl":null,"titleText":"En italiano: El tierno saludo de Alexis Sánchez a su madre","uid":"8d6e2b66-c90b-4eaf-b828-5007ec321a42","updateDate":"2025-05-12T15:30:00.000Z"},{"mainText":"<p>El bosnio<strong> Irfan Peljto fue designado por la UEFA</strong> para dirigir el próximo miércoles 28 la final de la <strong>Conference League</strong> que disputarán <strong>Real Betis y Chelsea</strong> en el Estadio Wroclaw de Breslavia (Polonia).</p>\n<p>Peljko estará auxiliado en las bandas por sus compatriotas<strong> Senad Ibrisimbegovic y Davor Beljo,</strong> el juez de línea reserva será el turco <strong>Kerem Ersoy,</strong> el cuarto árbitro será el también otomano H<strong>alil Umut Meler</strong> y en el VAR estarán los franceses <strong>Jerome Brisard y Willy Delajod,</strong> que tendrán como apoyo al italiano <strong>Marco di Bello.</strong></p>\n<p>Peljto, de 40 años e internacional desde 2015, ha dirigido esta campaña siete partidos de la Liga de Campeones, incluida la ida de cuartos entre<strong> Arsenal y Real Madrid,</strong> así como cuatro de la Europa League, entre ellos el <strong>Athletic-Rangers.</strong></p>\n<p>En el ámbito de selecciones estuvo en la pasada Eurocopa y dirigió a España el pasado septiembre en la Liga de Naciones en el encuentro que ganó a domicilio a Suiza por 1-4.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/arbitro-bosnio-dirigira-final-de-la-conference-league-entre-betis-y/2025-05-12/110811.html","streamUrl":null,"titleText":"Arbitro bosnio dirigirá final de la Conference League entre Betis y Chelsea","uid":"9da424dc-b977-48d1-8130-6021ced2975f","updateDate":"2025-05-12T15:30:00.000Z"},{"mainText":"<p>El árbitro rumano István Kovács dirigirá la final de la Liga de Campeones entre<strong> París Saint-Germain e Inter de Milán</strong>, en el Arena de Múnich el sábado 31 de mayo<strong>, en el que contará como VAR con el neerlandés Dennis Johan Higler</strong></p>\n<p>La UEFA confirmó este lunes el equipo arbitral que encabezará Kovács, que vivirá su tercera final de una competición de clubes de la UEFA tras su designación para la de la Europa League 2024 en Dublín (República de Irlanda).</p>\n<p>Istvan Kovács tiene 40 años, es internacional desde 2010 y esta temporada ha arbitrado siete partidos de la Champions, incluido el partido de vuelta de octavos de final entre Liverpool y PSG, con triunfo galo por penales.</p>\n<p>El equipo arbitral lo completarán los rumanos<strong> Mihai Marica y Ferencz Tunyogi, junto al portugués Joao Pedro Silva Pinheiro como cuarto árbitro.</strong></p>\n<p>El asistente de VAR será el rumano Catalin Sorin Popa y el de apoyo el neerlandés Paulus van Boekel. El sistente de reserva será el portugués Bruno Miguel Alves Jesus.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/rumano-istvan-kovacs-arbitrara-la-final-de-la-liga-de-campeones-psg-inter/2025-05-12/111430.html","streamUrl":null,"titleText":"Rumano Istvan Kovács arbitrará la final de la Liga de Campeones PSG-Inter","uid":"a9bb5b24-0034-4acd-a328-f1ac8a70538d","updateDate":"2025-05-12T15:25:00.000Z"},{"mainText":"<p>En el<strong> Juzgado de Garantía de Antofagasta está siendo formalizada este lunes la diputada Catalina Pérez</strong>, en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/catalina-perez-sera-formalizada-por-su-rol-de-liderazgo-en-el-caso/2025-04-09/130011.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">marco del caso Democracia Viva</a>; \"arista madre\" del escándalo de los convenios que desde mediados de 2023 estalló a lo largo de todo Chile.</p>\n<p>Como explicó el <strong>fiscal Cristián Aguilar</strong> en la audiencia iniciada a las 08:30 horas, la parlamentaria del Frente Amplio es <strong>imputada por tres delitos de fraude al fisco</strong>, debido a igual número de contratos firmados por la fundación.</p>\n<p>La Fiscalía solicitó en diciembre de 2024 el desafuero de la expresidenta de Revolución Democrática, y obtuvo en febrero el beneplácito de la Corte de Apelaciones de Antofagasta, y en abril, del máximo tribunal del país: la Corte Suprema.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En la Tercera Sala del Juzgado de Garantía de <a href=\"https://twitter.com/hashtag/Antofagasta?src=hash&ref_src=twsrc%5Etfw\">#Antofagasta</a> se desarrolla la audiencia de formalización de la diputada Catalina Pérez. Estas son algunas imágenes de la llegada al tribunal de la parlamentaria, dos de los querellantes y del inicio de la audiencia. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/9tSGafoUPp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9tSGafoUPp</a></p>\n— Dayane Carolina (@Dayane_Marquez) <a href=\"https://twitter.com/Dayane_Marquez/status/1921943486128922720?ref_src=twsrc%5Etfw\">May 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Si bien ella ha asegurado reiteradamente que no tuvo ninguna intervención ni conocimiento de los convenios suscritos entre el <strong>exseremi de Vivienda Carlos Contreras</strong>, que había sido su jefe de gabinete; y <strong>el líder de la fundación Democracia Viva, Daniel Andrade, que era su pololo</strong>, la interpretación de los tribunales ha sido distinta.</p>\n<p>En la audiencia de este lunes, el Ministerio Público ya comunicó que solicitará que la legisladora -que en medio de este escándalo <strong>renunció al Frente Amplio</strong>- quede <strong>sujeta a la medida cautelar de prisión preventiva</strong>.</p>\n<p>Además, plantea al tribunal un plazo de investigación de 45 días.</p>\n<p>Se espera que la formalización se extienda por toda la jornada, y no se descarta que continúe mañana martes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA: Juzgado de Garantía de Antofagasta inicia audiencia de formalización de la investigación contra diputada Catalina Pérez, imputada por tres delitos de fraude al fisco en caso convenios, arista Democracia Viva. <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/RAy6Bbm2Uf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RAy6Bbm2Uf</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1921912766111031759?ref_src=twsrc%5Etfw\">May 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-democracia-viva-fiscalia-pide-carcel-para-la-diputada-catalina/2025-05-12/090306.html","streamUrl":null,"titleText":"Caso Democracia Viva: Fiscalía pide cárcel para la diputada Catalina Pérez","uid":"e00c1df2-f922-4e17-b79c-6bc482e81374","updateDate":"2025-05-12T15:10:00.000Z"},{"mainText":"<p><strong>\"Digan a Perú que pronto va a tener noticias mías\", dijo el papa León XVI a la periodista peruana Paola Ugaz,</strong> que este lunes participó en la audiencia que el pontífice estadounidense concedió a los miles de periodistas que han informado en el Vaticano sobre el cónclave en el que se le eligió.</p>\n<p>Ugaz regaló a Robert Francis Prevost, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/la-ruta-del-papa-la-idea-para-potenciar-el-turismo-en-peru-gracias-a/2025-05-11/175456.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que pasó 20 años en Perú</a>, \"una chalina de alpaca elaborada por mujeres campesinas\", que no dudó en ponérsela, así como unos chocolates, que dijo a sus colaboradores que se los guardasen bien.</p>\n<p>Pero además, explicó,<strong> les animó \"a seguir adelante en su trabajo\"</strong>, en referencia a su investigación periodística junto con Pedro Salinas sobre los <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/disolver-el-sodalicio-poderosa-secta-peruana-fue-una-de-las-ultimas/2025-04-23/200349.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">abusos e ilegalidades de la organización católica Sodalicio de Vida Cristiana</a>, que el papa Francisco suprimió gracias también a la intervención del ahora León XIV.</p>\n<p>Ugaz expresó su emoción al haber podido saludar, ahora como papa, a una de las personas que más ayudó para que el pontífice argentino tomase la decisión de investigar y después suprimir la organización fundada por el laico Luis Fernando Figari.</p>\n<p>También se sintió animada por las palabras de León XIV en la audiencia de hoy con los medios, en la que <strong>pidió liberar a los periodistas encarcelados y defender la libertad de prensa y de información</strong>, ya que se consideran perseguidos por la Justicia.</p>\n<p>\"Desde el 2018 hasta hoy, somos vapuleados por una organización que ha sido suprimida por el Vaticano: el Sodalicio de Vida Cristiana. Ha sido una feliz coincidencia que uno de los que nos ayudó -entre otros más- además de Francisco haya sido elegido como el Papa León XIV\", escribe Ugaz en sus redes sociales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xiv-digan-a-peru-que-pronto-va-a-tener-noticias-mias/2025-05-12/110434.html","streamUrl":null,"titleText":"León XIV: \"Digan a Perú que pronto va a tener noticias mías\"","uid":"3243caae-02b3-4f4c-95da-21f73520ad3b","updateDate":"2025-05-12T15:09:00.000Z"},{"mainText":"<p>La secretaria nacional de la Democracia Cristiana, <strong>Alejandra Krauss</strong>, descartó que haya un quiebre dentro del partido en torno a la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/undurraga-depuso-su-candidatura-presidencial/2025-05-10/131202.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bajada de la candidatura presidencial de su timonel, Alberto Undurraga</a>, y aseguró que <strong>\"no hay disidencias\" en torno a su liderazgo para encabezar la negociación parlamentaria</strong>.</p>\n<p>Durante su intervención en <strong>El Primer Café de Cooperativa</strong>, la dirigente explicó la forma en que se dio la renuncia del diputado a la carrera hacia La Moneda, para la cual había sido proclamado por su colectividad.</p>\n<p>\"Dentro de la institucionalidad de la Democracia Cristiana, el propio presidente nacional el día que comunica su decisión de no inscribirse en una primaria anuncia que convocaría a la Junta Nacional. <strong>En el proceso previo a esa junta el presidente nacional, candidato presidencial en ese momento, hace su reflexión y me dijo el sábado que decidió declinar su postulación</strong>. Esto hizo cambiar profundamente el debate\", detalló la exministra.</p>\n<p>Sin embargo, añadió que \"<strong>hay una ratificación absoluta a Alberto Undurraga como presidente nacional y a la junta nacional para negociar listas parlamentarias</strong> con el Socialismo Democrático. Se trató del voto político con la aprobación del 70%. Lo que corresponde es que la Democracia Cristiana se ponga detrás de su presidente y que lidere las negociaciones parlamentarias\".</p>\n<p>Krauss reconoció que \"<strong>fue una junta compleja porque había una valoración respeto a la figura de Alberto, transversal</strong>. El presidente nacional fue claro, acompañado por mí, en la que quedó claro que el quiebre que se aludió en una columna de un medio de prensa no era tal\".</p>\n<p>Y respecto de militantes que plantearon que si no gana Carolina Tohá en la primaria oficialista se debería levantar nuevamente una postulación hacia La Moneda por parte de la DC y apuntan al expresidente Eduardo Frei, la secretaria nacional fue clara: \"Lo primero es la Democracia Cristiana, más que los dirigentes. La figura de Alberto salió fortalecida. No se trata de que a rey muerto rey puesto. <strong>La mínima deferencia hacia la figura de Alberto Undurraga es respaldarlo en las negociaciones parlamentarias. Él es el líder y no hay voces disidentes en el partido</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/democracia-cristiana/krauss-no-hay-disidencia-en-la-dc-sobre-el-liderazgo-de-alberto-undurraga/2025-05-12/110923.html","streamUrl":null,"titleText":"Krauss: No hay disidencia en la DC sobre el liderazgo de Alberto Undurraga","uid":"24c751c7-d61d-42ff-a670-2c53a9cd6173","updateDate":"2025-05-12T15:07:00.000Z"},{"mainText":"<p>La estadounidense<strong> Peyton Stearns, número 42 del mundo</strong>, acabó este lunes con el gran momento de la japonesa<strong> Naomi Osaka, número 48</strong>, a la que batió en una larga batalla de tres sets (6-4, 3-6 y 7-6 (4)<strong>) para acceder a los cuartos de final del WTA 1.000 de Roma.</strong></p>\n<p>Después de casi 3 horas de partido en la pista central del <strong>Foro Itálico, de calambres al final del partido e incluso vómitos provocados por el esfuerzo y el calor,</strong> Stearns certificó su pase a la siguiente ronda y acabó con la nipona que llegó como campeona en Saint Malo y con un nivel de confianza por las nubes tras sus tres primeras victorias en la capital italiana.</p>\n<p>En los cuartos de final, la estadounidense espera rival, que saldrá del duelo entre su compatriota Danielle Collins (nº 35) y la ucraniana Elena Svitolina (14).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Peyton Stearns threw up immediately after her win over Naomi Osaka. <br />\n\n<br />\n\nShe also threw up before the 3rd set tiebreak.<br />\n\n<br />\n\nIt took a special kind of effort to get over the line today. <br />\n\n<br />\n\nWarrior. 🇺🇸❤️<br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/rCMpCDb4ol\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rCMpCDb4ol</a></p>\n— The Tennis Letter (@TheTennisLetter) <a href=\"https://twitter.com/TheTennisLetter/status/1921899135122174064?ref_src=twsrc%5Etfw\">May 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/wta/video-peyton-stearns-vomito-por-su-esfuerzo-para-eliminar-a-osaka-de/2025-05-12/110736.html","streamUrl":null,"titleText":"[VIDEO] Peyton Stearns vomitó por su esfuerzo para eliminar a Osaka de Roma","uid":"50d12cfd-13f1-4aae-9dc0-a03af229e9cb","updateDate":"2025-05-12T15:03:00.000Z"},{"mainText":"<p><strong>Real Madrid</strong> estudia el momento de anunciar con un comunicado en las próximas horas el adiós del italiano<strong> Carlo Ancelotti,</strong> técnico más laureado de la historia del club blanco con 15 títulos, y la llegada de<strong> Xabi Alonso, que tomará las riendas del equipo en el Mundial de Clubes.</strong></p>\n<p>La cuarta derrota de la temporada en el clásico del fútbol español, la sufrida el domingo en Montjuic (4-3), provocará el anuncio oficial del relevo y la salida del DT a la selección de Brasil.</p>\n<p>Real Madrid, según apuntan a <em>EFE</em>, quiere mostrar máximo respeto por el entrenador que más títulos ha conquistado y<strong> Ancelotti tendrá una despedida a la altura de su imagen.</strong></p>\n<p>Podrá decir adiós a la afición madridista aunque ya está cerrado que no va a cumplir el año de contrato que tenía firmado y que puede firmar como nuevo seleccionador de Brasil.</p>\n<p><strong>Xabi Alonso</strong>, que ya confirmó su adiós a Bayer Leverkusen y el domingo se despidió de la afición, será anunciado como nuevo técnico. Tomará las riendas del equipo en el Mundial de Clubes, como confirman fuentes del club, y pidió a Real Madrid varios refuerzos defensivos para pelear por el título.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/tras-salida-de-ancelotti-real-madrid-anunciara-llegada-de-xabi-alonso/2025-05-12/110703.html","streamUrl":null,"titleText":"Tras salida de Ancelotti: Real Madrid anunciará llegada de Xabi Alonso para el Mundial de Clubes","uid":"36c1de20-2617-4556-9b39-47eb62b11fc3","updateDate":"2025-05-12T15:03:00.000Z"},{"mainText":"<p>La <strong>guerrilla kurda del Partido de los Trabajadores del Kurdistán (PKK)</strong> anunció este lunes su disolución y el fin de la <strong>\"lucha armada\" que inició contra el Estado turco hace 40 años</strong>, y que ha dejado unos 45.000 muertos.</p>\n<p>La decisión responde a un llamado que hizo a finales de febrero, desde la cárcel, el <strong>fundador y líder de la organización, Abdullah Öcalan</strong>.</p>\n<p>\"El 12º Congreso del PKK ha decidido disolver la estructura organizativa del PKK y <strong>poner fin al método de la lucha armada</strong>, cuyo proceso de aplicación será dirigido y llevado a cabo por el líder Apo (Öcalan), acabando así con las actividades realizadas bajo el nombre del PKK\", señaló la guerrilla en un comunicado difundido por la agencia <em>ANF</em>, su canal habitual.</p>\n<p>La organización presenta su disolución como un éxito, ya que \"la lucha ha destruido las políticas de negación y aniquilación impuestas\" a la población kurda de Turquía, y \"ha llevado la cuestión kurda a un punto en el que <strong>se puede resolver mediante políticas democráticas</strong>, por lo que <strong>ha cumplido su misión histórica</strong>\".</p>\n<p>Aún así, \"<strong>es imprescindible reorganizar las relaciones entre kurdos y turcos</strong>\", agrega el comunicado, subrayando que esta tarea la debe encabezar Öcalan.</p>\n<p>La nota atribuye a su líder haber \"desarrollado un <strong>paradigma para una sociedad democrática, ecológica y a favor de la liberación de la mujer</strong>\", al confrontar \"un sistema de poder centralista dominado por hombres\".</p>\n<h2><span ><em><strong>A la espera de la reacción de Erdogan</strong></em></span></h2>\n<p><strong>Öcalan</strong>, que <strong>lleva 25 años cumpliendo cadena perpetua</strong>, pidió el 27 de febrero al Partido de los Trabajadores del Kurdistán -<strong>considerado terrorista por Turquía, Estados Unidos y la Unión Europea</strong>-, que abandonara las armas.</p>\n<p>Ya había hecho este mismo llamamiento en una carta abierta a la organización en 2013, pero la tregua y las negociaciones que siguieron a la iniciativa se truncaron dos años más tarde.</p>\n<p>En otoño pasado, la ultraderecha turca sugirió reiniciar un proceso similar, y tras varias visitas de una delegación del partido de la izquierda prokurda, el DEM, que también se entrevistó con todas las fuerzas políticas turcas y viajó a Irak, Öcalan publicó su nueva carta a favor del desarme.</p>\n<p>El PKK proclamó una <strong>tregua unilateral</strong>, reclamando inicialmente que el propio Öcalan dirigiera en libertad un eventual proceso de paz con el Estado turco, petición a la que Ankara no respondió.</p>\n<p><strong>El Gobierno turco ha rechazado toda pretensión de \"regatear\"</strong>, indicando que al permitir las visitas de mediación a Öcalan ya había cumplido con su parte, sin que quepa esperar otras concesiones políticas.</p>\n<p><strong>La guerrilla tampoco ha concretado peticiones, salvo la libertad de su líder y una \"democratización\" general de Turquía y el respeto a la cultura kurda</strong>.</p>\n<p>Pese a que las fuerzas armadas turcas continuaron con su actividad militar habitual en el <strong>norte de Irak</strong>, donde el <strong>PKK tiene su retaguardia</strong>, la guerrilla celebró entre los pasados 5 y 7 de mayo un congreso para debatir la petición de Öcalan, según anunció el viernes pasado.</p>\n<p>El 8 de mayo, el presidente turco, el islamista <strong>Recep Tayyip Erdogan</strong>, adelantó en una reunión de su partido, el AKP, que el desarme del PKK se anunciaría pronto.</p>\n<p>El presidente reunirá esta tarde el gabinete de ministros y se espera que al clausurar la reunión, emita una reacción oficial del Gobierno a la decisión de desarme del PKK.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/turquia/turquia-guerrilla-kurda-del-pkk-deja-la-lucha-armada-tras-40-anos-y-45/2025-05-12/104903.html","streamUrl":null,"titleText":"Turquía: Guerrilla kurda del PKK deja la lucha armada tras 40 años y 45 mil muertos","uid":"0346ac47-804d-4504-bdf1-075676be6bb0","updateDate":"2025-05-12T15:00:00.000Z"}]
