[{"mainText":"<p >Los <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/california-enfrenta-un-nuevo-incendio-en-plena-alerta-por-fuertes-vientos/2025-01-14/154701.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incendios en Los Ángeles</a> comenzaron a ceder</strong> este miércoles y los bomberos avanzan en la contención de dos de los focos más devastadores, mientras<strong> las autoridades enfrentan los saqueos.</strong></p>\n<p >Esta tarde la alerta roja por los incendios ha expirado en gran parte de los condados de <strong>Los Ángeles y Ventura,</strong> pero se prevé que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/incendios-en-california-preocupacion-por-vientos-de-casi-130-kilometros/2025-01-14/095454.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/incendios-en-california-preocupacion-por-vientos-de-casi-130-kilometros/2025-01-14/095454.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fuertes vientos</a> persistan hasta el jueves</strong>, según el Servicio Meteorológico Nacional.</p>\n<p >Hasta el momento el número de muertos que suma esta catástrofe es de <strong>25 personas,</strong> y de acuerdo con el alguacil del condado de Los Ángeles, <strong>Robert Luna</strong>, aún hay <strong>26 personas desaparecidas, 20 en el área de Eaton, y seis en la de Palisades</strong>.</p>\n<p >El incendio de Eaton, ubicado en Altadena, ha logrado ser contenido en un 45% de acuerdo con el Departamento de Bomberos de California (Cal Fire), logrando así un avance del 10% con respecto al martes.</p>\n<p >Eaton ha sido uno de los focos más letales, destruyendo <strong>más de 4.600 estructuras y dejando otras 500 dañadas</strong>. Sin embargo, las autoridades advierten que estas cifras podrían seguir aumentando.</p>\n<p >El incendio de Palisades ha sido contenido en un 21% y hasta el momento se ha confirmado que al menos 1.280 estructuras han sido arrasadas y más de 200 han resultado afectadas en las cerca de 9.600 hectáreas quemadas.</p>\n<p >Asimismo, el incendio de Auto, que creció hasta alcanzar más de 24 hectáreas (61 acres) en el condado de Ventura, logró ser contenido este miércoles en un 85% y los bomberos pudieron frenar un incendio en el condado de San Bernadino, que logró quemar 12 hectáreas (30 acres).</p>\n<h2 ><span ><em><strong>Mano dura con los saqueadores y el aumento injustificado de precios</strong></em></span></h2>\n<p >El alguacil Luna reportó este miércoles que han detenido a <strong>44 personas sospechosas en las zonas afectadas de Eaton (36) y Palisades (8)</strong> y aseguró que el toque de queda en las zonas de evacuación continuaba en vigor.</p>\n<p >\"Si no perteneces allí, no vives allí, mantente fuera del lugar. No hay razón para que estés allí, y serás objeto de arresto si estás sin tener nada que hacer\", aseguró Luna.</p>\n<p >Al menos <strong>14 de esas 44 detenciones están relacionadas con robos,</strong> mientras que el resto de los arrestos han sido por<strong> violaciones del toque de queda, intrusión y posesión de narcóticos o armas</strong>, según el reporte.</p>\n<p >El fiscal de distrito, <strong>Nathan Hochman</strong>, advirtió que las personas que intenten aprovecharse de la tragedia para el beneficio personal serán duramente castigadas.</p>\n<p >Los arrestos por saqueo podrían ser sancionados con <strong>seis a nueve años en prisión o</strong> incluso una posible pena máxima de<strong> cadena perpetua.</strong></p>\n<p >Ante el <strong>aumento injustificado de precios en alquileres o servicios</strong> durante esta crisis, Hochman dijo que quienes lo hagan <strong>serán \"avergonzados públicamente\"</strong> y deberán enfrentar sanciones tanto penales como civiles.</p>\n<p >\"Si descubrimos que ha defraudado los precios y no ha tomado ninguna medida para remediar la infracción que ha cometido, básicamente la ha promulgado.<strong> Actuaremos y lo llevaremos ante la justicia con todo el peso de la ley\"</strong>, aseguró Hochman.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/los-incendios-en-california-comienzan-a-ceder-mientras-autoridades/2025-01-16/004642.html","streamUrl":null,"titleText":"Los incendios en California comienzan a ceder, mientras autoridades combaten los saqueos","uid":"06140d75-f0a0-4035-b130-6eb575786f23","updateDate":"2025-01-16T03:54:00.000Z"},{"mainText":"<p >El <strong>Gobierno de Pakistán</strong> ordenó una <strong>investigación sobre un anuncio de la aerolínea estatal Pakistan International Airlines (PIA) en el que aparecía un avión dirigiéndose hacia la Torre Eiffel</strong>, para promocionar la reanudación de sus vuelos a Europa, y que ha recibido críticas por asemejarse a los<strong> atentados del 11-S.</strong></p>\n<p ><strong>\"El primer ministro, Shehbaz Sharif, ordenó una investigación sobre quién concibió el anuncio\",</strong> dijo este miércoles a <em>EFE</em> el portavoz de la compañía aérea, <strong>Abdullah Hafeez</strong>.</p>\n<p >El cartel fue publicado por PIA en la red social X el pasado 10 de enero, el mismo día en que <strong>reanudó sus operaciones de vuelo hacia Europa</strong> tras cuatro año de veto de la Agencia de Seguridad Aérea de la UE (AESA).</p>\n<p >En él se observa <strong>un avión de la aerolínea dirigiéndose hacia la Torre Eiffel de París,</strong> destino final del vuelo inaugural, sobre un fondo con la bandera de Francia y el mensaje <strong>'Paris, we're coming today' (Paris, llegamos hoy).</strong></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250116/imag/foto_0000000220250116003314.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>\n<h2 ><span ><em><strong>\"Una estupidez\"</strong></em></span></h2>\n<p >La publicación desató las <strong>críticas</strong> de los usuarios de X, muchos de ellos recordando las similitudes entre el anuncio y los <strong>atentados del 11 de septiembre de 2001 perpetrados por Al Qaeda</strong>, cuando secuestraron varios aviones de pasajeros y los estrellaron contra las Torres Gemelas de Nueva York, y el Pentágono, en Virginia, mientras otro cayó en Pensilvania.</p>\n<p >El diseño generó comparaciones en las redes sociales con un anuncio de PIA de 1979 que mostraba su Boeing 747 proyectando una sombra sobre las Torres Gemelas.</p>\n<p >El debate se trasladó esta semana al Parlamento paquistaní, cuando el vice primer ministro,<strong> Ishaq Dar,</strong> también criticó la promoción y sugirió formas alternativas: <strong>\"Es una estupidez, podrían haber mostrado el avión encima de ella [la Torre Eiffel]\"</strong>, dijo, y agregó que \"podrían haber inclinado la parte delantera del avión\".</p>\n<p >Las autoridades de <strong>la AESA, el Reino Unido y los Estados Unidos suspendieron el permiso para que PIA operara sobre sus territorios en 2020</strong>, después de que 97 personas murieran en el accidente de una aeronave de esta compañía paquistaní en el sur de Pakistán.</p>\n<p >Este accidente tuvo lugar poco después de que 262 pilotos fueran suspendidos por haber obtenido licencias supuestamente de forma fraudulenta, al haber sobornado presuntamente a funcionarios paquistaníes para aprobar los exámenes de vuelo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/11-s/investigan-publicidad-de-aerolinea-pakistani-por-semejanzas-con-el-11-s/2025-01-16/003314.html","streamUrl":null,"titleText":"Investigan publicidad de aerolínea pakistaní por semejanzas con el 11-S","uid":"c140d15a-5821-4384-a644-b8b6e5e68724","updateDate":"2025-01-16T03:42:00.000Z"},{"mainText":"<p>El chileno <strong>Cristian Garin</strong> (150° en el ranking ATP) enfrenta este miércoles al estadounidense <strong>Taylor Fritz</strong> (4°) en un duro desafío por la segunda ronda del <strong>Abierto de Australia.</strong></p>\n<p><em>Sigue el resultado en vivo junto a <strong>Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Taylor Fritz (EEUU) vs. Cristian Garin (CHI).</strong> Segundo set: 6-2; 0-0. Sigue el <strong><a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2db4w99e\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cristian-garin-afronta-un-duro-desafio-ante-taylor-fritz-en-el-abierto/2025-01-15/183034.html","streamUrl":null,"titleText":"Cristian Garin afronta un duro desafío ante Taylor Fritz en el Abierto de Australia","uid":"de55c5ad-42e4-409a-8941-55e1291e2941","updateDate":"2025-01-16T03:05:00.000Z"},{"mainText":"<p>En lo que fue una sorpresa durante este miércoles, el exfutbolista y exentrenador <strong>Claudio Borghi</strong> puso fin a su etapa como <strong>comentarista en <em>TNT Sports</em></strong> después de anunciar su salida al término del programa \"Todos Somos Técnicos\".</p>\n<p>\"<strong>Creo que son etapas de la vida que se van quemando</strong>. No se llegó acuerdo con el canal, mi contrato termina a fines de enero, pero tengo vacaciones. Entonces aprovechando la posibilidad, <strong>me voy antes</strong>\", expresó el \"Bichi\".</p>\n<p>Luego de esto aclaró: \"<strong>No hubo peleas</strong>, solamente una parte contractual que no llegamos a acuerdo y, en estos días de charlar, tampoco hubo muchas cosas que decir. <strong>Hubo una propuesta, una oferta, no se llegó acuerdo y listo</strong>\".</p>\n<p>Después de llegar en el <strong>2019</strong> cuando la señal aún era conocida como Canal del Fútbol (CDF), Borghi<strong> pasó estos seis años convirtiéndose en un pilar fundamental</strong> y ahora su futuro es incierto después de ser <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clEn%20lo%20que%20fue%20una%20sorpresa%20durante%20este%20miércoles,%20el%20exfutbolista%20Claudio%20Borghi%20puso%20fin%20a%20su%20etapa%20como%20comentarista%20en%20TNT%20Sports%20después%20de%20anunciar%20su%20salida%20al%20término%20del%20programa%20“Todos%20Somos%20Técnicos”.%20%20“Creo%20que%20son%20etapas%20de%20la%20vida%20que%20se%20van%20quemando%20y%20que%20hay%20que%20hacer%20otra%20cosa.%20No%20se%20llegó%20acuerdo%20con%20el%20canal,%20mi%20contrato%20termina%20a%20fines%20de%20enero,%20pero%20tengo%20vacaciones%20dentro,%20hace%20dos%20años%20que%20no%20me%20tomo%20vacaciones,%20entonces%20aprovechando%20la%20posibilidad,%20me%20voy%20antes”,%20expresó%20el%20“Bichi”.%20%20Luego%20de%20esto%20aclaró:%20“No%20hubo%20peleas,%20solamente%20una%20parte%20contractual%20que%20no%20llegamos%20a%20acuerdo%20y,%20en%20estos%20días%20de%20charlar,%20tampoco%20hubo%20muchas%20cosas%20que%20decir.%20Hubo%20una%20propuesta,%20una%20oferta,%20no%20se%20llegó%20acuerdo%20y%20listo”.%20%20Después%20de%20llegar%20en%20el%202019%20cuando%20la%20señal%20aún%20era%20conocida%20como%20Canal%20del%20Fútbol%20(CDF),%20Borghi%20pasó%20estos%20seis%20años%20convirtiéndose%20en%20un%20pilar%20fundamental%20de%20la%20renovación%20del%20canal%20y%20destacó%20por%20aportar%20conocimientos%20en%20el%20área%20deportiva,%20como%20en%20lo%20humorístico.\" data-process=\"2\" data-control=\"0\" target=\"_blank\">vinculado a su vuelta como director técnico.</a></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DE3YC-uPARV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DE3YC-uPARV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/claudio-borghi/vuelve-a-dirigir-claudio-borghi-dejo-de-ser-comentarista-de-tnt-sports/2025-01-15/235333.html","streamUrl":null,"titleText":"¿Vuelve a dirigir? Claudio Borghi dejó de ser comentarista de TNT Sports","uid":"dbf5f34a-aaaa-46e2-ad65-75ee8d65794d","updateDate":"2025-01-16T03:01:00.000Z"},{"mainText":"<p>El <strong>presidente Joe Biden</strong> aseguró este miércoles, en un <strong>discurso de despedida a cinco días</strong> de devolverle el poder a <strong>Donald Trump</strong>, que en Estados Unidos \"se está gestando una oligarquía\".</p>\n<p>\"En estos momentos se está gestando una oligarquía en Estados Unidos, <strong>construida sobre una concentración extrema de riqueza, poder e influencia</strong>\", afirmó Biden desde el <strong>Despacho Oval</strong> de la <strong>Casa Blanca</strong>.</p>\n<p>El mandatario saliente se confesó \"profundamente preocupado\" por lo que definió como una \"<strong>peligrosa concentración de poder en manos de unos pocos individuos ultraricos</strong>\", y advirtió que \"si el abuso de ese poder no se detiene ahora, las consecuencias serán graves\".</p>\n<p>Esta oligarquía emergente -advirtió Biden- \"amenaza directamente nuestra democracia, los derechos y libertades fundamentales, y la igualdad de oportunidades para que todos puedan avanzar\".</p>\n<ul>\n<li><em>Vea también: <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/bezos-musk-y-zuckerberg-estaran-presentes-la-investidura-de-trump/2025-01-15/223445.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Bezos, Musk y Zuckerberg estarán presentes la investidura de Trump</span></a></em></li>\n</ul>\n<p>Biden, de 81 años, se despidió con este discurso tras cumplir con un solo mandato en la Casa Blanca que quedará en la historia encapsulado entre los dos periodos de Donald Trump, al que no citó este miércoles, pero al que aludió en varios puntos.</p>\n<p>\"<strong>El poder del presidente no es ilimitado, no debe serlo</strong>, y en una democracia, la concentración de poder y riqueza también representa un gran peligro\", pues \"socava el sentido de unidad y propósito común, genera desconfianza y división; vuelve agotador, incluso desilusionante participar en nuestra democracia, y la gente siente que no tiene oportunidades\".</p>\n<p>\n</p>\n<h2><span ><em><strong>\"Semillas plantadas\"</strong></em></span></h2>\n<p>Biden también aprovechó esta oportunidad, una de las últimas que tendrá de hablar en público como presidente, para hacer balance de su gestión en los últimos cuatro años.</p>\n<p>\"Sabemos que llevará tiempo sentir el verdadero impacto de todo lo que hemos logrado juntos, pero <strong>las semillas están plantadas, y con el tiempo crecerán y darán frutos durante décadas</strong>\", afirmó.</p>\n<p>Biden citó la creación de empleo, el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-y-hamas-acuerdan-un-alto-al-fuego-en-la-franja-de-gaza/2025-01-15/163540.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acuerdo de alto al fuego para Gaza</a>, el fortalecimiento de la OTAN, la puesta al día en la competencia con China y \"mucho más\".</p>\n<p>El mandatario, que el próximo lunes, 20 de enero, entregará el mando a Trump, hizo un llamado al pueblo estadounidense a \"ser guardianes\" y \"mantener la fe\" en el país.</p>\n<p>\"<strong>Todavía creo en la idea por la que esta nación existe, una nación donde la fortaleza de nuestras instituciones y el carácter de nuestra gente importan y deben perdurar</strong>\", dijo</p>\n<p>\"<strong>Ahora es su responsabilidad estar de guardia. Que todos ustedes sean los guardianes de la llama</strong>. Que mantengan la fe\", afirmó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-en-su-despedida-el-poder-presidencial-no-es-ilimitado-y-no-debe/2025-01-15/234809.html","streamUrl":null,"titleText":"Biden en su despedida: \"El poder presidencial no es ilimitado y no debe serlo\"","uid":"9a5c25b0-11c5-43b4-af4a-981a969224e0","updateDate":"2025-01-16T02:50:00.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong> se reunió este miércoles con el secretario general de la <strong>Organización para la Cooperación y el Desarrollo Económico (OCDE), Mathias Cormann,</strong> con el objetivo de conmemorar el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ocde/presidenta-bachelet-firmo-el-ingreso-de-chile-a-la-ocde/2010-01-11/124649.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>15º aniversario del ingreso de Chile a la organización internacional.</strong></a></p>\n<p >\"Conversamos sobre los<strong> desafíos económicos actuales </strong>y<strong> reforzamos nuestro compromiso con una economía más inclusiva, digitalizada y sostenible\"</strong>, publicó el Mandatario en X tras finalizar el encuentro.</p>\n<p >\"Este diálogo reafirma nuestra visión de que <strong>Chile puede liderar en materias como la transición verde y la inteligencia artificial</strong>, consolidando el lugar de Chile en la <strong>cooperación internacional</strong>\", añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy nos reunimos con <a href=\"https://twitter.com/MathiasCormann?ref_src=twsrc%5Etfw\">@MathiasCormann</a>, Secretario General de la <a href=\"https://twitter.com/OECD?ref_src=twsrc%5Etfw\">@OECD</a>, para conmemorar 15 años desde que Chile se integró a esta organización global. Conversamos sobre los desafíos económicos actuales y reforzamos nuestro compromiso con una economía más inclusiva, digitalizada y… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/l8n2RIV8zB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/l8n2RIV8zB</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1879578055913492663?ref_src=twsrc%5Etfw\">January 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El encuentro coincide con <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ocde/ocde-destaco-la-firmeza-economica-de-chile-y-llamo-a-impulsar-la/2025-01-15/101248.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la publicación de un informe de la OCDE</a> que realza la <strong>\"firmeza\" económica de Chile</strong> y recomienda potenciar <strong>su infraestructura energética. </strong></p>\n<p >El documento <strong>'Estudios Económicos Chile 2025'</strong> destacó el crecimiento del país en 2024, su control inflacionario, la necesidad de mayor recaudación fiscal y el aumento del gasto en iniciativas de innovación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Chile's economy has been resilient & has weathered significant challenges in recent years.<br />\n\n<br />\n\nMaintain fiscal sustainability, boost productivity, & accelerate the green transition are key to driving Chile’s sustainable growth.<br />\n\n<br />\n\nEconomic Survey of <a href=\"https://twitter.com/hashtag/Chile?src=hash&ref_src=twsrc%5Etfw\">#Chile</a>: <a rel=\"link a una nota absoluta 19\" href=\"https://t.co/uyp8E9uCL0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/uyp8E9uCL0</a> <a rel=\"link a una nota absoluta 28\" href=\"https://t.co/u52r8w87ZH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/u52r8w87ZH</a></p>\n— OECD ➡️ Better Policies for Better Lives (@OECD) <a href=\"https://twitter.com/OECD/status/1879515590684995590?ref_src=twsrc%5Etfw\">January 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<ul>\n<li><em>Haz click <a rel=\"link a una nota absoluta 39\" href=\"https://www.oecd.org/en/publications/oecd-economic-surveys-chile-2025_efad96ce-en.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aquí</a> para ver en informe completo (solo disponible en inglés y francés)</em></li>\n</ul>\n<h2 ><strong><span ><em>La relación Boric-OCDE</em></span></strong></h2>\n<p >Boric ha mencionado en distintas ocasiones el <strong>\"orgullo\"</strong> que significa para Chile ser parte de la OCDE y desde que llegó al poder, en marzo de 2022, se ha reunido varias veces con Cormann, quien asumió el cargo en junio de 2021, después de ocupar el cargo de ministro de Finanzas de Australia.</p>\n<p >La OCDE agrupa a 38 países, cuatro de los cuales son latinoamericanos: <strong>Chile, Colombia, Costa Rica y México.</strong></p>\n<p ><strong>Actualmente, Argentina, Brasil y Perú se encuentran en proceso de ingreso</strong>. Chile es miembro pleno desde el <strong>7 de mayo de 2010.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ocde/boric-celebro-15-anos-de-participacion-de-chile-en-la-ocde/2025-01-15/233915.html","streamUrl":null,"titleText":"Boric celebró 15 años de participación de Chile en la OCDE","uid":"902ac35e-e0c6-44d2-8c51-998009eebe71","updateDate":"2025-01-16T02:48:00.000Z"},{"mainText":"<p >Hasta la ciudad de Arica llegaron las rectoras y rectores de las 18 instituciones miembros del <strong>Consorcio de Universidades del Estado de Chile (Cuech)</strong> para celebrar su última sesión del año académico 2024.</p>\n<p >En la oportunidad, las autoridades de las casas de estudios públicas llamaron al Gobierno a <strong>fortalecer la presencia de las universidades estatales en las zonas extremas</strong>, para poder impulsar el desarrollo regional.</p>\n<p >Asimismo, los rectores manifestaron su <strong>preocupación por la reducción de los recursos públicos para la educación, la ciencia y la innovación.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🌟 Desde la U. de Tarapacá, en Arica, las rectoras y rectores del CUECH analizaron los desafíos de las <a href=\"https://twitter.com/hashtag/Uestatales?src=hash&ref_src=twsrc%5Etfw\">#Uestatales</a> en su primera sesión del año, con la misión de definir las prioridades del Consorcio en 2025.<br />\n\n<br />\n\nLee la nota ➡ <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/9RjLL5ZKqf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/9RjLL5ZKqf</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/ZyQZpujYfG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZyQZpujYfG</a></p>\n— Ues Estatales de Chile #UesPúblicas (@uestatales) <a href=\"https://twitter.com/uestatales/status/1879627690678059196?ref_src=twsrc%5Etfw\">January 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>\"Las universidades del Estado estamos privatizadas\"</strong></em></span></h2>\n<p ><strong>\"Hace tiempo venimos demandando que haya mayores aportes basales para que podamos cumplir nuestra función\"</strong>, dijo a <strong>Cooperativa</strong> el presidente del Cuech y rector de la Universidad de Valparaíso (UV), <strong>Osvaldo Corrales.</strong></p>\n<p ><strong>\"Hoy día las universidades del Estado estamos privatizadas desde el punto de vista del financiamiento</strong>; es decir, el Estado nos financia de la misma forma que al resto del sistema y nosotros hemos pedido que eso cambie, porque tenemos misiones distintivas\", indicó el académico.</p>\n<p >El líder del Consorcio destacó <strong>el \"gran trabajo\" que, por ejemplo, realiza \"en una zona extrema\" como Arica la Universidad de Tarapacá</strong>, sede de la reunión del Cuech, y que <strong>\"no recibe los apoyos necesarios para cumplir adecuadamente su misión,</strong> a pesar de lo cual lo hace con un nivel de excelencia, como quedó de manifiesto en la última acreditación que esta institución tuvo por seis años\".</p>\n<p >\"También estamos pidiendo <strong>cambios legales que permitan desburocratizar nuestra gestión</strong>, porque hoy día estamos sometidos a un conjunto de regulaciones que no pesan sobre el resto del sistema y que hacen muy difícil nuestra labor\", expuso el rector de la UV.</p>\n<h2 ><span ><em><strong>Fondo de Fortalecimiento de las Universidades</strong></em></span></h2>\n<p >En el mismo sentido, el rector de la Universidad de Tarapacá, <strong>Emilio Rodríguez</strong>, mostró su preocupación por el futuro del <strong>Fondo de Fortalecimiento de las Universidades</strong>, que <strong>\"impacta muy positivamente\" en los programas de pregrado y posgrados.</strong></p>\n<p >\"Impacta en la investigación aplicada y en toda la vinculación con el medio que estamos realizando en el norte, por supuesto, y en todas las universidades que están hoy día con este Fondo de Fortalecimiento.<strong> Su extinción en el año 2027 y su eventual no renovación, sin duda, tendría un impacto bastante mayor en cientos de miles de personas\"</strong>, advirtió.</p>\n<p >Estas demandas serán planteadas al subsecretario de Educación Superior, <strong>Víctor Orellana</strong>, con quien los rectores se reunirán este jueves.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/universidades/universidades-estatales-acusan-estar-privatizadas-desde-el-punto-de/2025-01-15/230814.html","streamUrl":null,"titleText":"Universidades estatales acusan estar \"privatizadas desde el punto de vista del financiamiento\"","uid":"d13dcb25-2864-47ed-bc32-cf07ad2e36e7","updateDate":"2025-01-16T02:29:00.000Z"},{"mainText":"<p>Durante la tarde de este miércoles un nuevo atentado incendiario sacudió la comuna de <strong>Los Sauces</strong>, en la Región de <strong>La Araucanía</strong>. El incidente ocurrió en el sector <strong>Las Rosas</strong>, dentro del fundo Rinconada, mientras trabajadores realizaban faenas forestales.</p>\n<p>Según informó el teniente coronel de Carabineros <strong>Aldo Vittini</strong>, al menos dos sujetos encapuchados y armados con rifles ingresaron al lugar alrededor de las <strong>17:30 horas</strong>.</p>\n<p>Los atacantes dispararon al aire para intimidar a los trabajadores antes de <strong>incendiar tres camiones y una grúa</strong>. Posteriormente, huyeron en dirección desconocida.</p>\n<p>Por instrucción del <strong>Ministerio Público</strong>, la <strong>Policía de Investigaciones</strong> (PDI) quedó a cargo de las diligencias para identificar y detener a los responsables.</p>\n<p>La diputada <strong>Gloria Naveillan</strong> -militante del Partido Nacional Libertario- cuestionó la efectividad del estado de excepción vigente en la región, dado que, más temprano, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/victoria-ataque-incendiario-dejo-dos-maquinas-de-una-empresa/2025-01-15/102841.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>hubo otro ataque en la comuna de Victoria</strong></a>.</p>\n<p>\"En un día, dos atentados en Malleco. ¿Con qué moral el gobierno pide renovar el estado de excepción?\", alegó la exintegrante del <strong>Partido Republicano</strong>.</p>\n<p>Por su parte, <strong>Alejo Apraiz</strong>, presidente de la <strong>Asociación de Víctimas de Violencia Rural</strong>, condenó los ataques y afirmó que \"<strong>el terrorismo sigue vigente en la región</strong>\".</p>\n<p>En tanto, el diputado <strong>Andrés Jouannet</strong>, presidente de Amarillos por Chile- pidió reforzar la seguridad de los agentes del Estado ante estos hechos. <strong>\"Carabineros debe acudir a estos procedimientos con armamento de alta letalidad</strong> para poder defenderse y actuar contra los terroristas\", enfatizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/segundo-atentado-del-dia-en-la-araucania-cuatro-maquinas-quemadas/2025-01-15/230150.html","streamUrl":null,"titleText":"Segundo atentado del día en La Araucanía: Cuatro máquinas quemadas","uid":"574a8a47-c13a-4618-a98e-4f9cc335400d","updateDate":"2025-01-16T02:23:00.000Z"},{"mainText":"<p>El <strong>líder opositor venezolano Edmundo González </strong>se reunirá este jueves con el <strong>presidente de Costa Rica, Rodrigo Chaves.</strong></p>\n<p>\"Le vamos a dar una gran bienvenida a quien <strong>triunfó en las elecciones de julio en Venezuela</strong>, y <strong>seguimos denunciando el fraude electoral</strong>\", dijo Chaves en su conferencia de prensa semanal.</p>\n<p>El <strong>canciller costarricense, Arnoldo André</strong>, detalló que González llegará a Costa Rica para \"informar al presidente y darle los detalles de la situación en Venezuela, del gane que obtuvo por más de 7 millones de votos el pasado 28 de julio, y del fraude electoral que ha cometido el régimen de Nicolás Maduro al juramentarse como presidente fraudulentamente\".</p>\n<p>Edmundo González <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/gonzalez-reaparece-en-guatemala-y-advierte-que-regimen-de-maduro-es/2025-01-15/160551.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">estuvo este miércoles en </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/gonzalez-reaparece-en-guatemala-y-advierte-que-regimen-de-maduro-es/2025-01-15/160551.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Guatemala</a>,</strong> a donde llegó procedente de <strong>República Dominicana</strong> como parte de una gira por varios países que inició antes de la juramentación del dictador Maduro ante la Asamblea Nacional, que controla el oficialismo.</p>\n<h2><span ><em><strong>País sede de la CorteIDH</strong></em></span></h2>\n<p>Costa Rica rechazó el viernes la \"ilegítima\" toma de posesión para un tercer mandato consecutivo, y acusó a Maduro de aplicar \"terror de Estado contra su pueblo\".</p>\n<p>\"El Gobierno de Costa Rica rechaza de la manera más enérgica el acto ilegítimo de toma de posesión mediante el cual Nicolás Maduro pretende perpetuarse en el poder a base de la persecución, el uso indebido de los medios electorales y judiciales, y el terror de Estado contra su pueblo, especialmente contra los líderes de oposición\", dijo la Cancillería costarricense en un comunicado.</p>\n<p>El mismo día de las elecciones en Venezuela el presidente de Costa Rica, Rodrigo Chaves, aseguró que había sido un proceso fraudulento.</p>\n<p><strong>En agosto pasado, Costa Rica, país sede de la Corte Interamericana de Derechos Humanos (CorteIDH), ofreció asilo político a Edmundo González y a la también líder opositora María Corina Machado</strong>, quienes agradecieron el gesto pero no aceptaron el asilo.</p>\n<p>Desde 2020 Costa Rica suspendió sus relaciones diplomáticas con Venezuela con el cierre de la embajada y el retiro del personal. Y en 2019 Costa Rica desconoció el triunfo de Maduro en las elecciones presidenciales de ese año y le dio su reconocimiento a Juan Guaidó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/edmundo-gonzalez-continuara-su-gira-internacional-en-costa-rica/2025-01-15/225420.html","streamUrl":null,"titleText":"Edmundo González continuará su gira internacional en Costa Rica","uid":"bb4e01a4-ade2-4b84-ab39-0717f0eebfd4","updateDate":"2025-01-16T01:58:00.000Z"},{"mainText":"<p>Los <strong>magnates tecnológicos Elon Musk, Mark Zuckerberg y Jeff Bezos, tres de los hombres más ricos del mundo</strong>, estarán presentes en el acto de investidura de <strong>Donald Trump</strong> el <strong>lunes 20 de enero</strong>.</p>\n<p>Según informó la cadena <em>ABCNews</em>, los tres multimillonarios tendrán <strong>asientos en primera fila</strong> en la plataforma que se construirá para alojar, también, a los elegidos para formar parte del futuro gabinete de Trump.</p>\n<p><strong>Elon Musk</strong>, que formará parte del próximo gabinete del presidente republicano como jefe del <strong>Departamento de Eficiencia Gubernamental</strong> y está considerado el hombre más rico del mundo, es el propietario de la <strong>red X</strong>, además de las compañías <strong>Tesla</strong> y <strong>Space X</strong>, entre otras.</p>\n<p>El empresario sudafricano ha sido visto junto a Donald Trump en multitud de actos en este periodo de transición, y ha participado en la campaña electoral del mandatario republicano que llega a la presidencia de Estados Unidos por segunda vez.</p>\n<p><strong>Mark Zuckerberg es propietario de META</strong>, una de las cinco compañías más importantes del mundo, que controla las redes <strong>Facebook, Instagram y WhatsApp</strong>, mientras <strong>Bezos posee la compañía Amazon</strong>.</p>\n<p>Al igual que Musk, Bezos y Zuckerberg han realizado varios <strong>viajes a Mar-a-Lago</strong>, la propiedad que Trump posee en <strong>Florida</strong>, desde que éste ganó las elecciones de noviembre.</p>\n<p>Según <em>ABCNews</em>, la presencia de los tres empresarios en el acto refuerza la idea de la <strong>relación más estrecha que se establecerá entre las grandes tecnológicas y la administración entrante</strong>.</p>\n<p>Meta y Amazon han donado un millón de dólares cada una al Comité Inaugural Trump-Vance, al igual que otras importantes empresas de tecnología como <strong>Google</strong>, <strong>Microsoft</strong> o el <strong>CEO de Apple, Tim Cook</strong>.</p>\n<p>El Comité Inaugural Trump-Vance ha recaudado una cantidad récord en este tipo de eventos, que se sitúa ya por encima de su objetivo inicial de 150 millones de dólares. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/bezos-musk-y-zuckerberg-estaran-presentes-la-investidura-de-trump/2025-01-15/223445.html","streamUrl":null,"titleText":"Bezos, Musk y Zuckerberg estarán presentes la investidura de Trump","uid":"7b44f55d-c31b-4aec-bafa-952ada3bfe0f","updateDate":"2025-01-16T01:43:00.000Z"},{"mainText":"<p>El volante nacional <strong>Arturo Vidal</strong> atendió a los medios después del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-derribo-a-huracan-y-cerro-victorioso-su-paso-por-la-serie-rio-de-la-plata/2025-01-15/215502.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">amistoso que terminó con victoria de Colo Colo sobre Huracán</a> y aprovechó de referirse<strong> al año centenario</strong> que vivirá la institución durante este 2025, reconociéndolo como algo especial.</p>\n<p>\"Todo lo que se haga este año va a ser muy recordado. <strong>Esperamos que sea muy lindo, con muchas copas y celebrarlo como dios manda</strong>\", comenzó mencionando el \"King\".</p>\n<p>Posteriormente a ello, valoró la pretemporada y su momento en el club: \"Deseo seguir por mucho tiempo. <strong>Firmé por dos años y quiero levantar la segunda Libertadores.</strong> Este año por fin pude trabajar como debía y sin una lesión\".</p>\n<p>\"Lo que necesitamos era jugar. Estos dos encuentros ante Peñarol y Huracán, además del sábado ante Racing<strong>, nos harán llegar bien a la Supercopa y ganarla</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/arturo-vidal-y-el-centenario-esperamos-que-sea-un-ano-con-muchas-copas/2025-01-15/223319.html","streamUrl":null,"titleText":"Arturo Vidal y el centenario: Esperamos que sea un año con muchas copas","uid":"6976f386-9870-47d6-ad68-1acee29d06c9","updateDate":"2025-01-16T01:42:00.000Z"},{"mainText":"<p>El entrenador <strong>Jorge Almirón</strong> compareció ante los medios después del<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-derribo-a-huracan-y-cerro-victorioso-su-paso-por-la-serie-rio-de-la-plata/2025-01-15/215502.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> triunfo de Colo Colo en su amistoso ante Huracán</a> y volvió a repasar los ecos que dejó la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/fin-de-la-historia-colo-colo-transfirio-a-maximiliano-falcon-a-inter-miami/2025-01-14/164827.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">salida del central uruguayo Maximiliano Falcón a Inter Miami</a>.</p>\n<p>\"<strong>Los refuerzos necesitan acoplarse al equipo</strong>. Se van a adaptar, pero estos amistosos sirven para<strong> afinar la parte física</strong> y cuando la cancha esta mala uno se tiene que adaptar rápidamente\", comenzó mencionando.</p>\n<p>Tras ello, abordó la situación del \"Peluca\" diciendo: \"<strong>No estaba estipulado</strong>. Si esto pasaba antes tenía la posibilidad de e<strong>legir a jugadores que ya están contratados por otros equipos</strong>. La idea es empatar el número de jugadores que han salido, pero no reemplazarlos\".</p>\n<p>\"Jugar en este club no es fácil. 'Maxi' lo hizo por mucho tiempo y <strong>el que llegué tendrá que mostrar su jerarquía de a poco</strong>, pero todos lo vamos a ayudar\", sentenció el estratega del conjunto albo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-y-la-salida-de-falcon-si-pasaba-antes-tenia-la-posibilidad-de/2025-01-15/224543.html","streamUrl":null,"titleText":"Almirón y la salida de Falcón: Si pasaba antes tenía la posibilidad de elegir a otros jugadores","uid":"5f46c4da-81cf-4bae-a6e7-03eb1c4b1457","updateDate":"2025-01-16T01:40:00.000Z"},{"mainText":"<p>El atacante chileno <strong>Carlos Palacios vivió su esperado estreno como jugador de Boca Juniors</strong>, presente en la segunda etapa del<strong> triunfo por 2-0 contra Juventude de Brasil</strong> en un amistoso de verano.</p>\n<p>El exColo Colo inició como alternativa en los \"xeneizes\", que abrieron la cuenta al minuto 14 gracias a un <strong>autogol de Kelvi Chiesa Gomes</strong>.</p>\n<p><strong>Palacios saltó a la cancha tras el descanso</strong>, reemplazando a Lucas Janson. \"La Joya\" <strong>lució la camiseta número 8</strong> que dejó vacante Guillermo \"Pol\" Fernández.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Cómo le queda a Palacios la camiseta de Boca? <br />\n\n<br />\n\n📺 Disfrutá del partido por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/gHKLXbGQ8E\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gHKLXbGQ8E</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1879684048370741474?ref_src=twsrc%5Etfw\">January 16, 2025</a></blockquote>\n<p>El nacional luchó un balón al minuto 49 que terminó en poder de Juan Barinaga, quien habilitó al goleador Miguel Merentiel para el 2-0 final.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡MERENTIEL MARCA EN EL SEGUNDO TIEMPO EL 2-0 DE BOCA ANTE JUVENTUDE!<br />\n\n<br />\n\n📺 Disfrutá del partido por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/IGesCWk290\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IGesCWk290</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1879683132544151889?ref_src=twsrc%5Etfw\">January 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Hubo muestras de la habilidad del jugador chileno. A los 72 armó una gran pared con Frank Fabra. Tras la devolución de taco del colombiano, Palacios buscó a Milton Giménez en área chica, pero la defensa brasileña cortó.</p>\n<p>Así, <strong>Boca Juniors y Palacios abrieron positivamente su 2025, a la espera de los exámenes médicos para <a rel=\"link a una nota absoluta 14\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/williams-alarcon-dejo-huracan-y-confirmo-su-fichaje-por-boca-juniors/2025-01-15/214532.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sumar a Williams Alarcón</a></strong> a sus filas. El propio volante dio por hecha su llegada a La Bombonera.</p>\n<p>El próximo desafío en el horizonte \"xeneize\" es el debut oficial, enfrentando a Argentino de Monte Maíz por la primera ronda de la Copa Argentina el miércoles 22 de enero a las 21:10 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-debuto-en-boca-juniors-con-un-triunfo-ante-juventude/2025-01-15/221548.html","streamUrl":null,"titleText":"Carlos Palacios debutó en Boca Juniors con un triunfo ante Juventude","uid":"a7e1cfcf-7c3b-4ae6-a5ff-47927792ba31","updateDate":"2025-01-16T01:30:00.000Z"}]
