[{"mainText":"<p ><strong><em>Por: Beibei He, periodista de CGTN de China Media Group*</em></strong></p>\n<p >La reciente declaración de la embajada de China en Estados Unidos, en la que se afirma que \"si Estados Unidos tiene otros planes, ya sea una guerra arancelaria, una guerra comercial o cualquier otro tipo de confrontación, estamos dispuestos a luchar hasta el final\", ha resonado como un trueno en el panorama mediático occidental. Esta declaración rompe con la percepción tradicional de que el lenguaje diplomático chino es siempre moderado y conciliador, mostrando en cambio una <strong>determinación firme y directa.</strong></p>\n<p >Este cambio de tono, de \"sereno y educado\" a \"directo y contundente\", refleja la <strong>determinación de China de no ceder ante las políticas unilaterales y coercitivas</strong> de Estados Unidos. La administración Trump, sin justificación alguna, elevó los aranceles sobre los productos chinos del 10% al 20%, y<strong> utilizó el problema del fentanilo como pretexto para iniciar una guerra arancelaria.</strong> En respuesta, el portavoz del Ministerio de Relaciones Exteriores de China, <strong>Lin Jian</strong>, denunció enérgicamente estas acciones durante una conferencia de prensa el 4 de marzo, calificándolas como <strong>un acto de \"ingratitud\"</strong> y señalando que Estados Unidos está transfiriendo sus fracasos de gestión interna a otros países.</p>\n<p >Este enfoque firme por parte de China no es solo una respuesta a las acciones de Estados Unidos, sino también <strong>un reflejo de la confianza en su propio desarrollo y en su capacidad para defender sus intereses nacionales.</strong> En este contexto, es importante destacar que China se encuentra actualmente en medio de las Dos Sesiones (la Asamblea Popular Nacional y la Conferencia Consultiva Política del Pueblo Chino), un evento crucial en el que se trazan los planes y estrategias para el futuro del país. Se ha reiterado el <strong>compromiso de China con la apertura y la cooperación internacional</strong>, pero también se ha enfatizado la necesidad de proteger la soberanía y los intereses nacionales frente a cualquier forma de presión externa.</p>\n<p >Estas sesiones no solo son un testimonio de la capacidad de China para establecer metas claras y cumplirlas, sino también una demostración de su compromiso con la planificación a largo plazo y el desarrollo sostenible.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250307/imag/foto_0000001420250307105054.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Estas sesiones no solo son un testimonio de la capacidad de China para establecer metas claras y cumplirlas, sino también una demostración de su compromiso con la planificación a largo plazo.</em></div>\n</div>\n<p >China no solo se enfoca en su propio progreso, sino que también ha estado trabajando activamente para<strong> ofrecer soluciones y sabiduría al mundo</strong>. Desde la propuesta de una Comunidad de Futuro Compartido para la Humanidad hasta la iniciativa de la <strong>Franja y la Ruta</strong>, China ha demostrado que su visión ya no se limita a un enfoque de \"ganar-ganar\", sino que busca una coexistencia y beneficio mutuo para todos. En un mundo cada vez más interconectado, <strong>China reconoce que todos somos miembros de una aldea global</strong>, y que la cooperación y el entendimiento mutuo son esenciales para enfrentar los desafíos comunes.</p>\n<p >En la conferencia de prensa previa a la APN (Asamblea Popular Nacional) , el portavoz al hablar sobre las relaciones entre China y Estados Unidos, señaló: \"La historia nos enseña que<strong> cuando China y Estados Unidos cooperan, ambos se benefician</strong>; cuando se enfrentan, ambos salen perjudicados. Una relación estable, saludable y sostenible entre China y Estados Unidos es de interés para ambos países y cumple con las expectativas de la comunidad internacional.<strong> Es inevitable que dos grandes potencias como China y Estados Unidos tengan desacuerdos</strong>, pero <strong>es necesario resolverlos a través del respeto mutuo</strong> y consultas en igualdad de condiciones\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250307/imag/foto_0000001520250307105054.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>El portavoz de la APN señaló que la historia nos enseña que cuando China y Estados Unidos cooperan, ambos se benefician, cuando se enfrentan, ambos salen perjudicados.</em></div>\n</div>\n<p >Como una gran nación responsable, China ha hecho contribuciones significativas para promover la paz y el desarrollo mundial, consolidar y expandir las asociaciones globales, adherirse al verdadero multilateralismo y desempeñar un papel activo y constructivo en la respuesta a los desafíos globales y la resolución de problemas clave internacionales y regionales.</p>\n<p >En resumen, la firmeza mostrada por China en su respuesta a las políticas de Estados Unidos es <strong>un recordatorio de que, en un mundo cada vez más interconectado, el diálogo y la cooperación deben prevalecer</strong> sobre la confrontación y la coerción. China continuará defendiendo sus principios y trabajando por un futuro de paz y desarrollo compartido, no solo para su pueblo, sino para toda la comunidad internacional.</p>\n<p><em>* Beibei He, periodista de CGTN de China Media Group (CMG) con rango profesional de nivel asociado superior y máster en comunicación de radio y televisión, de la Universidad de Peking. Ha entrevistado en múltiples ocasiones a presidentes y ministros de países latinoamericanos y ha realizado reportajes en 11 naciones de la región.</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/china-se-mantiene-firme-ante-estados-unidos-y-aboga-por-un-futuro-de/2025-03-07/105054.html?=efectochina","streamUrl":null,"titleText":"China se mantiene firme ante Estados Unidos y aboga por un futuro de desarrollo compartido","uid":"e8bfb431-0032-456b-af76-722da5852c9b","updateDate":"2025-03-07T16:10:00.000Z"},{"mainText":"<p>El volante nacional <strong>Darío Osorio</strong> rememoró sus raíces este viernes vistiendo la camiseta de <strong>Universidad de Chile</strong> en una actividad benéfica junto a FC Midtjylland, donde compartió una de su colección con uno de los jóvenes presentes.</p>\n<p>El evento realizado por el club danés tuvo lugar en medio de su campaña junto a la <strong>Fundación contra el cáncer infantil</strong>. Allí explicaron que cada jugador del primer equipo debía presentarse portando <strong>una indumentaria con mucho significado.</strong></p>\n<p>\"Kevin Mbabu saltó con una camiseta de Cristiano Ronaldo usada en el partido por Portugal, Jonas Lössl se puso una de Arsenal usada por el meta checo Petr Cech, mientras que<strong> Darío Osorio estaba de regreso con una de sus propias camisetas de la Universidad de Chile\"</strong>, destacaron en el sitio oficial.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DG5RwiqAjGq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DG5RwiqAjGq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de FC Midtjylland (@fcmidtjylland)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Así mismo, en la postal compartida también se logra aprecias una antigua indumentaria de la selección chilena, la que aparentemente fue utilizada por <strong>Iván Zamorano rumbo al Mundial de Francia 1998.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DG5dXwwoHdB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DG5dXwwoHdB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de FC Midtjylland (@fcmidtjylland)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/dario-osorio-porto-la-camiseta-de-la-u-en-campana-contra-el-cancer/2025-03-07/125933.html","streamUrl":null,"titleText":"Darío Osorio portó la camiseta de la U en campaña contra el cáncer infantil de FC Midtjylland","uid":"e2ae9216-6e45-4fad-8872-a818199cf5b1","updateDate":"2025-03-07T15:54:00.000Z"},{"mainText":"<p>Durante la jornada de este viernes, se notificó el <strong>hallazgo de una granada que estaba botada en plena calle</strong> en la comuna de Independencia, Región Metropolitana.</p>\n<p>El artefacto fue encontrado por personal de aseo que se encontraba realizando labores de limpieza en <strong>calle Cruz, llegando a Avenida Independencia</strong>, a una cuadra de la denominada \"Esquina de la muerte\", donde se han registrado homicidios anteriormente.</p>\n<p>Personal del GOPE de Carabineros confirmó que el <strong>\"artefacto explosivo\"</strong>, que se encontraba adosado a dos postes de energía, <strong>resultó ser un encendedor</strong>. <strong><br />\n\n</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/operativo-por-hallazgo-de-presunta-granada-en-independencia-era-un/2025-03-07/122735.html","streamUrl":null,"titleText":"Operativo por hallazgo de presunta granada en Independencia: Era un encendedor","uid":"33801d29-f5d6-4fab-9f97-565283e318ee","updateDate":"2025-03-07T15:26:00.000Z"},{"mainText":"<p >El <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/coordinador-electrico-nacional-fue-advertido-dos-horas-antes-del-mega/2025-03-06/144507.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Coordinador Eléctrico Nacional (CEN)</a> denunciará a más de 150 empresas</strong> de energía ante la Superintendencia de Electricidad y Combustibles (SEC), por un <strong>presunto incumplimiento de normativas.</strong></p>\n<p >La acción se da porque <strong>\"la disponibilidad de información es indispensable</strong> para que este Coordinador pueda <strong>cumplir con su función de supervisar y coordinar</strong> en tiempo real la operación de las instalaciones sujetas a coordinación, de acuerdo con lo dispuesto en la normativa vigente\", dijo el CEN en un comunicado, según consigna <em>Emol</em>.</p>\n<p >Pese a ello, según el Coordinador, <strong>\"la disponibilidad de información de las empresas coordinadas (...) no alcanzó el mínimo de 99,5% mensual</strong> que requiere el Artículo 4-12 de la NTSyCS\".</p>\n<p >Por lo tanto, \"en cumplimiento de la obligación que tiene el CEN en cuanto a informar cualquier posible vulneración de la normativa eléctrica vigente por parte de las empresas coordinadas, <strong>se pone en conocimiento de vuestra Superintendencia los antecedentes antes señalados\", </strong>añade el texto.</p>\n<p >En el anexo del documento se presentan firmas de empresas como <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/megacorte-coordinador-instruyo-auditorias-a-transelec-e-isa-interchile/2025-02-26/143238.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Transelec,</strong> que supuestamente presentó una </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/megacorte-coordinador-instruyo-auditorias-a-transelec-e-isa-interchile/2025-02-26/143238.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">falla prolongada</a> en el sistema de telecomando</strong> de las instalaciones de transmisión, que intentaban solucionar <strong>el megacorte de energía</strong> ocurrido el martes 25 de febrero.</p>\n<p >También se encuentran las compañías <strong>Aes Andes, Alto Maipo Spa, Casablanca Transmisora de Energía, CGE Transmisión S.A., Chilquinta Distribución S.A.,</strong> entre otras.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/energia/generacion-electrica/coordinador-electrico-nacional-denuncio-a-mas-de-150-empresas-ante-la/2025-03-07/114330.html","streamUrl":null,"titleText":"Coordinador Eléctrico Nacional denunció a más de 150 empresas ante la SEC","uid":"db210b4a-fcc4-461a-a789-d54766c4fe0d","updateDate":"2025-03-07T15:22:00.000Z"},{"mainText":"<p>La<strong> parisina Estación del Norte</strong>, la más transitada de Europa con más de 600.000 pasajeros diarios,<strong> está totalmente paralizada tras el descubrimiento de una bomba de la Segunda Guerra Mundial</strong> y ha tenido que cancelar buena parte de su tráfico ferroviario para este viernes, incluyendo los Eurostar.</p>\n<p>El<strong> proyectil</strong>, <strong>de más de un metro de largo e intacto</strong>,<strong> fue descubierto esta pasada noche \"en medio de las vías\"</strong> durante unos trabajos a la altura de Saint Denis, pocos kilómetros al norte de París, anunció la empresa ferroviaria estatal SNCF.</p>\n<p><strong>Buena parte del tráfico tuvo que cancelarse para este viernes</strong>, tanto los trayectos nacionales como los internacionales, que incluye los Eurostar a Londres, Bruselas y Amsterdam, pero también los nacionales. Algunos de esos trenes podrán salir desde la estación de Lyon.</p>\n<p>Así, las líneas Londres-París, París-Londres, Bruselas-Paris y París-Bruselas no funcionarán esta jornada, señaló Eurostar.</p>\n<p>Muchos viajeros han tenido que <strong>buscar alternativas de última hora</strong> para sus desplazamientos.</p>\n<p>También <strong>quedó muy afectada la circulación de los trenes regionales TER y los de cercanías de la red RER</strong>, que comunican París con su periferia, varias de cuyas líneas pasan por esa estación.</p>\n<p>Las autoridades <strong>enviaron un equipo de desactivación de explosivos</strong> para neutralizar el artefacto, y se espera que la circulación pueda reanudarse durante la mañana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/mayor-estacion-de-europa-esta-paralizada-por-una-bomba-de-la-ii-guerra/2025-03-07/114356.html","streamUrl":null,"titleText":"Mayor estación de Europa está paralizada por una bomba de la II Guerra Mundial","uid":"153e6ba8-cf52-45fe-95d4-bb6b3075a20e","updateDate":"2025-03-07T15:02:00.000Z"},{"mainText":"<p>En la previa del Festival de Viña, Mega anunció con bombos y platillos que <strong>José Antonio Neme </strong>dejaría \"Mucho Gusto\" para<strong> asumir como conductor de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/mega/asi-sera-meganoticias-siempre-juntos-el-programa-debut-de-luis-ugalde/2025-02-11/121251.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Meganoticias Prime\"</a></strong>- reemplazando a Juan Manuel Astorga.</p>\n<p>En tanto, <strong>el lugar de Neme en el espacio matutino sería ocupado por Rodrigo Sepúlveda</strong>, quien debutaría como pareja televisiva de Karen Doggenweiler este lunes 10 de marzo.</p>\n<p>Asimismo, quien fuera animador del matinal por 10 años tuvo una <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/television/mega/jose-antonio-neme-se-despidio-del-matinal-mucho-gusto/2025-03-06/165503.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">emotiva despedida</a> del programa ayer jueves, afirmando haber dejado \"al programa bien posicionado\".</p>\n<p>Sin embargo, la controversial decisión de la estación del Grupo Bethia fue criticada por el público, <strong>dejando en evidencia la negativa hacia Sepúlveda</strong> durante Viña 2025, donde <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/rodrigo-sepulveda-tras-ser-pifiado-en-vina-2025-la-gente-tiene-derecho/2025-03-06/162206.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">recibió una feroz pifiadera</a>.</p>\n<h2>Mega frena sus cambios</h2>\n<p>En medio de varias especulaciones- que aseguraban que el canal se encontraba reevaluando estas modificaciones-, la señal privada confirmó este viernes que<strong> han frenado los cambios anunciados en su parrilla</strong>, que afectarían directamente a su matinal y noticieros.<strong><br />\n\n</strong></p>\n<p>\"Megamedia informa que<strong> han sido postergados los cambios de formato y de conductores</strong> de nuestro matinal Mucho Gusto y de los noticieros Meganotias Prime, Alerta y Amanece\", indicó la estación televisiva.</p>\n<p>\"Durante este periodo <strong>se seguirán afinando los diversos procesos de producción y puesta al aire que son propios de estos proyectos</strong>, siempre con el solo objetivo de entregar a nuestra audiencia contenidos de la más alta calidad, como es el sello de Megamedia\", añadieron.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250307/imag/foto_0000000220250307114653.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/mega/un-paso-atras-mega-posterga-cambios-en-mucho-gusto-y-meganoticias/2025-03-07/114653.html","streamUrl":null,"titleText":"Un paso atrás: Mega posterga cambios en \"Mucho Gusto\" y \"Meganoticias\"","uid":"7a7bfa36-eb51-48af-a47e-ac3b79370c33","updateDate":"2025-03-07T15:00:00.000Z"},{"mainText":"<p>Un hombre, cuya identidad aún no ha sido confirmada, <strong>falleció esta mañana tras ser atropellado en la costanera de Concepción</strong>, a la altura del sector <strong>Cuatro Esquinas</strong>.</p>\n<p>El conductor del vehículo involucrado <strong>se dio a la fuga sin prestar ayuda a la víctima</strong>.</p>\n<p>El accidente ocurrió en una vía clave para la <strong>conexión intercomunal entre Talcahuano, Hualpén y Concepción</strong>. Por ello, la SIAT de Carabineros cortó una de las pistas para realizar las pericias correspondientes.</p>\n<p>La víctima sería<strong> un hombre de entre 35 y 45 años</strong>, quien no portaba documentación al momento del accidente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Un peatón, aún NN, hombre de entre 35 a 45 años, murió atropellado esta mañana en la Costanera, sector 4 Esquinas, en Hualpén. SIAT confirma que vehículo involucrado se dio a la fuga sin prestar ayuda a la víctima. Diligencias en curso <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/AL9MkFXr9E\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/AL9MkFXr9E</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1898010942694146127?ref_src=twsrc%5Etfw\">March 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Intensas lluvias en la Región del Biobío</strong></em></span></h2>\n<p>Este hecho se produce en un <strong>contexto de intensas lluvias en la región</strong>, lo que ha generado interrupciones en el tránsito.</p>\n<p>En Concepción el viento ha causado la caída de ramas y en sectores como Lebu y Lota, se han registrado <strong>precipitaciones superiores a 40 milímetros de agua en un corto periodo de tiempo</strong>, provocando inundaciones en calles y afectaciones en la Ruta 160.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Un breve temporal en el Biobio dejó inundaciones en Lota y Lebu. En Concepción cayeron algunas ramas de árboles en el centro penquista <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/l0GPkaA27y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/l0GPkaA27y</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1897995943108120657?ref_src=twsrc%5Etfw\">March 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/fatal-atropello-en-la-costanera-de-hualpen-conductor-se-dio-a-la-fuga/2025-03-07/114215.html","streamUrl":null,"titleText":"Fatal atropello en la costanera de Hualpén: Conductor se dio a la fuga","uid":"e7788adc-f460-489e-815f-745b86f5db9e","updateDate":"2025-03-07T14:50:00.000Z"},{"mainText":"<p >El diputado y presidente de la <strong>Democracia Cristiana (DC), Alberto Undurraga,</strong> acudirá esta jornada al <strong>Tribunal Supremo</strong> del partido para <strong>inscribir su precandidatura presidencial,</strong> en miras a la definición de su colectivo.</p>\n<p >La acción de Undurraga se da al término de una semana en la que <strong>el oficialismo ha ido definiendo sus cartas presidenciales,</strong> donde destaca la postulación de la exministra <strong>Carolina Tohá (PPD), </strong>quien enfatizó que <strong>la DC debe tener un rol fundamental</strong> dentro de una eventual alianza de un futuro Gobierno.</p>\n<p >Por mientras, se prevé que el<strong> Frente Amplio</strong> y el <strong>Partido Comunista</strong> tomen una definición presidencial el día sábado 15 de marzo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/timonel-dc-inscribira-su-precandidatura-presidencial-ante-el-tribunal/2025-03-07/112006.html","streamUrl":null,"titleText":"Timonel DC inscribirá su precandidatura presidencial ante el Tribunal Supremo","uid":"f2153b87-e9b6-4f83-8267-219bcaa2d7b6","updateDate":"2025-03-07T14:44:00.000Z"},{"mainText":"<p >El <strong>papa fue quien pidió personalmente que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-agradecio-de-todo-corazon-las-oraciones-por-su-salud/2025-03-06/181642.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se transmitiera su mensaje grabado</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-agradecio-de-todo-corazon-las-oraciones-por-su-salud/2025-03-06/181642.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> difundido anoche desde el hospital</a> para dar gracias por las oraciones a los fieles del mundo, informaron este viernes fuentes vaticanas, que concretaron que <strong>Francisco sigue \"estable\"</strong> y prosigue su fisioterapia respiratoria.</p>\n<p >Según concretaron, fue el propio pontífice \"quien quiso que su audio con su saludo fuera difundido ayer por la tarde al inicio\" del rezo del rosario que los fieles y miembros de la Curia romana llevan a cabo desde hace días en la plaza <strong>San Pedro del Vaticano</strong> para orar por su salud, tras más de tres semanas desde que fue ingresado.</p>\n<p >Francisco instó personalmente a la transmisión del mensaje porque <strong>\"quiso agradecer las numerosas oraciones que se están haciendo por él,</strong> gracias a las cuales se siente como 'llevado' y sostenido por todo el pueblo de Dios\", agregaron las mismas fuentes.</p>\n<p >Por otro lado, estas especificaron que el pontífice <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-continua-estable-y-sin-nuevas-crisis-respiratorias/2025-03-06/161051.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sigue con la terapia respiratoria</a> en el hospital, mientras <strong>alterna la ventilación mecánica por la noche con la oxigenación de alto flujo durante el día</strong> con el uso de cánulas nasales.</p>\n<p >A su vez, el estado del pontífice <strong>\"parece estable\"</strong> en el marco del cuadro médico \"complejo\" en que se halla.</p>\n<h2 ><span ><strong><em>El mencionado audio: Voz muy débil y cortas declaraciones</em></strong></span></h2>\n<p >\"Agradezco de todo corazón las oraciones que hacen por mi salud desde la Plaza, los acompaño desde acá. Que Dios los bendiga y que la Virgen los cuide. Gracias\", dice Francisco en su mensaje de anoche, <strong>con una voz muy débil y en cortas declaraciones hechas en español.</strong></p>\n<p >El pontífice, de 88 años, se encuentra ingresado desde el pasado 14 de febrero en el hospital <strong>Gemelli de Roma</strong> a causa de una neumonía bilateral y otros problemas respiratorios.</p>\n<p >Según el último parte médico del jueves por la tarde, los parámetros hemodinámicos y los análisis de sangre del papa también son estables, y<a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-francisco-comenzo-con-la-fisioterapia-motora-sin-presentar-nuevas/2025-03-05/160635.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> no ha sufrido nuevas crisis respiratorias ni fiebre.</strong></a></p>\n<p >Por ahora, con todo, los médicos siguen manteniendo <strong>\"un pronóstico reservado\"</strong> sobre su estado de salud.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/vaticano-el-papa-fue-quien-pidio-personalmente-que-se-difundiera-su/2025-03-07/105715.html","streamUrl":null,"titleText":"Vaticano: El papa fue quien pidió personalmente que se difundiera su mensaje de voz","uid":"c6afec27-c112-4f94-be15-bcac9f99fc90","updateDate":"2025-03-07T14:40:00.000Z"},{"mainText":"<p>A cuatro años del sensible fallecimiento del astro argentino <strong>Diego Maradona</strong> tras una crisis cardiorrespiratoria, el equipo médico encargado de sus cuidados <strong>será sometido a juicio este próximo martes 11</strong> de marzo por el supuesto de un <strong>\"homicidio simple con dolo eventual\".</strong></p>\n<p>El neurocirujano Leopoldo Luque, la psiquiatra Agustina Cosachov, el psicólogo Carlos Díaz, el médico clínico Pedro Di Spagnai, el enfermero Ricardo Almirón, la médica coordinadora Nancy Forlini y el coordinador de enfermeros Mariano Perroni serán sometidos a un proceso <strong>que arriesga una pena de hasta 25 años.</strong></p>\n<p>El juicio oral se llevará a cabo en la ciudad de San Isidro, donde Maradona estuvo internado en su casa después de una cirugía en su cabeza. Así mismo,<strong> sus hijos</strong> se harán presentes entre los testigos junto al abogado <strong>Matías Morla y Claudia Villafañe</strong>, exesposa del ídolo trasandino.</p>\n<p>Por su parte, la enfermera <strong>Dahiana Gisela Madrid</strong> es la octava acusada, pero tendrá un proceso aparte a pedido de ella, que comenzará aproximadamente en octubre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/maradona/equipo-medico-de-diego-maradona-sera-sometido-a-juicio-a-cuatro-anos-de/2025-03-07/115511.html","streamUrl":null,"titleText":"Equipo médico de Diego Maradona será sometido a juicio a cuatro años de su fallecimiento","uid":"b46cb3c6-9737-483d-9a35-72babe5c561f","updateDate":"2025-03-07T14:33:00.000Z"},{"mainText":"<p>El <strong>excanciller Ignacio Walker (independiente, exmilitante DC)</strong> destacó este viernes en <strong>Cooperativa</strong> el anuncio de la<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-y-su-candidatura-el-socialismo-democratico-debe-representar-una/2025-03-06/212516.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>candidatura presidencial de Carolina Tohá (PPD)</strong></a>, asegurando que junto a la ya anunciada carrera a La Moneda de<strong> Evelyn Matthei (UDI)</strong>, se demuestra que<strong> el país tiene \"convergencia más hacia el centro</strong>,<strong> alejado de los extremos</strong>\".</p>\n<p>\"<strong>Creo que ha sido muy importante la explicitación de la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/como-candidata-carolina-toha-participo-en-conmemoracion-del-8m-en-renca/2025-03-06/195431.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">candidatura de Tohá</a> y la explicitación de algunos aspectos programáticos de la candidatura de Matthei</strong>\", valoró la otrora autoridad en <strong>El Primer Café</strong>.</p>\n<p>En su análisis como cientista político, afirmó que \"si tuviera que dibujar un escenario de la segunda vuelta, que es la elección definitiva, digo que<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-y-matthei-salen-a-la-calle-para-afianzar-carrera-presidencial/2025-03-06/145906.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> es bueno para el país una elección entre Tohá y Mattei</strong></a>,<strong> es decir</strong>,<strong> entre la centroizquierda y la centroderecha</strong>\", dado que es un mejor escenario que los ocurridos en la presidencial anterior, como las disputas entre Daniel Jadue y Gabriel Boric en primarias o la del propio Mandatario con José Antonio Kast en segunda vuelta.</p>\n<p>\"<strong>Veo una tendencia de convergencia más hacia el centro</strong>,<strong> alejado de los extremos</strong>, <strong>y esto lo encuentro positivo</strong>\", celebró Walker.</p>\n<p>Por su parte, el <strong>exministro Nicolás Eyzaguirre (PPD)</strong> se mostró entusiasmado con <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/elecciones-ps-valora-decision-de-bachelet-pero-aun-no-tomara-opcion/2025-03-06/161405.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la confirmación de Tohá como abanderada presidencial</a>, afirmando que la está apoyando y que su postura lo interpreta: \"<strong>Chile necesita proyectos que nos unan y no que nos dividan</strong>\", dijo en <strong>El Primer Café</strong>.</p>\n<p>Asimismo, llamó a los sectores políticos a <strong>no \"caricaturizar\" las diversas candidaturas</strong> y que, por el contrario, se trate de \"unirnos\".</p>\n<h2><span ><em><strong>Chile Vamos destaca la candidatura de Matthei</strong></em></span></h2>\n<p>Desde Chile Vamos, uno de los vicepresidentes de la UDI, <strong>Máximo Pavez</strong>, celebró<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-pone-enfasis-en-la-seguridad-para-su-programa-este-trabajo/2025-03-06/214041.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el inicio de campaña presidencial de Evelyn Matthei</a>, dando cuenta que <strong>ha destacado \"aquellas cosas que son urgente para la primera etapa del gobierno</strong>: <strong>crecimiento económico</strong>, <strong>seguridad y bienestar</strong>\".</p>\n<p>El exsubsecretario indicó en <strong>El Primer Café</strong> que lo importante en esta etapa es \"<strong>contrastar nuestra propuesta para Chile con lo que planteó el Frente Amplio</strong>, esencialmente en la Convención Constitucional\".</p>\n<p>En una línea similar, <strong>Cristián Monckeberg (RN),</strong> exministro de Desarrollo Social, afirmó que \"<a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/evelyn-matthei-presento-su-equipo-programatico-para-la-campana/2025-03-06/212545.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lo que hace Evelyn Matthei es marcar diferencias </a>y creo que está bien que lo haga, porque<strong> esa diferencia es con el actual gobierno y su proyecto constitucional</strong>\".</p>\n<p>\"Ese es el gobierno y la izquierda que nosotros estamos contrastando (...) La propia Carolina Tohá lo ha dicho, que <strong>quiere una izquierda universalista</strong> y la remarca respecto de una izquierda que es la que nos está gobernando, identitaria, preocupada de las minorías\", cuestionó el exsecretario de Estado en <strong>El Primer Café</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/ignacio-walker-es-bueno-para-el-pais-una-eleccion-entre-toha-y-matthei/2025-03-07/112556.html","streamUrl":null,"titleText":"Ignacio Walker: Es bueno para el país una elección entre Tohá y Matthei","uid":"7a9e07fa-7cd8-4b75-9024-ec919b5a79fd","updateDate":"2025-03-07T14:33:00.000Z"},{"mainText":"<p>El criticado<strong> live-action de \"Las Chicas Superpoderosas\"</strong> vuelve a dar que hablar, y es que, pese a ser cancelado tras filmar el episodio piloto,<strong> un trailer de la serie se ha viralizado</strong> en redes sociales. </p>\n<p>Tal como fue anunciado por CW, <strong>\"Powerpuff\" presentaba una bizarra versión adulta</strong> de las tres niñas, dejando atrás la difícil vida de superheroínas luego de un fatal accidente que terminó con la vida de Mojo, una versión humana del principal antagonista de la historia original. </p>\n<p>Años más tarde, se ve que Bombón (Chloe Bennet), que abandonó a sus hermanas, sigue sin superar lo sucedido. Por su parte, una alcohólica Burbuja (Dove Cameron) se dedica a vender merch en Hollywood Boulevard. Y Bellota (Yana Perrault), decidida a ser una \"heroína de la vida real\", es ahora una bombera.</p>\n<p>Pese a prometer que no usar sus poderes,<strong> las jóvenes se reúnen </strong>luego de que Jojo (Nicholas Podany), hijo del fallecido villano y alcalde de Saltadilla, decide vengarse al desatar un poder hipnótico que convierte a la gente en violentos alborotadores. </p>\n<p>Cabe recordar que en 2021, <strong>el filtrado libreto del primer episodio generó varias críticas</strong> entre los seguidores del éxito de Cartoon Network y, a pesar de los intentos de la cadena por reformular el concepto de la adaptación, <strong>la idea fue deshechada en 2023. </strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">BREAKING : Leaked video of the cancelled live-action adaptation of The Powerpuff Girls that was meant to air on The CW.<br />\n\nYep, it's as bad as you think. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/sIZ2d9xw7V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sIZ2d9xw7V</a></p>\n— Burner 🪶バーナー (@WagonnBurner) <a href=\"https://twitter.com/WagonnBurner/status/1897630157763994056?ref_src=twsrc%5Etfw\">March 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/filtran-trailer-del-criticado-live-action-de-las-chicas-superpoderosas/2025-03-07/104717.html","streamUrl":null,"titleText":"Filtran trailer del criticado live-action de \"Las Chicas Superpoderosas\"","uid":"915277f2-cb6d-436a-8e28-c2d653232396","updateDate":"2025-03-07T14:20:00.000Z"},{"mainText":"<p>Los ministros del<strong> Primer Tribunal Ambiental</strong> decidieron <strong>inhabilitarse esta semana para pronunciarse</strong> sobre los nuevos <a href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/institucionalidad/el-gobierno-volvio-a-decirle-no-al-proyecto-dominga/2025-01-08/180505.html?_gl=1*1xdhuqa*_gcl_au*NDY1NzYyMjAwLjE3MzgwODQwNDE.\" target=\"_blank\">recursos presentados por organizaciones ambientales</a> en <strong>contra del proyecto minero-portuario Dominga</strong>.</p>\n<p>Según publicó <em>El Mercurio</em>, la medida responde a que <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/institucionalidad/nuevo-capitulo-con-dominga-tribunal-ambiental-asesto-duro-golpe-al/2025-02-18/092616.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el tribunal ya se había <strong>manifestado previamente sobre la causa</strong></a> y, por lo tanto, no puede volver a intervenir en ella.</p>\n<p>Los recursos, ingresados el martes por <strong>Oceana y la Asociación de Mariscadores y Pescadores de Los Choros</strong>, impugnan la decisión adoptada en enero por el Comité de Ministros, argumentando que <strong>no se consideraron adecuadamente las observaciones ciudadanas</strong>. Actualmente, estos escritos se encuentran en revisión de admisibilidad.</p>\n<p>Siguiendo el orden de subrogancia establecido por ley, el caso ahora<strong> deberá ser resuelto por el Segundo Tribunal Ambiental</strong>, que asumirá la responsabilidad de determinar los próximos pasos en torno al proyecto de <strong>Andes Iron</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/institucionalidad/primer-tribunal-ambiental-se-declara-inhabilitado-y-no-revisara-nuevos/2025-03-07/105528.html","streamUrl":null,"titleText":"Primer Tribunal Ambiental se declara inhabilitado y no revisará nuevos recursos contra Dominga","uid":"23643cb3-475f-4a61-ae73-4154c0cde9f6","updateDate":"2025-03-07T14:05:00.000Z"},{"mainText":"<p>Posterior a un deslucido paso por Colo Colo, el delantero paraguayo <strong>Guillermo Pavia</strong> continua con sus jornadas agridulces en Junior y este jueves pasó de héroe a villano en la eliminación de Copa Sudamericana ante América de Cali.</p>\n<p>Los dos elencos colombianos chocaron en primera ronda por un lugar en la fase de grupos y el ariete guaraní fue el encargado de llevar el partido a los penales tras anotar <strong>un doblete para el 2-2</strong>. Sin embargo, <strong>erró su lanzamiento en la tanda.</strong></p>\n<p><strong>Revisa el registro a continuación:</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">CARLOS BACCA 🤝🏼 GUILLERMO PAIVA = GOLAZO🔥⚽️👏🏼❤️🤍🦈<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/4Ap4nObfam\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4Ap4nObfam</a></p>\n— 🎸York Luis🪗🎶🦈🇨🇴 (@jpinzon_music) <a href=\"https://twitter.com/jpinzon_music/status/1897826207628247224?ref_src=twsrc%5Etfw\">March 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡¡EN BARRANQUILLA SE BAILA ASÍ!! ¡¡LOCURA DE CABEZAZO DE PAIVA PARA EL 2-2 DEL JUNIOR ANTE AMÉRICA DE CALI!!<br />\n\n<br />\n\n📺 <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/V3qTdhOFmU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/V3qTdhOFmU</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1897830548745195821?ref_src=twsrc%5Etfw\">March 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/videos-guillermo-paiva-vivio-agridulce-jornada-en-la-eliminacion-de/2025-03-07/111254.html","streamUrl":null,"titleText":"[VIDEOS] Guillermo Paiva vivió agridulce jornada en la eliminación de Junior en Sudamericana","uid":"0497b91e-85f8-4272-88f9-81fb19ba1639","updateDate":"2025-03-07T14:03:00.000Z"}]
