[{"mainText":"<p>Este 28 y 29 de noviembre se realiza el clásico <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/teleton/teleton-2025-programacion-parrilla-de-artistas-y-donde-ver-la/2025-11-28/083526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>programa televisivo de la Teletón 2025</strong></a>, el cual se extenderá por más de 30 horas de transmisión ininterrumpida.</p>\n<p>Este año el cierre del evento vuelve al <strong>Estadio Nacional</strong> y la apertura se realizó, como es tradición, en el <strong>Teatro Teletón.</strong></p>\n<p>La meta de la Teletón para este año 2025 es de <strong>$40.502.617.946 pesos</strong>. Hasta las 20:55 horas se han recaudado<strong> $20.877.159.317.</strong></p>\n<p>\"Cuando este corazón late, Chile late. Que todo el país se una pese a todas las dificultades y todas las diferencias\", señaló Don Francisco, tras saludar al Presidente Gabriel Boric, y a los candidatos presidenciales<a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/bdeyh4um\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Jeannette Jara y José Antonio Kast</strong></a> en el Teatro Teletón.</p>\n<h2>Teletón en el Estadio Nacional</h2>\n<p>A las 22:00 horas de este sábado 29 de noviembre comenzó el bloque final del programa televisivo de la Teletón en el Estadio Nacional, recinto que estrenó una nueva configuración similar al de los conciertos.</p>\n<p><strong>Myriam Hernández</strong> fue la encargada de abrir la jornada con el himno de la Teletón, seguida por <strong>Pablo Alborán</strong>, quien comenzó su presentación tras algunos problemas técncicos.</p>\n<p>También se esperan los shows de María José Quintanilla, Ana Torroja, Paulina Rubio, Stefan Kramer, Zúmbale Primo, Gino Mella, Lucero, Noche de Brujas y Emilia Dides.</p>\n<h2><strong>El discurso de Boric en Teletón 2025</strong></h2>\n<p>El Presidente Gabriel Boric hizo un llamado a la unidad durante su discurso en esta, su última Teletón como mandatario. <strong><a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/2t436ppk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Son tiempos polarizados y difíciles y vaya que necesitamos unidad\"</a></strong>, señaló la autoridad.</p>\n<h2><strong>Cristián Castro se lució</strong></h2>\n<p>El mexicano <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/58t9rvf8\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Cristián Castro</strong></a> abrió el show de la Teletón con una comentada actuación y con <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/magazine/television/teleton/jose-antonio-neme-se-robo-la-pelicula-en-show-de-cristian-castro-en/2025-11-28/230156.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">José Antonio Neme como protagonista</a>. Al finalizar su presentación, el cantante se fundió en un cariñoso abrazo con Don Francisco, quien agradeció su presencia en la cruzada solidaria.</p>\n<h2><strong>Teletón 2025: Los artistas del bloque infantil</strong></h2>\n<p>Durante el bloque infantil, que se realiza hasta las 13:30, participan <strong>Plim Plim, Q_ARE y Lara Campos.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRfOduAkhkk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRfOduAkhkk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Bloque Cierre teatro: La presentación de Zumbale Primo</h2>\n<p>El bloque Cierre Teatro continúa la tarde de este sábado con la presentación de la banda <strong>Zúmbale Primo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/teleton-2025-entra-en-su-recta-final-faltan-20-mil-millones-para-la-meta/2025-11-28/211826.html","streamUrl":null,"titleText":"Teletón 2025 entra en su recta final: Faltan 20 mil millones para la meta","uid":"d794434c-5e70-4fb2-b0d6-083749aff614","updateDate":"2025-11-29T00:18:26.000Z"},{"mainText":"<p ><strong>Sevilla, con Alexis Sánchez, </strong>recibirá este domingo a <strong>Real Betis, equipo dirigido por M</strong><strong>anuel Pellegrini</strong>, en una nueva edición del derbi andaluz, que se disputará en el Estadio \"Ramón Sánchez Pizjuán\", correspondiente a la fecha 14 de <strong>La Liga.</strong></p>\n<p >El conjunto dirigido por Matías Almeyda viene de sufrir una dolorosa derrota contra Espanyol por 1-2. Alexis, quien reapareció el fin de semana pasado tras tres partidos ausente por lesión, apunta a la titularidad, mientras que <strong>Gabriel Suazo se perderá el derbi por una lesión en el sóleo.</strong></p>\n<p >Por su parte, <strong>Pellegrini firmó su renovación en el cuadro bético hasta el año 2027 </strong>y su equipo llega con confianza, tras vencer a Utretch a mediados de semana, por la quinta fecha de la UEFA Europa League.</p>\n<p >El encuentro está pactado para las 12:15 horas (15:15 GMT) de este domingo 30de noviembre y podrás seguirlo por televisión en <strong>DSports</strong>, mientras que en streaming por <strong>DGO</strong>.</p>\n<p >Además, todos los detalles estarán en la <strong>cobertura de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-el-derbi-entre-sevilla-de-alexis-sanchez-y-real/2025-11-28/190706.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el derbi entre Sevilla de Alexis Sánchez y Real Betis de Manuel Pellegrini?","uid":"75e50f1a-1d93-44c8-acf0-ecf38d1532bc","updateDate":"2025-11-28T22:07:06.000Z"},{"mainText":"<p>Esta tarde, el mediocampista nacional <strong>Erick Pulgar</strong> levantó su segunda Copa Libertadores como futbolista del <strong>Flamengo</strong>, elenco que se <strong>impuso por la cuenta mínima sober Palmeiras</strong> en la final disputada en el estadio Monumental de Lima.</p>\n<p>Sin embargo y pese a cumplir una correcta labor durante todo el cotejo, el chileno fue protagonista de <strong>una controvertida jugada,</strong> ya que cuando se cumplió la media hora le cometió una <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/3hwhptw8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fuerte infracción a Bruno Fuchs</a> que fue sancionada con tarjeta amarilla, pese a que todo apuntaba a que<strong> debió ser expulsado.</strong></p>\n<p>Esto no pasó desapercibido por la prensa brasileña que lo criticó con dureza. \"<strong>Arriesgó la expulsión en el minuto 30 del primer tiempo</strong> tras una falta sobre Bruno Fuchs, quien se encontraba en fuera de juego. Defensivamente, logró imponerse a sus rivales\", indicó el portal <em>Jogada 10</em> que lo evaluó con un cuatro.</p>\n<p>Misma nota le entregó <em>Globo Esporte</em>, argumentando que \"tuvo algunos buenos momentos en el partido, ayudando a contener al Palmeiras, pero <strong>se vio involucrado en un incidente que podría haber perjudicado</strong> decisivamente al Flamengo. Derribó a Bruno Fuchs con una falta en la primera parte, arriesgándose a ser expulsado y generando numerosas quejas del Palmeiras\".</p>\n<p><em>Tupi FM</em> se mantuvo en la misma línea. \"Se arriesgó a ser expulsado en el minuto 30 de la primera parte tras una falta con los tacos sobre Bruno Fuchs.<strong> Sin embargo, defensivamente, logró imponerse a sus rivale</strong>s\".</p>\n<p><em>Diario do Estado</em>, en tanto, indicó que el antofagastino \"tuvo momentos clave en el partido, contribuyendo a la defensa del Flamengo,<strong> pero se vio involucrado en un incidente polémico</strong> al derribar a un jugador del Palmeiras con los tacos levantados, arriesgándose a ser expulsado\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/prensa-brasilena-critico-a-erick-pulgar-por-imprudente-accion-en-la/2025-11-29/221048.html","streamUrl":null,"titleText":"Prensa brasileña criticó a Erick Pulgar por imprudente acción en la final de la Libertadores","uid":"1b6f4e2c-4b16-4b3c-91f5-fdabfef5b079","updateDate":"2025-11-30T01:10:48.000Z"},{"mainText":"<p>Los<strong> esposos y copresidentes de Nicaragua</strong>,<strong> Daniel Ortega y Rosario Murillo</strong>, reafirmaron este sábado el <strong>apoyo a su aliado y homólogo venezolano</strong>, <strong>Nicolás Maduro</strong>, ante <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-repudia-que-trump-insolitamente-intente-dar-ordenes-sobre/2025-11-29/175742.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el despliegue militar de Estados Unidos en el mar Caribe defendido por el gobernante republicano</strong>,</a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-repudia-que-trump-insolitamente-intente-dar-ordenes-sobre/2025-11-29/175742.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Donald Trump</a></strong>, como parte de una estrategia contra el narcotráfico, pero que para Caracas supone una \"amenaza\".</p>\n<p>\"Nuestra plena y permanente solidaridad con el gran y bravo pueblo de (Simón) Bolívar, (Hugo) Chávez y Nicolás, el glorioso pueblo venezolano, <strong>a quien manifestamos en todo tiempo y circunstancia</strong>,<strong> como hemos dicho ya tantas veces</strong>,<strong> nuestro respaldo en las luchas que libramos</strong> (...) compañero Nicolás Maduro, compañera Delcy Rodríguez, compañero Diosdado Cabello, ahí estamos, <strong>siempre juntos y siempre más allá</strong>\", expresaron.</p>\n<p>Bajo el argumento de combatir al narcotráfico, Estados Unidos mantiene desde septiembre <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-advierte-que-se-considere-el-espacio-aereo-de-venezuela-cerrado/2025-11-29/103700.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>un despliegue naval y aéreo en aguas del mar Caribe cercanas a Venezuela</strong></a>.</p>\n<p>Además, vinculó al presidente venezolano, <strong>Nicolás Maduro</strong>, <strong>con el Cartel de los Soles</strong>, un grupo presuntamente ligado al narcotráfico.</p>\n<p>Los gobernantes sandinistas, aliados históricos de la Venezuela de Chávez y Maduro, <strong>consideran que EE.UU. quiere \"amedrentar\" a Venezuela</strong>.</p>\n<h2><em><strong>Los cuestionamientos al despliegue militar de EE.UU.</strong></em></h2>\n<p>El pasado 2 de septiembre, Ortega dijo que <strong>el despliegue militar de EE.UU. en el mar Caribe, al que tildó de \"teatro\" y \"payasada\"</strong>, \"no va a ningún lado\", y, a su juicio, Washington solo quiere \"amedrentar\" a los gobiernos latinoamericanos, principalmente al de Venezuela.</p>\n<p>En ese contexto, el presidente de Estados Unidos, Donald Trump, advirtió esta jornada en un mensaje a través de su red social Truth que<strong> las aerolíneas y los pilotos tengan en cuenta que el espacio aéreo de Venezuela \"permanecerá cerrado en su totalidad\"</strong>.</p>\n<p>El pasado 21 de noviembre, la Administración Federal de Aviación de Estados Unidos instó a \"extremar la precaución\" al sobrevolar Venezuela y el sur del Caribe ante lo que considera \"una situación potencialmente peligrosa\" en la zona.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/regimen-de-nicaragua-refirmo-su-apoyo-a-venezuela-en-todo-tiempo-y/2025-11-29/212415.html","streamUrl":null,"titleText":"Régimen de Nicaragua refirmó su apoyo a Venezuela \"en todo tiempo y circunstancia\"","uid":"b704a610-e6c4-4337-96d4-824b62b4ae22","updateDate":"2025-11-30T00:24:15.000Z"},{"mainText":"<p><strong>La Liga de Primera tendrá este domingo 30 de noviembre un día trascendental, con partidos en simultáneo que pueden sentenciar los dos descensos</strong> en la penúltima fecha de la temporada 2025.</p>\n<p><strong>Deportes Iquique (21 puntos), Unión Española (21) y Deportes Limache (25) saltarán a la cancha en sus cruciales desafíos a las 18:00 horas</strong>.</p>\n<p><strong>La matemática para los \"tomateros\" es simple: La victoria ante Unión La Calera los mantendrá en la máxima categoría</strong>. Incluso, los también apodados \"cerveceros\" pueden sostenerse en Primera División con una derrota, siempre y cuando Iquique y Unión también pierdan.</p>\n<p><strong>Para Iquique y Unión es indispensable que Limache tropiece</strong> en el \"Nicolás Chahuán\", <strong>pero si no logran ganar ambos quedarán virtualmente descendidos</strong>, debido a su desastrosa diferencia de gol, que los tiene en desventaja por más de 10 anotaciones.</p>\n<p>Sin embargo, <strong>los nortinos tienen una cuenta aparte, ya que Everton también peligra con 26 puntos</strong>. Una victoria dejará a los iquiqueños solo a dos puntos de los viñamarinos de cara a la última fecha. Será un matar o morir en el Sausalito.</p>\n<p><strong>Sobre la cancha del Santa Laura no solo se disputará el descenso por parte de <em>la Española</em>. O'Higgins también se juega la vida en la batalla por un lugar en la Copa Libertadores</strong> 2026.</p>\n<p>El elenco rancagüino llega con 50 puntos en la cuarta ubicación y están obligados a imponerse para no cederle terreno a las universidades; especialmente a la U, que es tercera con 51 unidades y que jugará ante Audax con el resultado ya sabido.</p>\n<p><strong>Podrás seguir todos los detalles de la emocionante jornada dominical a través de Cooperativa.cl.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/iquique-union-espanola-y-limache-protagonizan-jornada-decisiva-en-la/2025-11-29/160733.html","streamUrl":null,"titleText":"Iquique, Unión Española y Limache protagonizan jornada decisiva en la lucha por la permanencia","uid":"ba45b69f-c428-433a-a783-308bbc343e86","updateDate":"2025-11-29T19:07:33.000Z"},{"mainText":"<p>El entrenador de Palmeiras, el portugués <strong>Abel Ferreira</strong>, reconoció que este sábado <strong>Flamengo \"fue mejor\"</strong> en la final de la Copa Libertadores que se decidió con un gol de cabeza de Danilo a la salida de un córner.</p>\n<p>\"No voy a dar excusas.<strong> Solo tengo que decir que el rival fue mejor. Hoy ganó la experiencia y ellos fueron mejores</strong>\", dijo Ferreira tras el partido jugado en el estadio Monumental de Lima, donde admitió que a sus jugadores le faltó coraje y osadía para sacar el partido adelante.</p>\n<p>Seguido a ello, complementó diciendo que: \"Son equipos que están en momentos diferentes. <strong>Flamengo está con un equipo muy maduro, y Palmeiras es un equipo en crecimiento.</strong> Entiendo todas las críticas, pero no fuimos capaces de hacer el juego que queríamos\".</p>\n<p>\"Nuestros jugadores <strong>van a tener muchas oportunidades de ganar esta competición</strong>, y lo de hoy termina siendo una experiencia\", apuntó el técnico al prometer que el próximo año buscarán nuevamente llegar a</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/dt-de-palmeiras-no-voy-a-dar-excusas-flamengo-fue-mejor/2025-11-29/215057.html","streamUrl":null,"titleText":"DT de Palmeiras: No voy a dar excusas, Flamengo fue mejor","uid":"8ad8fb7b-4caf-47e4-a961-e1f07b6f7cce","updateDate":"2025-11-30T00:50:57.000Z"},{"mainText":"<p>Una ola de críticas ha recibido el animador <strong>Rafael Araneda</strong> por su manejo durante una petición de matrimonio en plena transmisión televisiva de la Teletón.</p>\n<p><strong>Javiera y Ariel</strong>, dos pacientes de Teletón, <strong>contaron su historia de amor</strong> y de cómo se conocieron en la institución. Tras entrevistarlos, Araneda le aseguró a Ariel que había hablado con un empresario que le ayudaría a conseguir trabajo, y aprovechó de despedirlos para seguir con la transmisión.</p>\n<p>Pero cuando Don Francisco animaba al público, el \"Tío conductor\" lo interrumpió para decirle, fuera de micrófono, que <strong>Ariel quería pedirle matrimonio a Javiera</strong>. \"¿Quiere pedir matrimonio?\", dijo Don Francisco a viva voz, arruinando la sorpresa.</p>\n<p>\"Llegó hasta la suegra a decirme\", replicó Araneda, e invitó a pasar a los futuros esposos. \"Segundo matrimonio en la misma Teletón... <strong>te develamos la sorpresa pero estamos contra el tiempo y no vamos bien. Hágala cortita, por favor</strong>\", le pidió Rafael Araneda a Ariel y Javiera, quienes se demoraron 30 segundos en el ritual.</p>\n<p>En redes sociales el desempeño de Araneda fue criticado por apurar la petición y por privilegiar la transmisión por sobre la historia de Ariel y Javiera.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">rafa araneda desubicado deja que el cabro haga su propuesta tranquilo, que es eso de decir que la haga cortita</p>\n— cata ⭐️ (@satiritalinda) <a href=\"https://twitter.com/satiritalinda/status/1994909374062776805?ref_src=twsrc%5Etfw\">November 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Es muy buen momento para decir RAFAEL ARANEDA ERES UN WEON INCOMPETENTE, todo por querer hacer las cosas apurado le cago la propuesta de matrimonio a una linda y luchadora pareja <a href=\"https://twitter.com/hashtag/Telet%C3%B3n2025?src=hash&ref_src=twsrc%5Etfw\">#Teletón2025</a> <a href=\"https://twitter.com/hashtag/TeletonTodosLosDias?src=hash&ref_src=twsrc%5Etfw\">#TeletonTodosLosDias</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/DWfeiQv5Ap\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DWfeiQv5Ap</a></p>\n— ★Leandro★ (@IsaC_Chile) <a href=\"https://twitter.com/IsaC_Chile/status/1994910562632044990?ref_src=twsrc%5Etfw\">November 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Rafa Araneda csm como arruinai esa wea <a href=\"https://twitter.com/hashtag/Teleton2025?src=hash&ref_src=twsrc%5Etfw\">#Teleton2025</a></p>\n— Verii (@veruulovesatl) <a href=\"https://twitter.com/veruulovesatl/status/1994909021493416441?ref_src=twsrc%5Etfw\">November 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tan desubicado el Rafa Araneda, no sé para qué lo traen si es tan re fome y antipático <a href=\"https://twitter.com/hashtag/Teleton2025?src=hash&ref_src=twsrc%5Etfw\">#Teleton2025</a></p>\n— Nina🌞 (@NinaRLZ) <a href=\"https://twitter.com/NinaRLZ/status/1994909141224362370?ref_src=twsrc%5Etfw\">November 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Rafa se alarga que le consiguió pega para quedar de superhéroe y arruina el momento emotivo de ellos que se supone a lo que iba la entrevista….<br />\n\n<br />\n\n <a href=\"https://twitter.com/hashtag/Teleton2025?src=hash&ref_src=twsrc%5Etfw\">#Teleton2025</a><a href=\"https://twitter.com/hashtag/TeletonChile?src=hash&ref_src=twsrc%5Etfw\">#TeletonChile</a></p>\n— Seba Yevenes (@SebasYevenes) <a href=\"https://twitter.com/SebasYevenes/status/1994909828574048637?ref_src=twsrc%5Etfw\">November 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/rafael-araneda-recibe-criticas-por-su-manejo-durante-peticion-de/2025-11-29/211323.html","streamUrl":null,"titleText":"Rafael Araneda recibe críticas por su manejo durante petición de matrimonio en la Teletón","uid":"a4b1c773-268b-4568-8afe-2e5cf80ce407","updateDate":"2025-11-30T00:13:23.000Z"},{"mainText":"<p>En un nuevo esfuerzo por <strong>clarificar su avance,</strong> la Dirección de Presupuestos <strong>(Dipres) dio a conocer el sexto balance sobre los sumarios administrativos</strong> instruidos por Hacienda debido al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/fallo-suseso-debe-sustentar-rechazo-de-licencias-medicas-con/2025-11-09/004453.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mal uso de <strong>licencias médicas</strong> por parte de funcionarios públicos.</a></p>\n<p>La actualización responde a <strong>hechos detectados entre 2023 y 2024,</strong> donde se evidenciaron viajes al extranjero y otros incumplimientos de reposo.</p>\n<p>Respecto del <strong>avance procedimental,</strong> el balance indica que <strong>22.954 sumarios han sido instruidos,</strong> de los cuales <strong>20.794 siguen en curso.</strong></p>\n<p>En tanto, <strong>2.160 cuentan con algún tipo de resolución</strong> y <strong>562 ya se encuentran cerrados</strong> con resolución ejecutoriada. La Dipres subraya, además, que la duración promedio de las licencias involucradas es de<strong> 21,9 días.</strong></p>\n<h2><span ><em><strong>Cifra de funcionarios del Gobierno central eventualmente implicados aumentó</strong></em></span></h2>\n<p>Por otro lado, <strong>hasta el 15 de octubre,</strong> se identificaron <strong>28.028 funcionarios del Gobierno central</strong> relacionados con posibles casos de mal uso de licencias médicas.</p>\n<p>La cifra supone un <strong>ligero incremento respecto del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/dipres-eleva-a-25-764-los-funcionarios-acusados-por-uso-irregular-de/2025-10-24/214041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">balance previo,</a> que contabilizaba 27.778 personas. </strong>El alza se explica principalmente por <strong>nuevos registros de salidas</strong> del país de funcionarios con presencia regional.</p>\n<p>Del total de 28.028 funcionarios, <strong>23.140 siguen activos en sus servicios,</strong> mientras que <strong>4.888 ya no pertenecen a ellos,</strong> aunque 2.670 de estos últimos continúan con sumarios administrativos en desarrollo.</p>\n<p>Otro dato relevante del informe es la <strong>estimación del impacto financiero asociado:</strong> se calcula que los funcionarios implicados recibieron <strong>36.008 millones de pesos en remuneraciones</strong> durante los períodos de ausencia señalados.</p>\n<p><span ><em ><strong>Más de 25 mil funcionarios requieren sumario</strong></em></span></p>\n<p>El informe detalla también la naturaleza de las investigaciones en curso: <strong>25.810 personas presentan situaciones que requieren sumario.</strong></p>\n<p>De ese universo, <strong>35% corresponde a salidas del país,</strong> <strong>1% a atenciones de parto,</strong> <strong>5% a emisores investigados penalmente, 6% a salidas vinculadas a Fuerzas Armadas y de Orden y Seguridad, 23% a asistencia a casinos,</strong> y <strong>30% a salidas del país en servicios regionales.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/mal-uso-de-licencias-medicas-mas-de-20-mil-sumarios-siguen-activos-en/2025-11-29/211011.html","streamUrl":null,"titleText":"Mal uso de licencias médicas: Más de 20 mil sumarios siguen activos en el sector público","uid":"de065957-fa91-411a-ac8c-7662f4396e14","updateDate":"2025-11-30T00:10:11.000Z"},{"mainText":"<p>La chilena <strong>Stephanie Vaquer,</strong> campeona mundial de WWE, sorprendió al enviar desde Estados Unidos<strong> una donación para la subasta en la Teletón.</strong></p>\n<p>En un video que divulgó Teletón en sus redes sociales, aparece<strong> \"La Primera\"</strong> expresando su apoyo a la campaña solidaria, <strong>donando parte la indumentaria, los \"cuernitos\" que utilizó en el evento Crown Jewel en Australia.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRqK51LDhuV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRqK51LDhuV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Teletón Chile (@teleton_chile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Vaquer también se excusó por no estar presente en la Teletón de forma física, ya que en esta misma jornada defenderá su título mundial ante Nikki Bella, en el evento Survivor Series: WarGames, en San Diego, California.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/la-primera-stephanie-vaquer-sorprendio-con-tremenda-donacion-para-la/2025-11-29/210455.html","streamUrl":null,"titleText":"¡La Primera! Stephanie Vaquer sorprendió con tremenda donación para la Teletón","uid":"8e44c8af-5c4e-4541-b626-cd705769409b","updateDate":"2025-11-30T00:04:55.000Z"},{"mainText":"<p ><strong>Colo Colo complicó seriamente sus opciones de clasificar a la Copa Sudamericana 2026,</strong> con una derrota ante Cobresal que obligó a los albos a esperar por otros resultados en el cierre de la Liga de Primera.</p>\n<p >El \"Cacique\" quedó octavo con 44 puntos, a dos de Audax Italiano, su rival en la última fecha, y a tres de Cobresal. </p>\n<p >El escenario se complicó más para los albos con la victoria de Palestino, que sumó 48 puntos y aseguró su clasificación a la Sudamericana, con una ventaja inalcanzable para los albos.</p>\n<p >Por ese motivo, Colo Colo no depende de sí mismo y solo quedan dos escenarios posibles para que pueda conseguir la clasificación a la Copa Sudamericana en 2026:</p>\n<p ><strong>1. Esperar que Audax Italiano pierda o empate con Ñublense el lunes, a las 20:00 horas en La Florida; y ganar a los audinos en la última fecha en el Estadio Monumental</strong></p>\n<p ><strong>2. Esperar que Cobresal pierda con Ñublense en la última fecha, y ganar a Audax Italiano en el Monumental en la jornada final</strong></p>\n<p >La Liga de Primera 2025 terminará el domingo 7 de diciembre, con e Colo Colo-Audax y la visita de Cobresal a Ñublense, en duelos en paralelo que se disputarán a las 18:00 horas (21:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/que-resultados-necesita-colo-colo-para-meterse-a-la-sudamericana/2025-11-28/214433.html","streamUrl":null,"titleText":"¿Qué resultados necesita Colo Colo para meterse a la Sudamericana?","uid":"338d02ab-7221-4ee7-9e7f-b1c73a772cf2","updateDate":"2025-11-29T00:44:33.000Z"},{"mainText":"<p>La <strong>candidata presidencial del gobernante Partido Libertad y Refundación (Libre) de Honduras, Rixi Moncada,</strong> denunció este sábado <strong>acciones \"injerencistas\" del presidente estadounidense, Donald Trump, en las elecciones</strong> generales de este domingo.</p>\n<p>En una rueda de prensa, Moncada aseguró que <strong>el anuncio de Trump el viernes de que indultará al expresidente Juan Orlando Hernández,</strong> que cumple en EE.UU. una <strong>condena a 45 años de cárcel por narcotráfico, es \"un crimen\"</strong> y pretende \"reintroducir al crimen organizado\" en la política hondureña.</p>\n<p>Moncada afirmó que \"no hay duda\" de que <strong>se registraron \"dos acciones concretas a tres días de los comicios,</strong> que son totalmente injerencias\", en alusión al <strong>respaldo público de Trump al candidato conservador Nasry Asfura</strong> y al anuncio del indulto para Hernández.</p>\n<p>Agregó que <strong>los mensajes de Trump son \"dos actos de campaña\"</strong> <strong>a favor de lo que llamó \"sus candidatos títeres\"</strong> de los partidos Nacional y Liberal, Nasry Asfura y <strong>Salvador Nasralla,</strong> respectivamente.</p>\n<p>A pesar de sus críticas, la candidata oficialista aseguró que <strong>Honduras mantiene \"una buena relación\" con Estados Unidos.</strong></p>\n<h2><span ><em><strong>Los mensajes de Trump</strong></em></span></h2>\n<p>Trump <strong>pidió el miércoles a los hondureños votar por Asfura</strong> y acusó a los <strong>adversarios de representar el \"avance comunista\"</strong> y aliado de líderes como el venezolano<strong> Nicolás Maduro.</strong></p>\n<p>También afirmó que <strong>Moncada es \"cercana al comunismo\"</strong> y que <strong>Nasralla busca \"engañar al pueblo\"</strong> para dividir el voto.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115629335172411031/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p>Moncada sostuvo que Honduras, como otros países de la región, ha sido o<strong>bjeto de un \"asedio\" persistente por parte de políticas y acciones \"injerencistas\"</strong> que se remontan a la época colonial y se prolongan hasta la actualidad.</p>\n<p>\"Las políticas injerencistas, las del capital sobre la vida de los seres humanos y sus territorios, están ahí\", afirmó, y advirtió que <strong>dichas prácticas \"no han parado\" y continuarán \"combatiéndolas\".</strong></p>\n<h2><span ><em><strong>Indulto a expresidente es \"un crimen\"</strong></em></span></h2>\n<p>Respecto al indulto anunciado por Trump a favor de Hernández, Moncada aseguró que la maniobra surge \"porque <strong>los candidatos del bipartidismo no lograron apoyo popular\"</strong> y <strong>acusó a \"grupos económicos y a la oligarquía\" de intentar su retorno</strong> \"en pleno proceso electoral\".</p>\n<p><strong>\"La oligarquía salió corriendo a Washington para que le perdonen a su capo</strong> principal y <strong>lo traigan (a Honduras) en pleno proceso electoral.</strong> Este pueblo los va a derrotar de nuevo\", dijo.</p>\n<p>Moncada describió a <strong>Hernández como \"el capo más grande de la historia de Honduras\"</strong> y \"principal representante del bipartidismo\", y afirmó que <strong>durante su mandato habrían sido enviadas \"400 toneladas de cocaína\" a Estados Unidos</strong> que dejaron \"una <strong>estela de asesinatos, corrupción y 57 condenados\"</strong> ligados a su administración en tribunales estadounidenses.</p>\n<p><strong>\"El bipartidismo convirtió a Honduras en un paraíso fiscal, lavadores de activos, corruptos y corruptores,</strong> defraudadores fiscales (...), criminalidad organizada\", expresó, y aseguró que <strong>la llegada al poder de</strong> <strong>Xiomara Castro</strong> y el movimiento de resistencia han logrado <strong>frenar esa dinámica.</strong></p>\n<p>Moncada llamó a la ciudadanía a votar \"con esperanza\" y a <strong>impedir el retorno de la \"narcoactividad\"</strong> y del \"bipartidismo oprobioso\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/caribe/honduras-presidenciable-oficialista-acusa-a-trump-de-cometer/2025-11-29/202815.html","streamUrl":null,"titleText":"Honduras: Presidenciable oficialista acusa a Trump de cometer injerencias en las elecciones","uid":"038bdc2d-5bbc-4e98-9e5d-01af49e604d7","updateDate":"2025-11-29T23:28:15.000Z"},{"mainText":"<p><strong>Danilo</strong> fue el encargado de darle a <strong>Flamengo</strong> su cuarta Copa Libertadores en la historia después de anotar el solitario <strong>1-0</strong> que valió para imponerse en el Monumental de Lima frente a <strong>Palmeiras</strong>.</p>\n<p><em><strong>Revisa el gol a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">⚽️⭐️ La jugada de la Final: el cabezazo de Danilo para el tetracampeonato de <a href=\"https://twitter.com/Flamengo?ref_src=twsrc%5Etfw\">@Flamengo</a> <br />\n\n <a href=\"https://twitter.com/CocaColaAr?ref_src=twsrc%5Etfw\">@CocaColaAr</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/lZYYZWLqOq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lZYYZWLqOq</a></p>\n— CONMEBOL Libertadores (@Libertadores) <a href=\"https://twitter.com/Libertadores/status/1994915487936122991?ref_src=twsrc%5Etfw\">November 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-danilo-fue-heroe-de-flamengo-con-el-gol-del-triunfo-en-la-final/2025-11-29/204722.html","streamUrl":null,"titleText":"[VIDEO] Danilo fue héroe de Flamengo con el gol del triunfo en la final de la Libertadores ante Palmeiras","uid":"b624db12-4cd8-4e80-a9d5-0a45cb50da3a","updateDate":"2025-11-29T23:47:22.000Z"},{"mainText":"<p><strong>Flamengo</strong>, club que tuvo la titularidad del volante chileno <strong>Erick Pulgar</strong>, volvió a instalar su nombre en la historia grande del continente este sábado luego d<strong>e derrotar por 1-0 a Palmeiras</strong> en el Estadio Monumental de Lima para alzar al cielo<strong> su cuarta Copa Libertadores.</strong></p>\n<p>Con este nuevo título el \"Mengao\" se transformó, bajo la dirección de Filipe Luís,<strong> en el equipo brasileño más ganador del certamen</strong> y dejó atrás a otros grandes elencos como Sao Paulo, Santos, Gremio y el propio rival de turno que también competía por el mismo registro.</p>\n<p>Pese al resultado, el encuentro tuvo en su inicio más claros a los dirigidos por Abel Ferreira y salió sin la precisión necesaria para vulnerar a Agustín Rossi. En tanto, los vencedores tardaron en asentarse y hasta cuando esto pasó no se animaron las acciones del compromiso.</p>\n<p>Luego de los remates probados por Bruno Henrique y Samuel Lino para Flamengo, vino una acción determinante en el rumbo del juego<strong> cuando Pulgar tuvo una fuerte entrada sobre Bruno Fuchs</strong> que terminó solo en amarilla y sin revisión en el VAR.</p>\n<p>Para el segundo tiempo, los de Filipe Luís regresaron con más ímpetu y decididos a empujar a su rival. En el intercambio de llegadas, <strong>vino el quiebre cuando Danilo (67') ganó por arriba en un córner </strong>y conectó un cabezazo que significó la solitaria cifra.</p>\n<p>El tramo final fue un ejercicio de resistencia para Flamengo, ya que ahora fue su rival quien intentó con un Felipe Anderson se jugó jugadas profundas y <strong>Pulgar protagonizó una intervención crucial al bloquear un envío a ras de piso</strong> dentro del área que llevaba destino de gol.</p>\n<p>Flamengo pudo liquidar con un tiro libre de <strong>Everton que pegó en el palo</strong> y con un remate posterior de Carrascal. La respuesta llegó en la última jugada, cuando Rossi atrapó con firmeza un balón cruzado y selló la coronación.</p>\n<p>El pitazo final desató la fiesta rojinegra en Lima para celebrar <strong>un título trabajado, sufrido y que confirma la vigencia de un equipo</strong> acostumbrado a competir por la gloria.</p>\n<p>Para Erick Pulgar, fue su segundo título de Copa Libertadores con Flamengo,<strong> el primero como titular indiscutido y líder en la zona media.</strong> El \"Mengao\" vuelve a levantar el trofeo tres años después de su consagración anterior y extiende su dominio en el continente.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760131&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/flamengo-celebro-con-erick-pulgar-la-conquista-de-la-copa-libertadores/2025-11-29/202236.html","streamUrl":null,"titleText":"Flamengo celebró con Erick Pulgar la conquista de la Copa Libertadores tras batir en la final a Palmeiras","uid":"f4951fe7-f813-42d1-9544-8aa6dabf929b","updateDate":"2025-11-29T23:22:36.000Z"}]
