[{"mainText":"<p >El presidente de<strong> Al Ittihad</strong>, <strong>Anmar Al Haili</strong>, sorprendió al revelar que ofreció un cheque en blanco a <strong>Lionel Messi,</strong> delantero de <strong>Inter Miami</strong> y campeón del mundo con Argentina, con tal de poder ficharlo y pueda jugar en la liga de Arabia Saudita.</p>\n<p ><strong>\"Si Messi quiere firmar en Al Ittihad</strong>, le daré un cheque en blanco donde podrá firmar la cantidad que quiera, con un contrato por la duración que elija, incluso vitalicio\", declaró Al Haili, según consignó el medio <a rel=\"link a una nota absoluta 1\" href=\"https://www.beinsports.com/en-us/soccer/mls/articles/the-most-absurd-offer-in-football-saudi-arabia-put-a-blank-check-on-the-table-for-lionel-messi-2026-01-14\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>BeInSports.</em></a></p>\n<p >En la misma línea, el empresario árabe sostuvo que \"tener a Messi aquí en Arabia Saudita, vistiendo la camiseta de Al Ittihad,<strong> no significa nada para mí en lo económico\".</strong></p>\n<p ><strong>\"Celebraríamos la liga antes que empezara, porque tendría al mejor jugador de la historia</strong>\", comentó.</p>\n<p >Finalmente, el timonel de Al Ittihad recordó que ya intentó contratar a Messi en 2023, cuando terminó su vínculo con PSG.</p>\n<p >\"Le ofrecí 1.400 millones de euros y <strong>un salario de 88 millones de euros anuales,</strong> pero rechazó la oferta sin siquiera escucharla, porque su familia prefería ir a Estados Unidos. Lo respeto, pero la puerta de Al Ittihad siempre estará abierta cuando él quiera venir\", sentenció.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-saudi/dueno-de-al-ittihad-ofrecio-cheque-en-blanco-a-lionel-messi-para-jugar/2026-01-14/170746.html","streamUrl":null,"titleText":"Dueño de Al Ittihad ofreció cheque en blanco a Lionel Messi para jugar en la liga saudí","uid":"1fb20f45-2d20-45f0-a6aa-5e1be7c49eba","updateDate":"2026-01-14T20:07:46.000Z"},{"mainText":"<p><strong>Rusia incrementó el pasado año las importaciones</strong> de pescado de Chile <strong>hasta los 350 millones de dólares</strong>, 35% más que en 2024, informó este miércoles la Unión del Pescado de este país.</p>\n<p>Según el comunicado de la organización citado por Interfax, <strong>Rusia importó 64.000 toneladas, 28% más que el año anterior</strong> en volumen.</p>\n<p>Los <strong>suministros de salmón congelado aumentaron 1,5 veces hasta las 32.000 toneladas</strong> (210 millones de dólares), mientras que las de <strong>filete de salmón crecieron 40%, hasta las 4.100 toneladas</strong>, con un valor de 42 millones de dólares, 30% más que el año pasado.</p>\n<p>En cambio, las i<strong>mportaciones de salmón del Pacífico se redujeron en 5%</strong>, hasta las 5.600 toneladas, pero su coste subió ese mismo porcentaje, hasta los 36 millones de dólares, algo que la Unión explicó con el incremento de 17% (10.000 toneladas) de la pesca de esta especie por parte de Rusia.</p>\n<p>La Unión del Pescado también informó de que <strong>la importación de caballa chilena se multiplicó por siete, hasta las 3.000 toneladas</strong>, por un valor de 3,7 millones de dólares (ocho veces más que en 2024).</p>\n<p><strong>Rusia lleva años tratando de inculcar a la población una dieta que incluya más pescado</strong>. El presidente ruso, Vladímir Putin, reconoció esta situación al señalar que los <strong>rusos consumen alrededor de 23 kilogramos anuales frente a los 28 recomendados</strong> por el Ministerio de Sanidad.</p>\n<p>En vistas a ello, <strong>Putin llamó a abordar el problema logístico</strong> de las regiones del interior de Rusia, ya que el grueso de la captura tiene lugar en el Lejano Oriente ruso.</p>\n<p>Durante casi diez años la capital <strong>rusa acoge un festival anual dedicado al consumo del pescado</strong>, reuniendo en distintos puntos de la ciudad mercados que concentran productos de todas las costas rusas.</p>\n<p>Sin embargo, incluso en este tipo de iniciativas que tratan de hacer más accesibles este tipo de productos <strong>se observan precios demasiado elevados</strong> para el salario de un ruso medio.</p>\n<p>Por ello, muchos de <strong>estos productos se dirigen en gran parte a la clase más pudiente</strong>, que puede permitirse pagar los 9.000 rublos (110 dólares) que cuestan cada cien gramos de caviar de esturión.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-aumento-35-las-importaciones-de-pescado-de-chile-en-2025/2026-01-14/162452.html","streamUrl":null,"titleText":"Rusia aumentó 35% las importaciones de pescado de Chile en 2025","uid":"8802cf52-423c-4bf3-9f3f-ae7760f24e96","updateDate":"2026-01-14T19:24:52.000Z"},{"mainText":"<p>El brasileño <strong>Vinícius Junior</strong> fue objeto de gritos racistas por parte de algunos aficionados en la previa del partido de los <strong>octavos de final de la Copa del Rey de España</strong> entre Albacete y Real Madrid que se disputa este miércoles en el estadio Carlos Belmonte.</p>\n<p><strong>\"Vinícius, eres un mono\"</strong>, se escucha, repetidamente, en un vídeo publicado por el <em>diario AS</em> de algunos aficionados reunidos en la calle.</p>\n<p>Tras esto, el portero belga Thibaut Courtois, guardameta del Real Madrid, calificó de <strong>\"bochornoso\" lo ocurrido.</strong></p>\n<p><strong>¡\"Basta ya de racismo! Esto es bochornoso\"</strong>, publicó en sus redes sociales compartiendo el vídeo de lo ocurrido.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260114/imag/foto_0000000220260114170619.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/racismo/eres-un-mono-vinicius-junior-fue-objeto-de-gritos-racistas-en-el/2026-01-14/170619.html","streamUrl":null,"titleText":"\"Eres un mono\": Vinícius Junior fue objeto de gritos racistas en el duelo de Real Madrid y Albacete","uid":"4b692986-5a4d-453d-83c5-93cdd77d8f66","updateDate":"2026-01-14T20:06:19.000Z"},{"mainText":"<p>Durante la jornada de este miércoles se realizaron los controles de detención de los cuatro imputados por su presunta participación en la muerte de <strong>Julia Chuñil.</strong></p>\n<p>Los detenidos fueron identificados como <strong>Pablo San Martín Chuñil, Jeannette Troncoso Chuñil, Javier Troncoso Chuñil y Bermar Flavio Bastías Bastidas</strong>. <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/policial/casos-emblematicos/sospechosos-de-parricidio-detienen-a-tres-hijos-de-julia-chunil/2026-01-14/070827.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Los imputados corresponden a los tres hijos y al ex yerno de la víctima</a>, quienes fueron detenidos durante la madrugada en las localidades de Máfil y Temuco.</p>\n<p>La audiencia se desarrolló en el Tribunal de Garantía de Los Lagos, donde se declaró legal la detención y se fijó para este jueves 15 de enero la <strong>audiencia de formalización</strong> de la investigación.</p>\n<p>Los cargos que se imputarán corresponden a <strong>parricidio</strong> en el caso de los tres hijos y <strong>homicidio calificado</strong> para el ex yerno, además del <strong>delito de robo con violencia</strong> en contra de un adulto mayor de 90 años para todos los involucrados.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/tribunal-declaro-legal-la-detencion-de-familiares-de-julia-chunil/2026-01-14/162805.html","streamUrl":null,"titleText":"Tribunal declaró legal la detención de familiares de Julia Chuñil","uid":"d599f112-306a-461b-939b-d927d1e4822a","updateDate":"2026-01-14T19:28:05.000Z"},{"mainText":"<p>Las <strong>estrellas de Hollywood</strong> se han convertido, junto a millonarios de todo el mundo, en uno de los <strong>principales motores del turismo en la Antártica</strong>, pese a las advertencias de expertos sobre el <strong>impacto negativo de esta actividad</strong> <strong>en uno de los territorios más prístinos del planeta</strong>, clave para la investigación científica y la lucha contra la emergencia climática.</p>\n<p>La última en arribar a la zona fue la <strong>actriz estadounidense Nicole Kidman</strong>, quien este martes fue captada en el aeropuerto de <strong>Punta Arenas</strong>, <strong>la segunda ciudad más austral de Chile</strong> y uno de los principales puntos de acceso al continente antártico desde Sudamérica.</p>\n<p>Kidman se cruzó, aunque sin coincidir directamente, con los también actores<strong> Michael Douglas y Catherine Zeta-Jones</strong>, quienes se encuentran de vacaciones en Chile y habrían contratado un viaje turístico a la Antártida, cuyo costo oscila entre <strong>10,5 millones y 26,25 millones de pesos chilenos</strong>, dependiendo del tipo de experiencia contratada.</p>\n<p>En años anteriores, otras celebridades como <strong>Will Smith</strong> han visitado Punta Arenas con el mismo objetivo, así como<strong> diversos multimillonarios internacionales</strong> atraídos por la exclusividad de conocer el continente blanco.</p>\n<p>Además de vuelos de aproximadamente <strong>dos horas desde Sudamérica</strong>, el turismo antártico ofrece cruceros de entre<strong> siete y diez días que cruzan el estrecho de Magallanes</strong> y recorren diversas bahías, permitiendo caminatas sobre el hielo y la observación de fauna como pingüinos.</p>\n<p>Con cerca de <strong>125.000 visitantes por temporada</strong>, <strong>más del doble que hace cinco años, el turismo en la Antártida sigue en aumento sin una regulación internacional vinculante</strong>, lo que ha encendido las <strong>alertas de expertos</strong>, quienes advierten que la actividad depende en gran medida de directrices voluntarias y de la <strong>\"conciencia\"</strong> de los operadores turísticos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/medioambiente/estrellas-de-hollywood-impulsan-el-turismo-en-la-antartica-pese-a/2026-01-14/161957.html","streamUrl":null,"titleText":"Estrellas de Hollywood impulsan el turismo en la Antártica pese a alertas por su impacto ambiental","uid":"cf857bdf-2f5e-4fb6-9dd7-ac9da018532b","updateDate":"2026-01-14T19:19:57.000Z"},{"mainText":"<p><strong>Real Madrid</strong>, en la antesala del duelo contra Albacete en la Copa del Rey, recordó <strong>un golazo de chilena que anotó el chileno Iván Zamorano</strong> ante ese equipo, en un duelo de la liga española en 1994.</p>\n<p>Ese partido se disputó el 30 de abril de 1994, y Zamorano anotó dos goles en un triunfo como visita por 1-4, aunque el segundo tanto de \"Bam Bam\" quedó en la historia, ya que con gran habilidad controló el balón y remató de chilena.</p>\n<p><strong>\"Cómo inventar un golazo por Iván Zamorano\" y \"Así se marca una chilena\"</strong>, publicó el club blanco con el video de la anotación.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTfzinziMDJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTfzinziMDJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Real Madrid C.F. (@realmadrid)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El partido de este miércoles entre Real Madrid y Albacete, por los octavos de final de la Copa del Rey, está programado a las 17:00 horas (20:00 GMT).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/real-madrid/asi-se-marca-una-chilena-real-madrid-recordo-un-golazo-de-ivan/2026-01-14/163942.html","streamUrl":null,"titleText":"\"¡Así se marca una chilena!\": Real Madrid recordó un golazo de Iván Zamorano","uid":"5da0d5f1-e573-4cdb-bb71-193b79c364ef","updateDate":"2026-01-14T19:39:42.000Z"},{"mainText":"<p>Senadores de<strong> Chile Vamo</strong>s y de <strong>Demócratas</strong> condicionaron esta tarde la aprobación del proyecto de <strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/cierre-legislativo-2025-los-grandes-desafios-que-el-gobierno-aun/2025-12-23/152124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sala Cuna Universal</a> </strong>al acuerdo en torno a 14 indicaciones, que ellos mismos presentaron al texto que es tramitado en la <strong>Comisión de Educación</strong> de la Cámara Alta.</p>\n<p>Los parlamentarios <strong>Paulina Núñez (RN), Ximena Rincón (Demócratas), Felipe Kast (Evópoli) y Gustavo Sanhueza (UDI)</strong>, presidente de la instancia, argumentaron que las enmiendas apuntan a<strong> limitar la responsabilidad de los empleadores</strong> en el financiamiento.</p>\n<p>El senador<strong> Sanhueza</strong> explicó que se trata \"primero, con 0,1% desde el fondo de cesantía para después evaluar si es necesario más recursos o no; segundo, <strong>fijar un tope en el aporte del empleado</strong>r y que esto tiene que ser con gradualidad, sobre todo pensando en las mipymes. También que la responsabilidad del empleador termina con el pago que va a estar haciendo a este fondo\".</p>\n<p>\"<strong>Depende exclusivamente del Gobierno del Presidente Gabriel Bori</strong>c. Si ellos se allanan y consensuamos estas indicaciones, <strong>este proyecto va a tener la celeridad que se requiere</strong> y permitiría que algo que el Presidente en el último tiempo ha hecho un llamado, a que efectivamente se concrete antes del 11 de marzo\", planteó.</p>\n<p>Cabe recordar, que el ministro del Trabajo, Giorgio Boccardo, aseguró que ya hay un acuerdo técnico, pero falta <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/infancia/gobierno-pide-voluntad-politica-para-aprobar-la-ley-de-sala-cuna/2026-01-13/205641.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la voluntad política de sellar un acuerdo para despejar la tramitación.</a></p>\n<p>El proyecto ya fue aprobado por la Cámara y está en su segundo trámite en el Senado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/infancia/chile-vamos-y-democratas-condicionan-aprobacion-del-proyecto-de-sala/2026-01-14/155813.html","streamUrl":null,"titleText":"Chile Vamos y Demócratas condicionan aprobación del proyecto de Sala Cuna Universal","uid":"f887a3c8-07c5-45ae-963b-8dc7d9d0215b","updateDate":"2026-01-14T18:58:13.000Z"},{"mainText":"<ul>\n<li>Este es un artículo de la revista <strong>China Hoy</strong>, que puedes leer completo <a href=\"/noticias/corporativo/efecto-china/lee-la-edicion-de-enero-de-la-revista-china-hoy/2026-01-08/142934.html?=efectochina\">en este enlace</a> gracias al acuerdo con <strong>Efecto China</strong>.</li>\n</ul>\n<p>En medio del actual panorama económico global impulsado por la innovación y la transformación tecnológica, la ciencia y la tecnología se han convertido en factores clave para el crecimiento económico y la competitividad nacional. <strong>China, como potencia científica y tecnológica en rápido ascenso, siempre ha considerado la cooperación internacional como un componente esencial de su estrategia de innovación</strong>.</p>\n<p>Argentina, con un sistema científico-tecnológico maduro y recursos naturales estratégicos, representa un socio potencialmente significativo para China en la región. En esa línea, analizamos los fundamentos, logros y perspectivas futuras de la cooperación científico-tecnológica entre ambos países, examinando el impacto que el Gobierno de Javier Milei, que asumió el poder en diciembre de 2023, podría tener en el ecosistema de cooperación científica y tecnológica entre China y Argentina.</p>\n<h2><strong><em>Sistema científico-tecnológico argentino</em></strong></h2>\n<p>Argentina posee una larga tradición en investigación científica, respaldada por un sistema educativo sólido y una comunidad científica activa. Según el Índice Mundial de Innovación 2023, Argentina ocupa el sexto lugar en Latinoamérica, destacándose en áreas como la nanotecnología, la biotecnología y las ciencias espaciales. El Sistema Nacional de Ciencia, Tecnología e Innovación está estructurado alrededor de un marco legal que promueve la investigación y la transferencia tecnológica. La Ley 25.467 de 2001 establece bases para la promoción de actividades científicas, incluyendo la creación de institutos de investigación y la promoción de la innovación tecnológica.</p>\n<p>Argentina cuenta con una<strong> red de instituciones de investigación públicas y privadas, universidades, centros tecnológicos y empresas innovadoras</strong>, los cuales trabajan en conjunto para abordar desafíos nacionales y generar soluciones tecnológicas. El Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET) desempeña un papel central en este sistema, al ser el principal organismo de investigación científica y tecnológica del país y promover la colaboración entre diferentes actores del sistema.</p>\n<p>Además, Argentina ha implementado estrategias como el \"Plan Nacional de Ciencia, Tecnología e Innovación 2030\", que busca fortalecer el vínculo entre investigación y desarrollo productivo. Este plan establece prioridades en áreas estratégicas como la nanotecnología, la biotecnología, la energía renovable y la tecnología espacial, fomentando la colaboración entre el sector público y privado.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260114/imag/foto_0000000220260114161559.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Vista aérea de paneles fotovoltaicos de 300 MW del proyecto Cauchari en la provincia de Jujuy, Argentina.</em></div>\n</div>\n<p>Programas como \"RAICES\" también juegan<strong> un papel clave</strong>, dirigiéndose a la fuga de cerebros mediante la provisión de becas y apoyo financiero a investigadores argentinos en el extranjero, con el fin de fomentar su regreso y contribución al desarrollo científico y tecnológico del país.</p>\n<p>Sin embargo, la llegada al poder de Javier Milei, con un discurso que ha enfatizado la reducción drástica del gasto público y del rol del Estado, plantea interrogantes sobre el futuro del financiamiento y la orientación de la política científica nacional. El \"Plan Nacional de Ciencia, Tecnología e Innovación 2030\" podría enfrentar revisiones o ajustes en sus prioridades y mecanismos de implementación.</p>\n<p>El enfoque del Gobierno de Milei en la liberalización económica y el fomento del sector privado podría, en teoría, <strong>reorientar parte de la innovación hacia modelos más anclados en el mercado.</strong> En ese sentido, también existe el riesgo de que recortes presupuestarios afecten áreas de investigación básica o estratégica que han dependido históricamente de fondos públicos.</p>\n<h2><strong><em>Cooperación bilateral en ciencia y tecnología</em></strong></h2>\n<p>La cooperación bilateral ha producido resultados tangibles y prometedores a lo largo de las últimas dos décadas, estableciendo una sólida base material e institucional para la colaboración futura. Uno de los pilares más significativos ha sido la<strong> creación de infraestructura de investigación conjunta</strong>, destacándose el establecimiento de laboratorios binacionales.</p>\n<p>Estos centros, particularmente activos en áreas de la agrotecnología y el desarrollo verde, han servido como plataformas concretas para la transferencia de conocimiento, la innovación cooperativa y la adaptación de soluciones tecnológicas a contextos locales específicos, generando<strong> un impacto directo en la productividad y sostenibilidad de sectores clave</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260114/imag/foto_0000000120260114161559.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Un visitante observa un modelo de la sonda Chang'e-5 en la Muestra Aeroespacial de China, celebrada en la Universidad Nacional de La Plata, Argentina.</em></div>\n</div>\n<p>En el ámbito estratégico de la cooperación espacial, los logros han sido particularmente emblemáticos. La colaboración sostenida entre la Comisión Nacional de Actividades Espaciales (CONAE) de Argentina y sus contrapartes chinas ha llevado al desarrollo y lanzamiento conjunto de satélites.</p>\n<p>Estos proyectos no solo representan un hito tecnológico a nivel bilateral, sino que proveen<strong> capacidades cruciales</strong> para la observación terrestre, las telecomunicaciones y la gestión inteligente de recursos naturales, beneficiando directamente la planificación económica, ambiental y social de ambos países. Esta colaboración ha posicionado tanto a China como a Argentina como actores relevantes en el espacio ultraterrestre con fines pacíficos.</p>\n<p>Paralelamente, <strong>se ha cultivado de manera sistemática el intercambio del capital humano</strong>, el activo más valioso para la innovación. A través de una red de programas de becas, misiones de investigadores y formación especializada, facilitados por acuerdos intergubernamentales, se ha ido tejiendo una comunidad científica trasnacional. Este flujo bidireccional de talento no solo ha fortalecido los proyectos en curso, sino que ha ayudado a sembrar las semillas para futuras colaboraciones al crear redes profesionales duraderas y un profundo entendimiento mutuo de los ecosistemas científico-tecnológicos respectivos.</p>\n<p>Mientras tanto, el enfoque de la nueva administración argentina ha introducido variables que podrían influir en la dinámica de cooperación. Por un lado, el énfasis en sectores primarios para la generación rápida de divisas -como la agroindustria, la minería y la energía- podría intensificar la colaboración en tecnologías aplicadas a estos campos, como la agricultura de precisión, la minería sostenible y la logística, especialmente con socios como China. En paralelo, proyectos de investigación básica o sociales podrían recibir menor respaldo interno, lo que obligaría a una participación más activa de fondos internacionales para su sostenimiento.</p>\n<p>Por otro lado, la promoción de Asociaciones Público-Privadas (APP) y la búsqueda de inversión extranjera directa podrían facilitar un<strong> mayor involucramiento de empresas tecnológicas chinas en proyectos clave de infraestructura, digitalización y energía en Argentina.</strong> Este nuevo modelo de financiamiento y gestión podría abrir la puerta a una colaboración más estrecha en sectores estratégicos, con empresas extranjeras asumiendo un rol más prominente en el desarrollo tecnológico del país.</p>\n<p>En cuanto a la geopolítica, aunque el Gobierno de Milei ha expresado una orientación pro-occidental y ha criticado a Gobiernos de izquierda en la región, en la práctica la relación económica con China es profundamente interdependiente.</p>\n<p><strong>China es el principal socio comercial de Argentina y una fuente clave de inversiones en infraestructura y sectores estratégicos</strong>. Por ello, es poco probable que se produzca una ruptura de los lazos científico-tecnológicos ya establecidos. Sin embargo, el tono diplomático y el ritmo de nuevos acuerdos podrían verse ajustados. En este contexto, la cooperación científico-tecnológica, por su naturaleza práctica y concreta, podría funcionar como un factor de estabilidad en la relación bilateral, incluso en medio de posibles tensiones ideológicas.</p>\n<h2><strong><em>Oportunidades y retos futuros</em></strong></h2>\n<p>Frente a este escenario dinámico, la cooperación bilateral se enfrenta a un conjunto renovado de oportunidades y desafíos que definirán su rumbo en los próximos años.</p>\n<p>Por un lado, existen oportunidades significativas derivadas de la convergencia entre necesidades urgentes y capacidades complementarias. La urgencia de Argentina por modernizar su infraestructura, aumentar la productividad y desarrollar sectores exportadores tiene una fuerte sintonía con las capacidades demostradas por China en construcción, digitalización y tecnologías industriales avanzadas.</p>\n<p>Esta complementariedad se ve potenciada por las <strong>circunstancias fiscales actuales</strong>, donde los mecanismos de financiamiento ofrecidos por China -como líneas de crédito, fondos de cooperación Sur-Sur e inversiones directas- podrían adquirir una relevancia estratégica para materializar proyectos tecnológicos específicos. Además, la creciente exigencia de<strong> demostrar impactos tangibles podría reorientar la cooperación hacia iniciativas ancladas de manera más firme en las cadenas productivas</strong> y en la solución de problemas sectoriales concretos, optimizando así su utilidad práctica y su visibilidad social.</p>\n<p>Sin embargo, este camino no está exento de obstáculos considerables que requieren una gestión prudente y prospectiva. La incertidumbre institucional derivada de las transformaciones en la estructura del Estado argentino podría afectar la continuidad de los interlocutores y la ejecución fluida de proyectos, exigiendo una renovada labor de diálogo y adecuación institucional. Simultáneamente, existe el riesgo inherente de que una visión cortoplacista, comprensible en contextos de urgencia económica, menoscabe aquellos proyectos de investigación y desarrollo de mayor riesgo pero también de mayor potencial transformador a largo plazo, que son justamente los que sirven de cimiento para la soberanía tecnológica futura.</p>\n<p>La forma en que ambos países naveguen este complejo equilibrio entre el aprovechamiento de las oportunidades inmediatas y la salvaguarda de los intereses estratégicos a largo plazo determinará no solo la profundidad de su asociación tecnológica, sino también su capacidad para generar un modelo de cooperación Sur-Sur genuinamente innovador y sostenible.</p>\n<p>Se puede concluir que los logros acumulados en la cooperación científico-tecnológica entre China y Argentina han creado una base sólida y una red de actores institucionales con intereses establecidos, factores que otorgan resiliencia a la colaboración. El Gobierno de Javier Milei introdujo un nuevo conjunto de políticas y prioridades que, más que anular la cooperación existente, probablemente la reconfigurarán.</p>\n<p>Es evidente que hay un énfasis mayor en los proyectos con retorno económico tangible, vinculación con el sector privado y aplicación inmediata en sectores prioritarios para Argentina, lo cual podría alejar el foco de algunas áreas de ciencia básica, pero también podría hacer la cooperación más visible y demandada por distintos actores económicos.</p>\n<p>Para China, Argentina sigue siendo un socio relevante en América Latina debido a sus recursos, capacidades humanas y posición geopolítica. La adaptación a las nuevas reglas de juego locales, manteniendo el principio de beneficio mutuo y respeto a la soberanía tecnológica, será clave. Para Argentina, la cooperación con China representa una oportunidad para atenuar los efectos de una posible contracción del apoyo estatal a la innovación, accediendo a financiamiento, tecnología y mercados.</p>\n<p>A nivel regional, el caso argentino será observado de cerca. Un resultado exitoso de esta cooperación en el nuevo contexto podría servir como modelo adaptable para otros países de la región que enfrenten tensiones similares entre restricciones fiscales y la imperiosa necesidad de innovar para desarrollarse. El futuro de esta relación dependerá de la habilidad de ambos lados para encontrar un nuevo equilibrio pragmático entre visiones de desarrollo, donde la ciencia y la tecnología sigan siendo un puente para el progreso compartido, más allá de las diferencias ideológicas coyunturales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/china-hoy-navegando-entre-cambios-hacia-un-futuro-compartido/2026-01-14/161559.html?=efectochina","streamUrl":null,"titleText":"China Hoy: Navegando entre cambios hacia un futuro compartido","uid":"dbb6948c-5c99-4e12-8f3b-cb228f47628e","updateDate":"2026-01-14T19:15:59.000Z"},{"mainText":"<p><strong>Deportes Concepción</strong> no da respiro en el presente mercado de pases y este miércoles oficializó su decimosexta incorporación para la temporada al anunciar al joven volante venezolano <strong>Leenhan Romero</strong>.</p>\n<p>El jugador de 19 años llegó a préstamo por toda la temporada desde Universidad Católica buscando la continuidad que no pudo tener después de apenas s<strong>umar 116 minutos en todo el 2025.</strong></p>\n<p>Con este fichaje, el cuadro penquista ratificó su posición como uno de los equipos que más se ha reforzado en el fútbol chileno, sumando al extranjero a la nutrida lista que cuenta con <strong>Brayan Véjar, Nery Veloso, David Retamal, Leonel González.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡𝐁𝐢𝐞𝐧𝐯𝐞𝐧𝐢𝐝𝐨 𝐚𝐥 𝐋𝐞𝐨́𝐧 𝐋𝐞𝐞𝐧𝐡𝐚𝐧 𝐑𝐨𝐦𝐞𝐫𝐨! 🦁 El extremo derecho y seleccionado venezolano Sub-20 🇻🇪 llega desde Universidad Católica para rugir con la Lila en los campeonatos oficiales 2026 ⚽️<br />\n\n<br />\n\n¡Mucho éxito en este desafío! 🔥 <a href=\"https://twitter.com/hashtag/EsoQueNosUne?src=hash&ref_src=twsrc%5Etfw\">#EsoQueNosUne</a> 💜 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/IhrmcsUPU8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IhrmcsUPU8</a></p>\n— Deportes Concepción (@elconce_cl) <a href=\"https://twitter.com/elconce_cl/status/2011515125765964284?ref_src=twsrc%5Etfw\">January 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/suma-y-sigue-deportes-concepcion-incorporo-a-leenhan-romero-como-su/2026-01-14/163027.html","streamUrl":null,"titleText":"Suma y sigue: Deportes Concepción incorporó a Leenhan Romero como su decimosexto refuerzo","uid":"b9cabd5e-59a1-4d01-bfd4-fae01f633e51","updateDate":"2026-01-14T19:30:27.000Z"},{"mainText":"<p>El dueño de X, <strong>Elon Musk, negó</strong> este miércoles que la herramienta de inteligencia artificial (IA) de su red social,<strong> Grok, haya generado imágenes de menores desnudos</strong>, tras la aparición en la plataforma de imágenes de personas -sobre todo mujeres- en ropa interior y en bikini sin consentimiento.</p>\n<p><strong>\"No tengo conocimiento de ninguna imagen de menores desnudos generada por Grok.</strong> Literalmente ninguna\", escribió Musk en su red social.</p>\n<p>El también director ejecutivo de Tesla y fundador de SpaceX <strong>dijo que Grok solo genera las imágenes que los usuarios le piden </strong>y que<strong> \"se negará a producir cualquier contenido ilegal</strong>, ya que el principio de funcionamiento de Grok es obedecer las leyes de cualquier país o estado\".</p>\n<p>\"Puede haber <strong>ocasiones en que un ataque informático a las indicaciones de Grok produzca resultados inesperados</strong>. Si eso sucede, solucionamos el error de inmediato\", añade.</p>\n<p>Las declaraciones de Musk se producen en el marco de un mayor escrutinio tanto de la Unión Europea (UE) como del Reino Unido.</p>\n<p><strong>Bruselas describió la aparición de deepfakes sexualmente explícitos</strong> no consensuales en X <strong>como \"ilegales\"</strong>, \"atroces\" y \"repugnantes\".</p>\n<p>Este mes, los <strong>suscriptores de X Premium empezaron a utilizar Grok</strong> para <strong>generar imágenes no consensuadas de personas en ropa interior</strong>, una inquietante tendencia que llevó a usuarios de todo el mundo a pedir una mayor restricción de la herramienta y la eliminación del contenido generado.</p>\n<p>En medio de la creciente tendencia de Grok a crear imágenes de personas en bikini o poca ropa, el pasado 2 de enero, <strong>Musk participó en la polémica publicando una foto suya en bikini.</strong></p>\n<p>Musk le pidió a Grok que modificara una imagen de alguien en bikini generada por IA para que se pareciera a él, petición que la herramienta ejecutó sin problemas.</p>\n<p>\"Perfecto\", escribió Musk en sus redes tras ver el resultado de la IA.</p>\n<p>No obstante, el pasado 3 de enero, Musk afirmó que <strong>\"cualquiera que utilice Grok para crear contenido ilegal sufrirá las mismas consecuencias que si subiera contenido ilegal\"</strong>, en respuesta a una publicación sobre imágenes inapropiadas.</p>\n<p>El equipo de seguridad de la c<strong>ompañía publicó un mensaje similar</strong>, advirtiendo que toma medidas contra la actividad ilegal, incluido el material de abuso sexual infantil.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/internet/elon-musk-niega-que-la-ia-grok-genere-imagenes-de-menores-desnudos/2026-01-14/160450.html","streamUrl":null,"titleText":"Elon Musk niega que la IA Grok genere imágenes de menores desnudos","uid":"d251a1c1-874c-47fa-8e85-14427972215b","updateDate":"2026-01-14T19:04:50.000Z"},{"mainText":"<p>Estados Unidos anunció este miércoles el inicio de la segunda fase del<strong> plan de paz</strong> del presidente Donald Trump para la Franja de Gaza, que contempla la <strong>desmilitarización del enclave palestino</strong> y el <strong>establecimiento de un gobierno tecnócrata</strong> sin presencia de Hamás.</p>\n<p>\"Hoy, en nombre del Presidente Trump, anunciamos el <strong>lanzamiento de la fase dos del plan de 20 Puntos</strong> del presidente para poner fin al conflicto de Gaza, pasando del alto el fuego a la desmilitarización, la gobernanza tecnocrática y la reconstrucción\", declaró en redes sociales <strong>Steve Witkoff, emisario especial del mandatario estadounidense.</strong></p>\n<p>Witkoff, negociador del plan, explicó que <strong>esta fase prevé la creación de un gobierno palestino</strong> tecnócrata de transición, denominado<strong> Comité Nacional para la Administración de Gaza</strong>, así como la desmilitarización y reconstrucción total del enclave, además del desarme de todo el personal no autorizado.</p>\n<p>\"Estados Unidos <strong>espera que Hamás cumpla plenamente con sus obligaciones</strong>, incluido el retorno inmediato del último rehén fallecido. De no hacerlo, las consecuencias serán graves\", advirtió.</p>\n<p>La primera fase del plan, iniciada en octubre, incluía la implementación de un alto el fuego, la liberación de todos los rehenes en manos de Hamás y la entrada de ayuda humanitaria en la Franja.</p>\n<p>Sin embargo, <strong>los ataques israelíes han causado la muerte de centenares de palestinos</strong>, y Hamás aún no ha entregado los restos de un secuestrado fallecido.</p>\n<p>Witkoff dijo en su mensaje que esa primera fase permitió la entrega de \"ayuda humanitaria histórica\", mantuvo el alto el fuego y facilitó el retorno de <strong>todos los rehenes vivos y de 27 de los 28 fallecidos.</strong></p>\n<p>El emisario de Trump agradeció a <strong>Egipto, Turquía y Catar</strong> por su papel de mediadores entre Israel y Hamás.</p>\n<p>Hasta ahora, Estados Unidos no ha anunciado la composición del gobierno de transición para Gaza, que deberá estar supervisado por una<strong> Junta de Paz</strong> presidida por el propio Trump.</p>\n<p>Uno de los puntos más delicados de esta segunda fase es el desarme de Hamás.</p>\n<p>En diciembre, el <strong>secretario de Estado de Estados Unidos, Marco Rubio</strong>, señaló que este desarme podría ser parcial y no necesariamente total, siempre que el grupo islamista palestino quede incapacitado para atacar a Israel en el futuro.</p>\n<p>El balance de<strong> personas asesinadas</strong> en la Franja de Gaza supera los<strong> 71.000</strong> mientras que los heridos ascienden a más de <strong>171.000</strong> desde el 7 de octubre de 2023, según cifras del <strong>Ministerio de Sanidad gazatí</strong>.</p>\n<p>Ese día comenzó la actual ofensiva de Israel, tras el ataque de Hamás en el que se calcula que murieron más de <strong>1.200 personas.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-anuncia-inicio-de-segunda-fase-del-plan-para-gaza/2026-01-14/151024.html","streamUrl":null,"titleText":"EE.UU. anuncia inicio de segunda fase del plan para Gaza","uid":"abbfd810-e660-4a83-ac73-b85ecd8709d0","updateDate":"2026-01-14T18:10:24.000Z"},{"mainText":"<p>El <strong>Rally Dakar</strong> llegó a su fin para el nacional <strong>Ruy Barbosa este miércoles</strong>, ya que sufrió<strong> una fuerte caída a 60 kilómetros de la meta en la Etapa 10</strong>, justo en el tramo que unía el campamento refugio con Bisha, en Arabia Saudita.</p>\n<p>El accidente se produjo cuando el piloto de HT Rally Raid venía firmando una de sus mejores actuaciones, con tiempos que lo proyectaban<strong> hasta el puesto 11</strong> de la clasificación general. Esto, le provocó <strong>una lesión en el hombro derecho</strong>, además de daños en su Honda CRF-450.</p>\n<p>Barbosa tuvo que ser asistido en pista por personal médico y por los corredores <strong>Edgar Canet, Martim Ventura y Tomás de Gavardo</strong>, debiendo abandonar una carrera que hasta ese momento lo tenía como la gran revelación chilena en motos.</p>\n<p>\"Hoy iba todo muy bien hasta que pasó esto. <strong>Estoy con mucha pena, pero hice un tremendo trabajo</strong>\", escribió posteriormente a través de sus redes sociales. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTfxKIpDDQa/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTfxKIpDDQa/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Ruy Barbosa 🇨🇱 (@ruy14)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Con su retiro, el competidor criollo dejó escapar una clasificación general histórica para un debutante nacional y también<strong> el tercer lugar del podio en la categoría Rally2</strong>, cuando restaban solo tres etapas para el cierre del Dakar.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/ruy-barbosa-vio-terminada-su-participacion-en-el-rally-dakar-por-fuerte/2026-01-14/155027.html","streamUrl":null,"titleText":"Ruy Barbosa vio terminada su participación en el Rally Dakar por fuerte caída","uid":"1afd4b67-6dc7-4e4e-be7e-013cbf40bb1a","updateDate":"2026-01-14T18:50:27.000Z"}]
