[{"mainText":"<p><strong>Dos voluntarios de Bomberos de Los Ángeles fueron detenidos este domingo tras ser sorprendidos vendiendo agua para el llenado de piscinas</strong> en la comuna de Laja.</p>\n<p>De acuerdo a las denuncias de vecinos del sector, los dos involucrados -uno de ellos comandante- llenaron el carro con agua de los grifos y posteriormente ofrecieron usarla en las piscinas del sector.</p>\n<p>Esta situación generó molestia, ya que Laja ha tenido una serie de problemas con el suministro de agua, situación que se agrava en el verano.</p>\n<p><strong>Essbio presentó una denuncia y los dos sujetos serán formalizados por delito de robo de agua</strong>, calificado como un bien nacional de uso público.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Escándalo: Carabineros detiene en Laja a 2 bomberos de Los Ángeles, entre ellos el comandante, que llegaron con un carro a sacar agua y luego \"venderla\" en el sector Quelen Quelen para el llenado de piscinas. Carro confiscado <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/0sGS5F4zWW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0sGS5F4zWW</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1870981781396283701?ref_src=twsrc%5Etfw\">December 22, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/dos-bomberos-fueron-detenidos-por-vender-agua-para-llenar-piscinas-en-laja/2024-12-23/123655.html","streamUrl":null,"titleText":"Dos bomberos fueron detenidos por vender agua para llenar piscinas en Laja","uid":"8dd3aa10-8d31-47dc-933a-ba45df88d946","updateDate":"2024-12-23T15:53:00.000Z"},{"mainText":"<p>La<strong> ministra del Trabajo</strong>,<a href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/ministra-jara-acuerdo-en-reforma-previsional-no-esta-ni-tan-lejos-ni/2024-12-22/103045.html?_gl=1*3kvhrh*_gcl_au*MTc5NTAyNTQ3Ny4xNzMwMjk3MDE4\" target=\"_blank\"><strong> Jeannette Jara</strong></a>, calificó este lunes como<strong> \"confusa\" <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/pensiones-matthei-alerta-consecuencias-graves-no-buscadas-tras-ultimo/2024-12-22/221035.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la declaración sobre la reforma de pensiones de Evelyn Matthei</a></strong>, candidata presidencial de la UDI, y la invitó a sumarse a los \"acuerdos\" en torno a esta bullada materia.</p>\n<p>A través de sus redes sociales, la exalcadesa de Providencia expresó sus dudas respecto al proyecto impulsado por el Gobierno, advirtiendo que \"después de leer el segundo informe de la mesa técnica,<strong> observo que varios de sus contenidos pueden traer consecuencias graves no buscadas</strong>\".</p>\n<p>Debido a eso, anunció que iniciará \"<strong>conversaciones con algunos economistas y otros expertos para poder aportar a la búsqueda de respuestas a los chilenos</strong>\".</p>\n<p>En respuestas a estas declaraciones, la ministra Jara dijo que desde el Gobierno les parecen \"un poco confusas\" y que todavía <strong>\"no alcanzamos a tener el detalle de lo que en verdad quiso decir</strong>\".</p>\n<p>De todas maneras, aseguró que \"<strong>sería muy importante que quienes quieran ejercer un liderazgo en el país</strong>,<strong> puedan sumarse a contribuir para <a href=\"https://www.cooperativa.cl/noticias/pais/trabajo/parlamentarios-se-muestran-optimistas-en-cumplir-plazo-para-despachar/2024-11-28/142956.html?_gl=1*3kvhrh*_gcl_au*MTc5NTAyNTQ3Ny4xNzMwMjk3MDE4\" target=\"_blank\">buscar un acuerdo</a></strong>\" en esta discutida materia.</p>\n<p>\"Queda poco, son pocos los temas acotados (que quedan por discutir). Pero más que cuestionar todo lo que se ha avanzado,<strong> es hora de poder confluir en un acuerdo</strong>,<strong> que es lo necesitan los pensionados del país y también el sistema político</strong>\", puntualizó la titular de Trabajo.</p>\n<p>En esta línea, confirmó que esta semana se espera cerrar la discusión respecto de <strong>cuántos años de cotización se va a exigir a las y los pensionados para que puedan acceder al complemento en UF o fracción de UF</strong>, que es uno de los puntos incluye este proyecto para mejorar las pensiones.</p>\n<h2><span ><em><strong>Letelier: \"Actitud de pequeñeces\"</strong></em></span></h2>\n<p>Consultado por las declaraciones de Matthei, <strong>el exsenador del Partido Socialista Juan Pablo Letelier</strong> señaló a <strong>Cooperativa</strong> que \"en la comisión técnica, las personas con las que tuve el honor de trabajar fueron profesionales de todos los sectores políticos, la mayoría eran mujeres muy profesionales con las cuales avanzamos, debatimos con altura de miras los temas técnicos<strong> y tengo la convicción de que sí hay espacio</strong>\".</p>\n<p>\"Por eso mi única duda es si las declaraciones de Evelyn Matthei es porque no quiere reformas por otras consideraciones, <strong>me cuesta pensar que ella esté en una actitud de pequeñeces y que haya sido cooptada por los republicanos</strong>\", complementó.</p>\n<p>El otrora parlamentario también apuntó a que \"si Evelyn Matthei no quiere una reforma (...), <strong>ella tendrá que asumir las consecuencias</strong> si es que empuja para presionar a los senadores de Chile Vamos a que actúen en contra de una reforma\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/ministra-jara-cuestiona-declaraciones-de-matthei-sobre-reforma-de-pensiones/2024-12-23/115202.html","streamUrl":null,"titleText":"Ministra Jara cuestiona declaraciones de Matthei sobre reforma de pensiones","uid":"ae7d6aec-fdd4-4cf5-9689-f0d75b69bff4","updateDate":"2024-12-23T15:46:00.000Z"},{"mainText":"<p><strong>Valencia</strong> anunció este lunes la destitución del técnico <strong>Rubén Baraja, tras la mala racha de resultados de un equipo que es decimonoveno en la liga española con 12 puntos</strong> y que acumul<strong>a sólo dos victorias en sus últimos 24 partidos en el campeonato.</strong></p>\n<p>En un comunicado, <strong>la entidad recalcó que \"la dinámica de resultados durante esta temporada ha requerido de una decisión que ha sido muy difícil de tomar</strong>, pero que tiene como objetivo revertir la situación y conseguir mejores resultados\".</p>\n<p>El hasta este lunes técnico de Valencia llegó al club en febrero de 2023, cuando el equipo estaba en descenso, y consiguió salvarlo<strong> de bajar a la Segunda División en la última jornada, antes de renovar por dos años.</strong></p>\n<p>La temporada pasada, un buen inicio llevó al equipo a soñar con Europa y, aunque no llegó a esos puestos, colmó las aspiraciones de un conjunto cuyo objetivo inicial había sido lograr la permanencia y no sufrir durante la campaña. <strong>Por ello, Valencia y Baraja renovaron el contrato del técnico hasta final de 2026.</strong></p>\n<p>Sin embargo, la mala dinámica propició <strong>que el club tome ahora esta decisión, motivada sobre todo por unos resultados que él mismo calificó de \"indefendibles\", aunque seguía convencido de que podía revertir la situación.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/valencia-destituyo-al-tecnico-ruben-baraja/2024-12-23/123723.html","streamUrl":null,"titleText":"Valencia destituyó al técnico Rubén Baraja","uid":"de74ddff-040b-49f0-b76d-826dfd17d915","updateDate":"2024-12-23T15:37:00.000Z"},{"mainText":"<p>La c<strong>uenta de X de la Federación de Fútbol de Colombia (FCF)</strong> sufrió esta madrugada un ataque cibernético,<strong> durante el cual fue usada para publicar anuncios de criptomonedas y charlas que promocionaban este negocio.</strong></p>\n<p>\"L<strong>a Federación Colombiana de Fútbol informa a la opinión pública, patrocinadores e hinchas que, en horas de la madrugada, la cuenta oficial de la Selección Colombia en la red social X (@FCFSeleccionCol) fue objeto de un ataque cibernético</strong>\", informó en un comunicado.</p>\n<p>Esta madrugada aparecieron varios mensajes referentes<strong> a criptomonedas y opciones de inversión que no pertenecían a la selección</strong>, además de tener como fijado un mensaje de una charla de un supuesto director de una empresa de cibermonedas.</p>\n<p>\"<strong>Tras detectar el incidente, nuestro equipo de comunicaciones implementó de inmediato las medidas necesarias para contener el ataque</strong> y evitar que se extendiera a otras cuentas oficiales que hacen parte del ecosistema digital de la FCF\", apuntó la selección.</p>\n<p>Desde <strong>la FCF pidieron a los seguidores que \"ignoren cualquier publicación o mensaje directo emitido desde esta cuenta hasta nuevo aviso\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-colombiana/cuenta-de-la-federacion-de-futbol-colombiana-sufrio-un-ataque/2024-12-23/123814.html","streamUrl":null,"titleText":"Cuenta de la Federación de Fútbol Colombiana sufrió un ataque cibernético","uid":"07e89f6b-4a34-4161-b781-f53b5b2cb67d","updateDate":"2024-12-23T15:36:00.000Z"},{"mainText":"<p>La mayor barra brava de <strong>Corinthians, Gaviões da Fiel,</strong> está llevando a cabo su sueño más ambicioso:<strong> Recaudar entre todos los hinchas 700 millones de reales (aproximadamente 115 millones de dólares) </strong>para saldar la deuda que el club tomó para construir su estadio,<strong> el Neo Química Arena.</strong></p>\n<p><strong>\"Convocamos a todos los hinchas fieles para formar parte de un momento importante en la historia del club\"</strong>, publicaban en una página creada especialmente para el proyecto, lanzado a finales de noviembre.</p>\n<p>En menos de 24 horas, ya habían alcanzado casi los 10 millones de reales (1,6 millones de dólares) y desde entonces, aunque la recaudación no ha dejado de crecer diariamente, el número prácticamente se estancó.</p>\n<p>Una de las caras de la campaña, el jugador<strong> João Roberto Basílio,</strong> considerado un héroe por los seguidores del Timão por haber convertido un gol que terminó con un ayuno de 22 años sin títulos de gran envergadura, reveló a<em> EFE</em> su certeza de que en enero<strong>, cuando comience el Campeonato Paulista, la recaudación va a volver a subir \"más rápido\" de lo que se imagina.</strong></p>\n<p>Todos los donantes, no importa el valor<strong>, reciben un certificado en el que se reconoce \"su amor\" por el club.</strong> Y aquella transferencia que supere los 100 reales (16 dólares) tendrá su placa en una de las paredes de mármol blanco del estadio de 197.000 metros cuadrados ubicado en São Paulo e inaugurado en 2014.</p>\n<p>El podio de donantes está compuesto por una empresa de mujeres acompañantes, influenciadores, exjugadores, presentadores de la televisión brasileña, políticos, funcionarios del club deportivo y músicos.</p>\n<p>Entre los nombres más conocidos figuran Maurício Chamati, fundador de Mercado Bitcoin, uno de los primeros 'unicornios' (empresas no cotizadas con valoración superior a los 1.000 millones de dólares) de América Latina, y el juez del Tribunal Supremo Alexandre de Moraes.</p>\n<p>El neerlandés Memphis Depay, fichaje estrella de la última temporada, \"está muy comprometido\" con el proyecto y espera que pronto inicie \"una campaña individual\" para fomentar la recaudación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/la-hinchada-mas-fiel-de-brasil-recauda-fondos-para-saldar-una-deuda/2024-12-23/123804.html","streamUrl":null,"titleText":"La hinchada “más fiel” de Brasil recauda fondos para saldar una deuda millonaria del club","uid":"c92ca37b-d01b-4cdc-aa62-df2c6c71aa19","updateDate":"2024-12-23T15:36:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> se mantiene activo en su pretemporada y es por ello que el próximo año arrancará con todo en el torneo<strong> Serie Río de La Plata 2025, </strong>certamen amistoso que se llevará a cabo en Uruguay.</p>\n<p>En tierras extranjeras los pupilos de Jorge Almirón se medirán contra <strong>Peñarol</strong>, semifinalista de Libertadores y campeón del torneo charrúa.</p>\n<p>Tras esto, enfrentarán a <strong>Huracán de los chilenos Rodrigo Echeverría y Williams Alarcón</strong>, elenco que estuvo peleando el título de la liga argentina.</p>\n<p><em>Revisa la programación a continuación:</em></p>\n<p><strong>Domingo 12 de enero</strong></p>\n<ul>\n<li><strong>Peñarol vs. Colo Colo,</strong> 22:00 horas. Estadio por definir.</li>\n</ul>\n<p><strong>Miércoles 15 de enero</strong></p>\n<ul>\n<li><strong>Colo Colo vs. Huracán</strong>, 20:00 horas. Estadio por definir.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-programacion-de-colo-colo-para-la-serie-rio-de-la-plata-2025/2024-12-22/174814.html","streamUrl":null,"titleText":"La programación de Colo Colo para la Serie Río de La Plata 2025","uid":"48beaebc-415e-4f4a-88e7-6a3fd33ad64f","updateDate":"2024-12-23T15:32:00.000Z"},{"mainText":"<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/nOAyrIJW0fg?si=B4l9fAkAeGDI6WSG\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mejores-deportistas/la-premiacion-del-mejor-de-los-mejores-del-circulo-de-periodistas/2024-12-23/122533.html","streamUrl":null,"titleText":"La premiación del Mejor de los Mejores del Círculo de Periodistas Deportivos","uid":"0caa3c00-c6bc-4627-88af-3a8e8ba8f0bd","updateDate":"2024-12-23T15:25:00.000Z"},{"mainText":"<p>Luego de que<strong> <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/todo-por-felipe-loyola-independiente-acuso-falta-de-etica-de-boca/2024-12-22/225742.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Independiente acusara a Boca Juniors de falta a la ética por un presunto llamado al chileno Felipe Loyola </a></strong>se supo que quien realizo la comunicación fue el mismísimo <strong>Juan Román Riquelme</strong>, presidente del elenco xeneize.</p>\n<p>Según informó el periodista partidario Matías Martínez, <strong>la molestia en el Rojo es contundente, no solamente contra Boca</strong>, sino que contra el propio representante del jugador.</p>\n<p>La \"calentura\" de Independiente tiene que ver con que consideran que Boca debió comunicarse antes con el equipo de Avellaneda para saber las condiciones por el futbolista.</p>\n<p>Ello se ahondó dado que hace un tiempo atrás sucedió lo mismo con Sergio Barreto, jugador con el que Boca logró arreglar un contrato.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/llamado-de-riquelme-a-loyola-genero-calentura-en-independiente/2024-12-23/121237.html","streamUrl":null,"titleText":"Llamado de Riquelme a Loyola generó \"calentura\" en Independiente","uid":"77c56e16-b763-41d3-9d6a-42616265697e","updateDate":"2024-12-23T15:11:00.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.senado.cl/senadoras-y-senadores/listado-de-senadoras-y-senadores/jose-miguel-durana-semir-sen\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>senador por la Región de Arica y Parinacota José Miguel Durana (UDI)</strong></a> manifestó suspicacias frente al <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/chile-y-bolivia-firmaron-acuerdo-de-control-migratorio-y-seguridad/2024-12-20/181918.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>acuerdo de control migratorio y seguridad fronteriza</strong> suscrito el viernes entre los gobiernos de <strong>Chile</strong> y <strong>Bolivia</strong></a>.</p>\n<p>Dicho pacto, se indicó por parte de las autoridades, dispone nuevas medidas de gestión ante el ingreso irregular de personas a ambos países -habilitando la dificultosa <strong>\"reconducción\"-</strong>, y también busca mejorar el combate coordinado del contrabando.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Chile y Bolivia fortalecen la cooperación fronteriza ✨🤝<br />\n\nHoy marcamos un hito en la relación entre el Gobierno de Chile y el Estado Plurinacional de Bolivia con la firma de un convenio que permitirá fortalecer la cooperación en materia de control fronterizo, contrabando y… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/QLHdF0HHrw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QLHdF0HHrw</a></p>\n— Subsecretaría del Interior (@SubseInterior) <a href=\"https://twitter.com/SubseInterior/status/1870172905394290865?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Toda negociación, acuerdo o reunión con Bolivia, es importante, (ya que) somos países vecinos. Más aún, si dentro de esos acuerdos se pueden lograr temas de reconducción, de migración irregular, fortalecer la tarjeta vecinal entre ariqueños y la gente de La Paz a Bolivia, como, a su vez, también lo que significa generar todas las acciones pendientes al control del contrabando\", valoró Durana, antes de plantear sus interrogantes.</p>\n<p>\"<strong>Mi inquietud como senador representante del norte es qué es lo que nos van a pedir</strong>, porque cualquier negociación que enfrente la migración irregular, el contrabando y mejore la fluidez en el paso de chilenos y bolivianos es importante, pero <strong>no puede ser a costa de Arica\"</strong>, advirtió.</p>\n<p>\"En Arica estamos atentos a lo que pasa con yacimientos petrolíferos fiscales bolivianos, y estamos atentos a que cualquier acción que negocie Chile, obviamente, <strong>no perjudique ambientalmente\"</strong> al extremo norte de nuestro país, indicó Durana.</p>\n<ul>\n<li><em>Vea también <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/cadem-el-79-respalda-cerrar-la-frontera-hasta-resolver-los/2024-12-23/104542.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Cadem: El 79% respalda cerrar la frontera \"hasta resolver los problemas actuales\"</span></a></em></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/senador-durana-suspicaz-ante-el-acuerdo-fronterizo-chile-bolivia/2024-12-23/114723.html","streamUrl":null,"titleText":"Senador Durana, suspicaz ante el acuerdo fronterizo Chile-Bolivia","uid":"f050a034-83ce-4cdc-9592-e681fb1cebe2","updateDate":"2024-12-23T14:59:00.000Z"}]
