[{"mainText":"<p>La presidenta encargada de Venezuela, <strong>Delcy Rodríguez</strong>, advirtió que si la líder de la oposición y premio Nobel de la Paz, <strong>María Corina Machado</strong>, regresa al país suramericano tendrá que rendir cuentas por su respaldo a la acción militar que resultó en la captura y deposición de Nicolás Maduro.</p>\n<p>Preguntada sobre las garantías de seguridad a Machado, que huyó de la nación venezolana tras pasar meses en escondite por temor a represalias del Gobierno, la mandataria interina dijo que <strong>\"en cuanto a su vida, no entendemos por qué hay tanto revuelo\".</strong></p>\n<p>\"En cuanto a su regreso al país, tendrá que responder ante Venezuela. <strong>Por qué pidió una intervención militar, por qué pidió sanciones contra Venezuela y por qué celebró las acciones que tuvieron lugar a comienzos de enero</strong>\", afirmó Rodríguez en un adelanto de una entrevista con <em>NBC News</em> que será publicada íntegramente este jueves.</p>\n<p>Tras la captura de Nicolás Maduro, y su esposa, Cilia Flores, el 3 de enero, el presidente estadounidense, Donald Trump, ha respaldado al nuevo Gobierno de Rodríguez, al asegurar que este funciona bajo la tutela de su Administración y está cumpliendo con todas las exigencias de Washington,<strong> incluido el acceso al sector petrolero venezolano</strong>.</p>\n<p>De momento, el estadounidense ha excluido a Machado del proceso de transición en ese país por considerar que no cuenta con suficientes apoyos.</p>\n<p>Sin embargo, tras la reunión en la que la opositora le entrega a Trump la medalla de su premio Nobel de la Paz, el presidente calificó este gesto de \"algo extraordinario\" y afirmó que <strong>podría \"involucrar\" de alguna manera a la opositora en el futuro de Venezuela</strong>.</p>\n<p>Machado por su parte, dijo a inicios de este mes que no cree que su vida corra peligro si regresa a Venezuela, gracias a la \"presión\" que EE.UU. ejerce sobre Rodríguez.</p>\n<p>Días después del encuentro de la líder opositora con Trump, un funcionario de la Casa Blanca anunció que Rodríguez tenía previsto visitar Washington, aunque no precisó fechas.</p>\n<p>En su entrevista con la cadena <em>NBC</em> tras una \"exitosa\" reunión en Caracas con el secretario de Energía estadounidense,<strong> Chris Wright</strong>, la presidenta interina venezolana confirmó su futuro viaje al país norteamericano.</p>\n<p>\"Me han invitado a Estados Unidos<strong>. Estamos considerando ir allí una vez que establezcamos esta cooperación</strong> y podamos avanzar con todo\", indicó.</p>\n<p>Rodríguez insistió en que \"Maduro es el presidente legítimo\" de Venezuela, y que tanto \"el presidente Maduro como Cilia Flores, la primera dama, son inocentes\".</p>\n<p>\"<strong>Les puedo asegurar que estoy a cargo de la presidencia de Venezuela, como lo establece claramente la Constitución venezolana.</strong> Y por la cantidad de trabajo que tengo, por lo ocupada que estoy, les puedo asegurar que es un trabajo muy, muy duro y lo estamos haciendo día a día\", agregó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-dice-que-machado-tendra-que-responder-ante-venezuela/2026-02-12/215025.html","streamUrl":null,"titleText":"Delcy Rodríguez dice que Machado tendrá que \"responder ante Venezuela\" si regresa al país","uid":"3d335923-5c3e-4cd8-bfe4-491f8dec0520","updateDate":"2026-02-13T00:50:25.000Z"},{"mainText":"<p><strong>En prisión preventiva quedó un sujeto acusado de haber asesinado a Miguel Quiñones,</strong> el profesor de 75 años que <strong>falleció durante un portonazo</strong> en su contra en la comuna capitalina de <strong>El Bosque.</strong></p>\n<p>Los hechos ocurrieron <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/policial/homicidios/conductor-adulto-mayor-fue-asesinado-por-asaltante-en-el-bosque/2025-12-18/071633.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el <strong>17 de diciembre,</strong></a> cuando Quiñones fue abordado mientras estaba al interior de su vehículo. <strong>Al intentar resistirse al robo, resultó apuñalado y perdió la vida. </strong></p>\n<p>Posteriormente, el agresor, de <strong>nacionalidad chilena y de 31 años, logró huir</strong> con las llaves del automóvil, aunque no con el propio transporte.</p>\n<p>El aludido fue sometido esta jornada a su formalización y <strong>se dio cuenta que tenía un amplio prontuario delictual:</strong> contaba con antecedentes de <strong>hurto, robo con sorpresa, robo con intimidación, robo en lugar habitado</strong> y <strong>amenazas simples.</strong></p>\n<p>Asimismo, registraba<strong> condenas cumplidas,</strong> entre ellas una de<strong> tres años y un día.</strong> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Fiscalía de Flagrancia <a href=\"https://twitter.com/fiscalia_RMSur?ref_src=twsrc%5Etfw\">@fiscalia_RMSur</a> <a href=\"https://twitter.com/FiscaliadeChile?ref_src=twsrc%5Etfw\">@FiscaliadeChile</a> logró la prisión preventiva de imputado formalizado por robo con homicidio de hombre de 75 registrado en diciembre en El Bosque. Se investiga con OS9 de <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/CGTZOEouzG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CGTZOEouzG</a></p>\n— Fiscalía Metropolitana Sur (@fiscalia_RMSur) <a href=\"https://twitter.com/fiscalia_RMSur/status/2022042449133416527?ref_src=twsrc%5Etfw\">February 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Fiscal valoró \"reconstrucción\" de los hechos pese a poca evidencia</strong></em></span></h2>\n<p>El <strong>fiscal en flagrancia de la Fiscalía Sur, José Manuel McNamara, </strong>valoró \"la diligencia hecha por el <strong>OS9 de Carabineros\"</strong> para identificar al responsable, pues <strong>\"reconstruyó la historia y los pasos anteriores y posteriores del acusado,</strong> pese a que solo se obtuvo en el momento de los hechos unas imágenes de cámaras en blanco y negro y una declaración de un testigo que ve la vestimenta (del sospechoso)\".</p>\n<p>\"Se pudo establecer <strong>con qué persona estuvo antes en las inmediaciones,</strong> empadronar a los testigos, <strong>ubicar un nombre, un domicilio y la identidad del individuo\",</strong> detalló el persecutor. </p>\n<p>Finalmente, al acusado <strong>se le formalizó por el delito de robo con homicidio, \"lo que fue acreditado</strong> por el tribunal y se instruyó su <strong>prisión preventiva</strong> por peligro a la seguridad de la sociedad y peligro de fuga\", agregó McNamara.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/a-prision-acusado-de-asesinar-a-profesor-de-75-anos-durante-portonazo-en/2026-02-12/214844.html","streamUrl":null,"titleText":"A prisión acusado de asesinar a profesor de 75 años durante portonazo en El Bosque","uid":"c263e2ff-9b02-44bc-93ba-43c65e574255","updateDate":"2026-02-13T00:48:44.000Z"},{"mainText":"<p>El Congreso de Perú reunió este jueves las 78 firmas necesarias para convocar un pleno extraordinario en el que se debatirá una<strong> moción para destituir al presidente interino, José Jerí,</strong> quien ejerce como jefe de Estado desde octubre pasado en su condición de presidente del Parlamento, tras la destitución de <strong>Dina Boluarte.</strong></p>\n<p>La iniciativa avanza en medio de varias mociones de censura contra Jerí por presuntos <strong>encuentros semiclandestinos con empresarios chinos</strong> contratistas del Estado y por contrataciones de jóvenes funcionarias tras reuniones con el mandatario en el Palacio de Gobierno.</p>\n<p>Aunque el Legislativo está en receso hasta marzo, la ley permite citar un pleno extraordinario con la firma de 78 congresistas, requisito que según los legisladores ya fue cumplido.</p>\n<p>El único partido que se ha negado en bloque a apoyar la celebración de este pleno extraordinario es el fujimorismo, que ha seguido la directriz de su líder y candidata presidencial por cuarta vez <strong>Keiko Fujimori</strong>, hija y heredera política del expresidente Alberto Fujimori (1990-2000), quien <strong>ha optado por respaldar a Jerí.</strong></p>\n<p>Una vez que la mesa directiva del Congreso que dirige de manera interina el fujimorista <strong>Fernando Rospigliosi</strong> reciba la solicitud, tendrá<strong> quince días para convocar el pleno.</strong></p>\n<h2><span ><strong>El quórum necesario</strong></span></h2>\n<p>Existe un debate sobre los votos que son necesarios para destituir a Jerí. Por un lado, se sostiene que únicamente harían falta 66 votos, equivalente a la mitad más uno de los 130 integrantes del hemiciclo, que son los necesarios para censurarlo como presidente del Congreso, lo que <strong>automáticamente le haría perder la condición de presidente interino</strong> de la República.</p>\n<p>Sin embargo, Rospigliosi mantiene una postura contraria al afirmar que, al ejercer el cargo de presidente,<strong> Jerí debe ser destituido conforme a los requisitos establecidos en la Constitución para los jefes de Estado</strong> elegidos por votación popular, donde es necesario reunir 87 votos, equivalentes a los dos tercios de la cámara.</p>\n<p>Jerí, de 39 años, ascendió de la Presidencia del Congreso a la Presidencia de la República tras la destitución de la presidenta Boluarte el pasado 10 de octubre, bajo la figura de \"incapacidad moral permanente\" para enfrentar el auge de la criminalidad en el país.</p>\n<p>Por ello, Jerí ha enfocado sus acciones en<strong> replicar en Perú intervenciones carcelarias similares a las desarrolladas en El Salvador</strong> bajo el Gobierno del presidente <strong>Nayib Bukele</strong> y en Ecuador con <strong>Daniel Noboa</strong>, además de decretar en estado de emergencia a Lima y la vecina provincia portuaria del Callao para combatir a las bandas criminales que operan en distintas zonas.</p>\n<p>Su figura, en cambio, ha quedado debilitada en las últimas semanas al revelarse las <strong>reuniones semiclandestinas</strong> que ha mantenido con una serie de empresarios, entre ellas una donde acudió encapuchado a un restaurante para no ser reconocido.</p>\n<p>Perú, que ha tenido<strong> siete presidentes en los últimos diez años</strong>, está en camino a celebrar nuevas elecciones generales en el segundo trimestre de este año, en una elección con<strong> 35 candidatos presidenciales.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peru/peru-congreso-logra-firmas-para-pleno-extraordinario-que-debatira/2026-02-12/212925.html","streamUrl":null,"titleText":"Perú: Congreso logra firmas para pleno extraordinario que debatirá destitución de Jerí","uid":"b57eeca7-1678-451f-b75f-f3bf3f5a5002","updateDate":"2026-02-13T00:29:25.000Z"},{"mainText":"<p>La <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/futura-ministra-de-seguridad-inicio-actividades-formales-junto-a-alcaldes/2026-02-11/111747.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Asociación Chilena de Municipalidades</strong></a> (AChM) <strong>condenó \"enérgicamente\" </strong><strong>las amenazas de muerte</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/alcaldesa-de-lo-espejo-bandas-de-narcotraficantes-ofrecieron-100/2026-02-11/172842.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">denunciadas este miércoles por la<strong> alcaldesa de Lo Espejo, Javiera Reyes</strong></a> (PC)<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/alcaldesa-de-lo-espejo-bandas-de-narcotraficantes-ofrecieron-100/2026-02-11/172842.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a>, quien reveló que <strong>grupos de narcotraficantes han ofrecido una recompensa de 100 millones de pesos para atentar contra su vida</strong>.</p>\n<p>Según planteó al diario <em>La Segunda</em>, el amedrentamiento es <strong>una forma de represalia</strong> frente a una serie de medidas implementadas por la jefa comunal para <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incidentes-en-operativo-de-demolicion-de-sede-de-club-deportivo-en-lo/2026-01-15/095522.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>desarticular el actuar de bandas criminales en ese territorio</strong></a>.</p>\n<p><a rel=\"link a una nota absoluta 12\" href=\"https://www.achm.cl/cuando-amenazan-a-un-alcalde-nos-atacan-a-todos-achm-condena-amenazas-desde-el-narcotrafico-contra-alcaldesa-javiera-reyes/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">A través de un comunicado</a> emitido este jueves, además de repudiar estas amenazas, la AChM expresó su \"<strong>total solidaridad y respaldo institucional ante esta grave situación</strong> que atenta contra la seguridad de una autoridad local en ejercicio de sus funciones\".</p>\n<p>Esta postura del gremio se traduce en la activación de <strong>\"protocolos de solidaridad institucional\"</strong>, así como la gestión de \"<strong>una reunión urgente con el ministro de Seguridad Pública, Luis Cordero</strong>, para los próximos días, con el propósito de solicitar el <strong>reforzamiento inmediato de las medidas de protección</strong> y la investigación expedita de estos hechos\", precisa el escrito.​</p>\n<p>Cabe mencionar que mientras el Ministerio Público continúa con las diligencias para esclarecer el origen, alcance y eventuales responsables de estas amenazas, <strong>la autoridad cuenta con protección policial</strong>.</p>\n<h2><em><span ><strong>\"Cuando un alcalde está en problemas, todos lo estamos\"</strong></span></em></h2>\n<p>\"<strong>Apenas tomamos conocimiento</strong> de esta grave denuncia de la alcaldesa Reyes,<strong> la llamé y le envié un mensaje para ponernos a su disposición</strong>, para acompañarla en la presentación de la denuncia frente al Ministerio Público, y también estamos gestionando una reunión con el ministro de Seguridad, para pedir que adopte las medidas que garanticen la seguirdad de la alcaldesa\", remarcó el <strong>presidente de la AChM, Gustavo Alessandri</strong> (ind-RN).</p>\n<p>\"Lo hemos dicho siempre: cuando un alcalde está en problemas, todos lo estamos, y la Asociación se alinea tras quien necesite ayuda. <strong>No vamos a permitir que ningún alcalde de Chile sea amedrentado por el narcotráfico</strong>\", cerró el jefe comunal de Zapallar.</p>\n<p>Por su parte, la <strong>primera vicepresidenta de la AChM, Karina Delfino</strong> (PS), aseveró que los hechos denunciados son<strong> una señal \"deleznable para todos los líderes locales de nuestro país\"</strong>, sobre todo porque contemplan \"una posible oferta incluso de sicariato\".</p>\n<p>\"El trabajo que ha realizado la alcaldesa Reyes consiste principalmente en quitar espacios comunitarios al narco y a la delincuencia en Lo Espejo, y estas amenazas que se realizan contra quien dirige un municipio,<strong> son también una amenaza a todos quienes cumplimos la labor alcaldicia</strong>\", advirtió la autoridad de Quinta Normal.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/achm-no-vamos-a-permitir-que-ningun-alcalde-sea-amedrentado-por-el/2026-02-12/204807.html","streamUrl":null,"titleText":"AChM: No vamos a permitir que ningún alcalde sea amedrentado por el narcotráfico","uid":"c3b35d9f-53dc-4b09-9a33-58ed3059615e","updateDate":"2026-02-12T23:48:07.000Z"},{"mainText":"<p>La tarde de este jueves, la<strong> comuna de Limache, en la Región de Valparaíso</strong>, fue declarada bajo Alerta Roja debido a un incendio forestal que presenta una amenaza zonas habitadas.</p>\n<p>La emergencia motivó la evacuación preventiva de los residentes del sector Hacienda Limache, coordinada a través del <strong>Sistema de Alerta de Emergencia</strong> (SAE).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡ATENCIÓN! Por incendio forestal, <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> solicita evacuar sector Hacienda Limache, en la comuna de <a href=\"https://twitter.com/hashtag/Limache?src=hash&ref_src=twsrc%5Etfw\">#Limache</a>, Región de Valparaíso. <br />\n\n<br />\n\nPara reforzar la evacuación en terreno por parte de los organismos técnicos, <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería <a href=\"https://twitter.com/hashtag/SAE?src=hash&ref_src=twsrc%5Etfw\">#SAE</a>.<br />\n\n<br />\n\nRecuerda actuar con calma y… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/ktFVkZeBHv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ktFVkZeBHv</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2022046777566794136?ref_src=twsrc%5Etfw\">February 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Las llamas habrían comenzado en una edificación</strong> antes de alcanzar la vegetación circundante. De acuerdo con el reporte de las autoridades, el rápido despliegue de recursos ha sido fundamental para contener la propagación.</p>\n<h2><span ><strong>Estado actual del incendio</strong></span></h2>\n<p>El director regional de la CONAF, <strong>Mauricio Núñez</strong>, entregó un balance sobre la situación, destacando que los esfuerzos se concentran en evitar el daño a infraestructuras.</p>\n<p>Según explicó Núñez: \"En este momento el incendio <strong>se encuentra activo con baja intensidad y avance lento.</strong> Se ha desplegado un trabajo bastante rápido con el puesto de mando único, con bastantes recursos. Están trabajando<strong> cinco brigadas, un helicóptero, tres aviones</strong> y también el cuerpo de bomberos de Limache\".</p>\n<p>A pesar de que el área comprometida es limitada, la cercanía con viviendas obligó a elevar los protocolos de seguridad. La autoridad forestal detalló que: \"Al momento <strong>lleva una superficie afectada de 5.000 metros cuadrados de pastizal matorral\"</strong>, explicó.</p>\n<p>Brigadas terrestres de la Conaf y efectivos de Bomberos de Limache permanecen en la zona realizando labores de mitigación y vigilancia para evitar rebrotes del incendio.</p>\n<p>Aunque la intensidad del fuego ha disminuido, <strong>la Alerta Roja se mantiene vigente</strong> hasta que se declare la extinción total del siniestro.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alerta-roja-en-limache-incendio-forestal-obliga-evacuacion-preventiva/2026-02-12/211043.html","streamUrl":null,"titleText":"Alerta roja en Limache: Incendio forestal obliga evacuación preventiva","uid":"0b028699-9ec4-48d6-9c9a-64e765b3b8d9","updateDate":"2026-02-13T00:10:43.000Z"},{"mainText":"<p>El<strong> senador Flávio Bolsonaro</strong> redujo en siete puntos la ventaja del mandatario brasileño, <strong>Luiz Inácio Lula da Silva</strong>, que se mantiene al frente de la intención de voto de cara a las elecciones presidenciales de Brasil de octubre, según una encuesta divulgada este miércoles.</p>\n<p>El sondeo, elaborado por la firma Quaest, <strong>muestra a Lula como vencedor en todos los posibles escenarios</strong> de la primera vuelta de los comicios presidenciales, previstos para el próximo 4 de octubre.</p>\n<p>No obstante, Flávio Bolsonaro<strong> redujo la distancia al líder progresista en siete puntos</strong> con respecto a la encuesta anterior, divulgada en enero.</p>\n<p>En uno de los panoramas planteados por la encuestadora, en el que se evalúan varios aspirantes,<strong> Lula lidera con un 35 % de los apoyos</strong>, frente al 29 % que obtendría el primogénito del líder de la ultraderecha, el expresidente Jair Bolsonaro.</p>\n<p>Por detrás aparecen los gobernadores conservadores de Paraná, Carlos Roberto Massa, conocido como Ratinho Jr (8 %); y de Minas Gerais, Romeu Zema (4 %).</p>\n<p>Sin embargo, en la primera encuesta del año, divulgada a mediados de enero, Lula lideraba con el 36 % de los apoyos, frente al 23 % que obtendría Flávio.</p>\n<p>La intención de voto de Lula, en el caso de que se de una segunda vuelta entre ambos aspirantes,<strong> mantiene su tendencia a la baja en las últimas encuestas.</strong></p>\n<p>En este nuevo sondeo, <strong>Bolsonaro permanece con el 38 %, pero Lula cayó al 43 %</strong>, perdiendo dos puntos, mientras que los votos en blanco, nulos o la intención de no ir a votar subieron dos puntos porcentuales.</p>\n<p>Flávio Bolsonaro fue nombrado candidato en diciembre desde la cárcel por su padre, que se encuentra cumpliendo una pena a 27 años y tres meses de prisión por orquestar un golpe de Estado tras perder las elecciones de 2022 frente a Lula.</p>\n<p>Los resultados de esta última encuesta, que cuenta con un margen de error de 2 puntos, se obtuvieron a partir de<strong> 2.004 entrevistas presenciales</strong> realizadas entre el 5 y el 9 de febrero a brasileños de más de 16 años.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/brasil/elecciones/brasil-flavio-bolsonaro-recorta-siete-puntos-de-distancia-con-lula-en/2026-02-12/182146.html","streamUrl":null,"titleText":"Brasil: Flávio Bolsonaro recorta siete puntos de distancia con Lula en nueva encuesta","uid":"3857cbd9-89e8-441e-a39f-2444d1145262","updateDate":"2026-02-12T21:21:46.000Z"},{"mainText":"<p>El cantante<strong> Américo habría llegado a la sala de urgencias de una clínica capitalina</strong> luego de su controversial quiebre con Yamila Reyna. </p>\n<p>La tarde de este jueves, la periodista Cecilia Gutiérrez informó que <strong>uno de los involucrados en la polémica</strong> -que implicó una violenta discusión- tuvo un problema de salud. </p>\n<p>En tanto, Pablo Candia de \"Plan Perfecto\" confirmó que se trataba del exponente de la cumbia.</p>\n<p>\"Puedo confirmar que<strong> la persona que llegó a la clínica y que estaría en Urgencias es Américo</strong>\", reveló en el programa de farándula. </p>\n<p>No obstante, el comunicador señaló que <strong>se desconocen los motivos por los que el artista</strong> acudió a un recinto asistencial. </p>\n<p>Si bien, ninguno de los dos involucrados ha entragado grandes detalles del incidente, <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/magazine/personajes/yamila-reyna-hablo-del-fin-de-su-relacion-con-americo-por-mi/2026-02-12/134946.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Reyna reapareció en redes sociales</a>, donde señaló que <strong>decidió priorizarse y ponerle fin a la relación \"por mi integridad física, mental y emocional\". </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/aseguran-que-americo-fue-internado-de-urgencia-tras-bullado-quiebre-con/2026-02-12/192356.html","streamUrl":null,"titleText":"Aseguran que Américo fue internado de urgencia tras bullado quiebre con Yamila Reyna","uid":"6b6fd083-3321-460c-9cfe-ddd7a1479fbf","updateDate":"2026-02-12T22:23:56.000Z"},{"mainText":"<p>El <strong>subsecretario de Telecomunicaciones, Claudio Araya,</strong> se refirió <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/internet/mas-rapido-que-con-las-apuestas-online-subtel-ordena-bloquear-acceso-a/2026-02-05/213906.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a la orden de la Subtel de </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/internet/mas-rapido-que-con-las-apuestas-online-subtel-ordena-bloquear-acceso-a/2026-02-05/213906.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">bloquear el acceso de la plataforma MagisTV</a> </strong>-por reproducción de contenidos sin derechos de autor- y afirmó que <strong>obtenerlo \"es lo mismo que comprar un objeto robado\". </strong></p>\n<p>La autoridad explicó que el bloqueo de MagisTV vino de \"una instrucción de un juzgado, que <strong>acogió una medida precautoria solicitada por el dueño de un contenido (Warner Bros,</strong> en este caso) <strong>que se reproduce ilegalmente</strong> en esa plataforma\". </p>\n<p>\"Frente a la orden del tribunal, <strong>nosotros efectivamente oficiamos a las empresas para que procedieran a ejecutar el bloqueo\", </strong>agregó. </p>\n<p>Araya reconoció que lo aplicado \"igual tiene varias miradas, porque <strong>uno entiende que (MagisTV) es la alternativa barata y, por lo tanto, puede haber gente molesta</strong> por el bloqueo del contenido. Pero <strong>es lo mismo que pasa en el mundo real cuando tú compras un objeto robado\", </strong>sostuvo.</p>\n<p>\"Aquí, <strong>alguien que no es el dueño de un contenido lo está comercializando,</strong> está ganando plata con el trabajo de otro, y eso no es legal\", dijo el subsecretario de Telecomunicaciones. </p>\n<h2><span ><em><strong>\"Burlar el bloqueo es relativamente sencillo\", admite la Subtel</strong></em></span></h2>\n<p>La orden de bloqueo también <strong>alcanza a los proveedores de internet o sitios contemplados</strong>. Para ellos, sin embargo, \"burlar el bloqueo es relativamente sencillo\", reconoció Araya.</p>\n<p>\"Entendemos que <strong>deben buscarse otro tipo de medidas para evitar (mejor) el ilícito:</strong> que no tengan que ver con <strong>bloquear las URL </strong>o nombres de las páginas, porque eso se burla demasiado fácil\", expresó.</p>\n<p><strong>\"Una solución más permanente va en la línea de buscar al responsable de esta situación.</strong> Es claro que es ilegal, alguien está vendiendo cosas que no le pertenecen y por lo tanto hay que buscar a ese alguien\", indicó el subsecretario. </p>\n<p>También afirmó que <strong>Warner Bros puede reclamar a la Justicia chilena</strong> en caso de que no se logre la efectividad del bloqueo: \"En la medida que la Corte ordena bloquear, se bloquea. Pero nosotros sabemos, y <strong>así lo hemos hecho saber también a la Corte, que en realidad es un camino poco efectivo.</strong> O sea, logramos que esté fuera un día o dos como mucho (un sitio equis), y aparecen con otro dominio y se acabó\", lamentó.</p>\n<p>En esta línea, <strong>\"nosotros fiscalizamos que las empresas bloqueen los dominios que han sido ordenados por el tribunal. Y lo hacen; </strong>o sea, nos consta que uno entra con una conexión de internet de proveedor 'A' a ese sitio y no se puede. Ahora, también uno sabe que <strong>haciendo dos clics adicionales sí se puede\", </strong>añadió el subsecretario Araya. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/internet/subtel-usar-magistv-es-lo-mismo-que-cuando-compras-un-objeto-robado/2026-02-12/200233.html","streamUrl":null,"titleText":"Subtel: Usar MagisTV \"es lo mismo que cuando compras un objeto robado\"","uid":"ef190ffd-68b9-465e-8684-872a144ad204","updateDate":"2026-02-12T23:02:33.000Z"},{"mainText":"<p><strong>Unión Española</strong> presentó este jueves, a través de sus redes sociales, al delantero chileno<strong> Andrés Vilches</strong> como su <strong>nuevo refuerzo</strong>. De esta forma, se convirtió en la séptima incorporación del conjunto hispano para la Liga de Ascenso 2026.</p>\n<p><strong>El atacante nacional llega como agente libre a los \"Hispanos</strong>\", tras su último paso por Cobresal en la temporada 2025, donde disputó 24 partidos, sin marcar goles y repartiendo 2 asistencias.</p>\n<p>Vilches cuenta con amplia experiencia en varios clubes chilenos, como <strong>Huachipato, Barnechea, Deportes Valdivia, Colo Colo, Universidad Católica, Unión La Calera, Palestino, Ñublense y Santiago Wanderers.</strong></p>\n<p>Con este incorporación, el delantero nacional se une a los nombres ya presentados: <strong>Julio Fierro, Martín Ormeño, Mitchell Wassene, William Machado, Patricio Rubio y Ulises Ojeda.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Bienvenido a Independencia! 🔴🟡<br />\n\n<br />\n\nEl delantero llega a Unión Española para sumar experiencia, liderazgo y poder ofensivo al Rojo. <br />\n\nCon una sólida carrera en el fútbol chileno y títulos en su trayectoria, se integra a los Hispanos para aportar toda su jerarquía 💪<br />\n\n<br />\n\n¡Vamos con… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ICdGbr9SNA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ICdGbr9SNA</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/2022075180940468363?ref_src=twsrc%5Etfw\">February 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-presento-a-andres-vilches-como-su-nuevo-refuerzo/2026-02-12/201446.html","streamUrl":null,"titleText":"Unión Española presentó a Andrés Vilches como su nuevo refuerzo","uid":"ed391858-20bb-44f1-b881-e9c97c35cbf2","updateDate":"2026-02-12T23:14:46.000Z"},{"mainText":"<p><strong>Siete de cada 10 empresas en Estados Unidos usan inteligencia artificial (IA) en sus procesos de contratación</strong>, tendencia que se extiende a México y Brasil, y el 77% de los empleados temen que la tecnología implique pérdida de puestos, revela un nuevo informe de la agencia de empleos Hays.</p>\n<p>Una de cada cinco compañías estadounidenses,<strong> cerca del 20%, reporta que la IA está \"tanto reemplazando como complementando\" roles</strong>, avisó la '2026 Hays Salary & Hiring Trends Guide' (Guía de salarios y tendencia de contratación) de la firma de recursos humanos con presencia en más de 30 países.</p>\n<p>Casi dos de cada tres empresas, el 64%, confía en que la IA <strong>incremente la productividad,</strong> y cerca de la mitad, el 48%, asegura que usa esta tecnología como <strong>\"apoyo a los equipos\", sin recortar empleos</strong>.</p>\n<p>Por ahora, el 3,9 % de las firmas indica que, tras la renuncia de un empleado, no recontratan, sino que <strong>reemplazan sus labores con IA.</strong></p>\n<h2><span ><strong>Empleos congelados o en riesgo</strong></span></h2>\n<p>Aunque la adopción de la inteligencia artificial<strong> no ha implicado despidos masivos</strong>, Hays advierte de un proceso de ralentización en las contrataciones, pues el 42% de los empleadores prefiere priorizar las competencias de sus actuales empleados a contratar nuevos.</p>\n<p>Esto preocupa a quienes buscan empleo, pues Hays enuncia que <strong>los candidatos solo tienen una probabilidad del 0,4% de conseguir un puesto</strong> tras postularse en línea, según un informe de Business Insider.</p>\n<p>También señala que <strong>el 30% de los empleos en Estados Unidos podrían automatizarse</strong> para 2030, y las herramientas de IA \"impactarán significativamente\" al 60 %, con base en datos de la consultora McKinsey & Company.</p>\n<p>En tanto, cita que<strong> 50% de los empleos de entrada en el sector de oficina o administración podrían desaparecer</strong> para 2030, según declaró el director general de la empresa de IA Anthropic, <strong>Dario Amodei</strong>.</p>\n<h2><span ><strong>Efectos en Latinoamérica y jóvenes</strong></span></h2>\n<p>Usar IA en procesos de contratación y operaciones de las compañías está extendiéndose a Latinoamérica, en particular a Brasil y México, indica el presidente para América Latina y director de Entrega de Hays en América, <strong>Jon Sampson,</strong> en una entrevista con la agencia de noticias <em>EFE</em>.</p>\n<p>El <strong>37% de las compañías en Latinoamérica están \"activamente implementando\" herramientas de IA generativa</strong>, incluyendo México, que ya ocupa el segundo lugar en adopción en la región, mientras que el líder, Brasil, tendrá un crecimiento del 67% en este sector para 2030.</p>\n<p>\"Latinoamérica tal vez no es único en la forma en la que está evolucionando (en IA), pero la velocidad del cambio es más acelerada de lo que estamos viendo en muchas otras partes del mundo\", apunta Sampson.</p>\n<p>El experto concede que \"hay algo de verdad\" en las quejas de jóvenes, sobre todo recién graduados, pues \"cuando se trata de esos<strong> primeros empleos y puestos junior sí están más en riesgo</strong>, aunque existen\" aún las oportunidades.</p>\n<p>\"Estamos atravesando un cambio estructural. No es un cambio de corto plazo, pero es más gradual y<strong> la adopción es gradual, pero va a ser irreversible</strong>\", expresa.</p>\n<h2><span ><strong>Señales de cautela</strong></span></h2>\n<p>Por otro lado, <strong>Gus Rossi</strong>, director del equipo de tecnología responsable de Omidyar Network, señala que \"los empleadores están siendo más cautelosos\" por ahora y que la \"evidencia inferencial\" es que<strong> la IA afectará primero a los trabajo de oficina, y a los de la \"industria del conocimiento\".</strong></p>\n<p>Aun así, advierte en una entrevista con <em>EFE</em> que aún es difícil atribuir a la IA la ralentización de las contrataciones o los despidos en Estados Unidos, que reportó una<strong> tasa de desempleo del 4, %</strong> en enero.</p>\n<p>Aunque anuncios de despidos de empresas como Amazon han causado preocupación, el especialista en política digital y tecnológica también considera que<strong> algunas empresas están \"usando la IA como pretexto\"</strong> porque creen que entre sus inversionistas es un mensaje positivo.</p>\n<p>\"<strong>No estamos viendo que en Europa o en otros países de Asia esté pasando</strong> <strong>al mismo nivel</strong> de desplazamiento laboral por la IA que lo que vemos acá (en EE.UU.). Puede ser que el modo en el cual se está adaptando la tecnología en EE.UU., especialmente, y el mercado laboral genere vulnerabilidades\", indica.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/el-70-de-empresas-en-ee-uu-usa-ia-para-contratar/2026-02-12/173217.html","streamUrl":null,"titleText":"El 70% de empresas en EE.UU.usa IA para contratar","uid":"03139081-217d-4458-9ea1-414505ef8cdc","updateDate":"2026-02-12T20:32:17.000Z"},{"mainText":"<p><strong>La Selección chilena femenina</strong> empató 0-0 ante <strong>Venezuela</strong> en su último partido del grupo A y quedó eliminada del <strong>Sudamericano Sub-20</strong> que se disputa en tierras paraguayas.</p>\n<p>La Roja comenzó este encuentro con <strong>bajísimas chanches de matemáticas</strong> de clasificar al Hexagonal Final, ya que se encontraba <strong>última del grupo con un punto y una negativa diferencia de goles (-5).</strong></p>\n<p>La única opción que les quedaba a las nacionales era <strong>golear a la Vinotinto</strong> y esperar que Colombia <strong>venciera a Paraguay también por goleada.</strong></p>\n<p>Sin embargo, el cotejo entre chilenas y venezolanas <strong>careció de ocasiones</strong> en las áreas rivales y el otro encuentro terminó también<strong> igualado sin goles.</strong></p>\n<p>Con este resultado, las dirigidas por Nicolás Bravo<strong> no ganaron ningún partido</strong> que disputaron en el certamen, con dos derrotas y dos empates.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-quedo-eliminada-del-sudamericano-sub-20-femenino-tras-igualar/2026-02-12/200140.html","streamUrl":null,"titleText":"La Roja quedó eliminada del Sudamericano Sub 20 femenino tras igualar ante Venezuela","uid":"6bfcfce8-4969-4103-abe9-38fd8f5a111e","updateDate":"2026-02-12T23:01:40.000Z"},{"mainText":"<p ><strong>Elche, </strong>equipo del delantero chileno<strong> Lucas Cepeda</strong>, recibirá este fin de semana a<strong> Osasuna,</strong> por la fecha 24 de La<strong> Liga de España.</strong></p>\n<p >Los franjiverdes vienen de caer ante Real Sociedad 1-3 la jornada anterior y se ubican en <strong>décimo quinta</strong> ubicación con 24 unidades a <strong>dos puntos de la zona de descenso.</strong></p>\n<p >El atacante chileno, lleva dos partidos jugados con el cuadro español, pero ninguno como titular. En el último cotejo, el exColo Colo ingresó a los 73 minutos del encuentro.</p>\n<p>Sin embargo, para esta jornada, el viñamarino tiene altas chances de arrancar en el once inicial ante Osasuna.</p>\n<h3 >¿Cuándo y dónde ver a Elche ante Osasuna?</h3>\n<p >El duelo está pactado para disputarse este <strong>viernes 13 de febrero</strong> a las <strong>17:00 horas</strong> (20:00 GMT) en el Estadio \"Martínez Valero\".</p>\n<p >La transmisión televisiva será en la señal de cable de <strong>DirecTV Sports</strong>, y en streaming en la plataforma <strong>DGO.</strong></p>\n<p >También podrás seguir todos los detalles en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-a-elche-de-lucas-cepeda-ante-osasuna-por-la-liga-de/2026-02-11/171302.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Elche de Lucas Cepeda ante Osasuna por la Liga de España?","uid":"9df2ece3-8c32-47c6-9295-b23982292923","updateDate":"2026-02-11T20:13:02.000Z"}]
