[{"mainText":"<p>El presidente colombiano, <strong>Gustavo Petro, dijo este lunes que el Gobierno de Estados Unidos le retiró el visado y por lo tanto ya no puede viajar a ese país.</strong></p>\n<p>\"Yo ya no puedo ir porque creo que me quitaron la visa.<strong> No tenía necesidad de tener visa, pero bueno. Ya vi al Pato Donald varias veces, entonces me voy a ver otras cosas\",</strong> dijo Petro durante un consejo de ministros realizado en la Casa de Nariño, sede del Ejecutivo.</p>\n<p>Petro hizo la referencia al visado al comentar que el ministro de Hacienda, Germán Ávila, viajó a Washington para participar esta semana en las reuniones de primavera del Fondo Monetario Internacional (FMI) y el Banco Mundial (BM).</p>\n<p><strong>El mandatario no dio detalles sobre los motivos por los cuales supuestamente Estados Unidos le canceló la visa</strong>, pero antes de comentar esa situación habló de una reciente decisión de la Corte Suprema de Justicia de ese país, aparentemente relacionada con el tema migratorio.</p>\n<p>\"Tengo que agradecerle a una corte de justicia que es de los Estados Unidos, su Tribunal Supremo, que sacó la cara por la humanidad, por la democracia y por los fundamentos de la República en contra de las tesis jurídicas de Hitler y de Mussolini\", dijo.</p>\n<p>El comentario de Petro aparentemente fue sobre la decisión del pasado sábado de la Corte Suprema de EE.UU., de detener hasta nueva orden las expulsiones de venezolanos, ante los recursos de emergencia interpuestos por una organización que denuncia que el Gobierno del presidente Donald Trump intenta expulsar a más migrantes a El Salvador.</p>\n<p>\"Aquí tenemos que prepararnos para cosas\", añadió Petro, quien<strong> ha tenido varios desencuentros con la administración de Trump por el tema migratorio.</strong></p>\n<p>La más reciente fue a raíz de una entrevista que dio a Newsmax la secretaria de Seguridad Nacional de Estados Unidos, Kristi Noem.</p>\n<p>En esa entrevista, Noem afirmó que durante la reunión que tuvo el 27 de marzo con Petro en Bogotá, el mandatario dijo que \"se malinterpreta a los miembros del Tren de Aragua, que en realidad solo eran personas que necesitaban más amor y comprensión\" y, según la funcionaria, Petro manifestó además que algunos \"miembros del cartel eran sus amigos\".</p>\n<p>Petro respondió que \"no son ciertas\" esas declaraciones, que achacó a un posible error de traducción, aunque señaló que al ser preguntado por Noem de lo que pensaba del Tren de Aragua, respondió que \"en Colombia han sido unos jóvenes excluidos por la migración forzada porque vivían bien en Venezuela\".</p>\n<p>Desde que asumió la presidencia, el 7 de agosto de 2022<strong>, Petro ha hecho varios viajes a Estados Unidos para participar en la asamblea general de la ONU en Nueva York,</strong> reunirse con Joe Biden, el antecesor de Trump, o participar en foros privados.</p>\n<p>De confirmarse la versión de Petro, sería el segundo presidente colombiano en ejercicio que al que el Gobierno estadounidense le retira su visado.</p>\n<p>A mediados de 1996 Estados Unidos le retiró la visa al entonces presidente Ernesto Samper (1994-1998) luego de que se denunciara que dinero de los narcotraficantes entró a su campaña electoral.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/el-presidente-de-colombia-dice-que-estados-unidos-le-retiro-la-visa/2025-04-22/005149.html","streamUrl":null,"titleText":"El presidente de Colombia dice que Estados Unidos le retiró la visa","uid":"e90dfdd4-d11e-4003-a44d-0350cb78cb64","updateDate":"2025-04-22T04:56:00.000Z"},{"mainText":"<p>El papel de <strong>Jorge Mario Bergoglio durante la última dictadura argentina (1976-1983) fue motivo de controversias y debates:</strong> sus detractores pusieron en duda su actitud frente al régimen de esa época y sus defensores lo consideraron un reconciliador.</p>\n<p>La primera vinculación de Bergoglio con la dictadura argentina que salió a la luz fue en 1999, cuando el periodista Horacio Verbitsky publicó una serie de artículos, luego recopilados en el libro <strong>'El Silencio'.</strong></p>\n<p>En esa obra <strong>se le acusó al religioso de haber desprotegido a dos misioneros jesuitas que fueron secuestrados y torturados por el régimen en 1976</strong>, cuando Bergoglio desempeñaba el cargo de superior de la Compañía de Jesús en Argentina.</p>\n<p><strong>Los secuestrados fueron el cura uruguayo Orlando Yorio y el húngaro Franz Jalics</strong>, que realizaban trabajos pastorales en los barrios pobres de Buenos Aires, y la acusación contra Bergoglio fue no haber hecho todo lo posible para salvar sus vidas.</p>\n<h2><em><span ><strong>La denuncia contra Bergoglio</strong></span></em></h2>\n<p>Estas acusaciones fueron retomadas en 2005 por el abogado de derechos humanos Marcelo Parrilli, que presentó una denuncia contra el que ya entonces había llegado a arzobispo de Buenos Aires, aunque la causa nunca avanzó.</p>\n<p>En 2010, cuando ya era cardenal, <strong>Bergoglio fue llamado por la Justicia argentina en calidad de testigo y declaró durante cuatro horas en un juicio oral</strong> y público por crímenes de lesa humanidad cometidos en el mayor centro clandestino de detención: Escuela Superior de Mecánica de la Armada (ESMA).</p>\n<p>En su testimonio afirmó que <strong>se reunió, por separado y en dos oportunidades, con los dictadores y miembros de la Junta Militar Jorge Videla (1976-1981) y Emilio Massera (1976-1981)</strong> para interceder por los dos sacerdotes detenidos.</p>\n<p>Bergoglio había contado que <strong>una de esas reuniones fue amena, pero otra \"muy fea\"</strong> y no duró ni 10 minutos. En uno de esos encuentros, les dijo: \"Mire Massera, yo quiero que aparezcan\".</p>\n<p>El húngaro Jalics, fallecido en 2021, afirmó años después que se había reconciliado con Bergoglio y que no creía que lo hubiera delatado, aunque el uruguayo Yorio, que murió en 2000, sí lo acusó de haberlos dejado expuestos.</p>\n<p>Cuando su nombre resonaba como posible papa, su supuesta vinculación con la dictadura volvió a cobrar relevancia de la mano de políticos afines al Gobierno peronista de Cristina Fernández (2007-2015), que <strong>lo catalogaron como \"jefe de la oposición\" y \"cómplice de la dictadura\".</strong></p>\n<p>Mientras fue arzobispo, criticó a los gobiernos peronistas por la falta de atención en temas de pobreza y desigualdad, pero esa actitud quedó en el pasado tras el 13 de marzo de 2013 al convertirse en Francisco I.</p>\n<h2><em><span ><strong>Gestiones silenciosas por los presos</strong></span></em></h2>\n<p>El premio Nobel de la paz y activista de los derechos humanos argentino <strong>Adolfo Pérez Esquivel</strong> defendió durante aquellos días que Bergoglio \"no tenía vínculos con la dictadura\" y recordó que <strong>en aquella etapa oscura muchos \"hicieron gestiones silenciosas para liberar presos\".</strong></p>\n<p>Luego del cónclave en el que fue elegido papa, el propio Jálics publicó un comunicado en el que señaló: \"No puedo juzgar el papel de Bergoglio en estos sucesos. Celebramos juntos una misa y nos abrazamos solemnemente. <strong>Yo me he reconciliado con lo sucedido y considero, por lo menos por mi parte, el asunto cerrado\".</strong></p>\n<p>El papa Francisco se refirió por primera vez a este asunto durante un encuentro con jesuitas húngaros en 2023: \"Algunos en el gobierno querían cortarme la cabeza y sacaron a relucir, no tanto este asunto de Jálics, sino que pusieron en duda todo mi modo de actuar durante la dictadura. Entonces, me llamaron a juicio\".</p>\n<p>\"Siempre respondí con la verdad, pero, para mí, <strong>la única pregunta seria y bien fundada, fue la del abogado que pertenecía al Partido Comunista.</strong> Y gracias a esa pregunta las cosas se aclararon. Al final, se comprobó mi inocencia. Pero en ese juicio no se habló casi nada de Jálics, sino de otros casos de personas que habían pedido ayuda\", remarcó el difunto papa sobre esa etapa oscura.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papel-del-papa-francisco-durante-la-dictadura-argentina-controversia/2025-04-21/235248.html","streamUrl":null,"titleText":"El papel del papa Francisco durante la dictadura argentina: controversia y reconciliación","uid":"43e195f5-b7b2-4428-9891-dd68d72d4202","updateDate":"2025-04-22T04:00:00.000Z"},{"mainText":"<p>Guardias de una empresa de valores descubrieron un <strong>túnel que estaba siendo construido desde un motel abandonado en el camino que lleva a Penco,</strong> en la Región del Biobío.</p>\n<p>El túnel <strong>tenía dos metros de ancho y dos de alto, con tres metros de avance hasta el momento.</strong></p>\n<p>Según explicó el suprefecto <strong>Christian Iribarra,</strong> \"este túnel está en construcción, al interior del piso de una cabaña (...) está dirigido a la muralla que colinda con esta empresa de valores. Se encontraron vestimentas y herramientas manuales, picotas y palas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/encontraron-tunel-que-buscaba-conectar-motel-abandonado-con-empresa-de/2025-04-21/233220.html","streamUrl":null,"titleText":"Encontraron túnel que buscaba conectar motel abandonado con empresa de valores en Penco","uid":"a5162c2b-98c3-42d8-9259-d817448f83c8","updateDate":"2025-04-22T03:37:00.000Z"},{"mainText":"<p ><strong>Universidad de Chile</strong> buscará este martes, desde las <strong>18:00 horas (22:00 GMT)</strong> en el Estadio \"Misael Delgado\" de Valencia, en Venezuela, afirmar su liderato en el<strong> Grupo A de la Copa Libertadores,</strong> cuando enfrente a <strong>Carabobo</strong> en el marco de la tercera fecha.</p>\n<p >El cuadro estudiantil viene en un gran momento en el torneo continental, ya que sorprendió a los dos favoritos del grupo, con<strong> triunfos ante Botafogo en Santiago y Estudiantes en La Plata</strong>, por lo que espera continuar en la buena senda y cumplir el papel de favoritos ante los locales este martes.</p>\n<p >Además, en el plano nacional, los azules, dirigidos por <strong>Gustavo Alvarez,</strong> vienen de ganar por 3-1 a Deportes La Serena en la Liga de Primera y recuperaron terreno en la tabla, en donde aún tienen dos partidos pendientes.</p>\n<p >Para el juego este martes, los azules tienen sólo una duda, ya que el delantero <strong>Lucas Di Yorio presentó molestias físicas</strong> en el último partido. Las alternativas son Rodrigo Contreras y Leandro Fernández.</p>\n<p >La oncena más probable es con Gabriel Castellón; Nicolás Ramírez, Franco Calderón, Matías Zaldivia; Fabián Hormazábal, Marcelo Díaz, Charles Aránguiz, Matías Sepúlveda; Israel Poblete; Nicolás Guerra y Di Yorio (Contreras).</p>\n<p ><strong>Carabobo</strong>, por su lado, <strong>está último en el Grupo A,</strong> tras perder con Estudiantes y Botafogo, aunque en la liga local sólo ha caído en un encuentro en 12 fechas.</p>\n<p >La alineación de Carabobo será con Lucas Bruera; Miguel Pernía, Norman Rodríguez, Diego Osio, Pablo Bonilla; Franner López, Matías Núñez, Gustavo González; Cristián Cañozales, Freiver Ruíz y Edson Tortolero.</p>\n<p >El duelo será arbitrado por el colombiano <strong>Carlos Ortega.</strong></p>\n<p >Todos los detalles los podrás seguir en el<strong> Marcador Virtual de Cooperativa.cl</strong> y escuchar en la señal de <strong>Cooperativa Deportes.</strong></p>\n<p> </p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.libertadores.760040.preview&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-u-quiere-afirmar-su-liderato-en-la-copa-libertadores-en-su-visita-a/2025-04-21/160327.html","streamUrl":null,"titleText":"La U quiere afirmar su liderato en la Copa Libertadores en su visita a Carabobo","uid":"e9249632-c020-4b76-8cca-3059c85af016","updateDate":"2025-04-22T03:06:00.000Z"},{"mainText":"<p>El <strong>Tribunal Oral en lo Penal de Los Ángeles</strong> condenó a <strong>presidio perpetuo simple</strong> a un hombre identificado como <strong>Óscar Contreras Alarcón</strong>, único imputado por el <strong>homicidio y descuartizamiento</strong> del joven trans <strong>Ever Albarrán</strong>, de 30 años.</p>\n<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/los-angeles-hombre-confeso-haber-asesinado-y-descuartizado-a-mujer/2023-09-02/115909.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">brutal crimen ocurrió en <strong>agosto de 2023</strong></a>, luego de que víctima y victimario hubieran compartido bebidas alcohólicas.</p>\n<p>Albarrán fue <strong>atacado con distintas armas </strong>y, luego del homicidio, <strong>su cuerpo fue cercenado y repartido</strong> <strong>en tres lugares distintos de la comuna.</strong></p>\n<p>Contreras Alarcón recibió una sentencia de 541 días de cárcel adicionales por ultraje de cadáver, en relación con este desmembramiento.</p>\n<p>La <strong>fiscal Ana María Molina</strong> valoró el resultado del juicio, pero<strong> lamentó no haber podido acreditar</strong>, a consideración del tribunal,<strong> \"</strong><strong>la odiosidad de género\" involucrada en el crimen.</strong></p>\n<p>Pese a ello, \"nos quedamos con haber hecho todo lo posible por que esto se tomara en cuenta\", sostuvo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">“Se respetó su memoria y su identificación de género. Esto, de alguna manera, es un paso que se da ante la sociedad”, expresó la fiscal Ana M. Molina al conocer el presidio perpetuo para el condenado por el homicidio calificado de un joven trans ocurrido en Los Ángeles en 2023. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/4Vc0a35s95\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4Vc0a35s95</a></p>\n— Fiscalía del Bío Bío (@FiscaliaBioBio) <a href=\"https://twitter.com/FiscaliaBioBio/status/1914425875476476303?ref_src=twsrc%5Etfw\">April 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Adicionalmente, resaltó que, sin perjuicio de su sexo biológico, \"Ever fue considerado, para su memoria, por la identidad de género que él tenía\".</p>\n<p>\"Fue considerado (como varón) en todas las etapas del proceso, tanto a nivel de tribunales como a nivel de la investigación al interior de la Fiscalía; es decir, se respeta su memoria, <strong>se respeta la identidad de género con la que se identificaba Ever y eso, de alguna manera, también es un paso que se da ante la sociedad\"</strong>, dijo la persecutora.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-recibio-cadena-perpetua-por-matar-y-descuartizar-a-joven-trans/2025-04-21/225414.html","streamUrl":null,"titleText":"Hombre recibió cadena perpetua por matar y descuartizar a joven trans","uid":"cd2850df-5788-4d4a-8f79-001462b217e0","updateDate":"2025-04-22T03:04:00.000Z"},{"mainText":"<p>Al máximo de juegos se extendió la serie de<strong> Play In</strong>, que animan <strong>Club Social y Deportivo Colo Colo</strong> y <strong>C.D. Las Ánimas de Valdivia</strong>, los 8º y 9º mejor clasificados de la fase regular de la <strong>Liga Nacional de Baloncesto (LNB).</strong></p>\n<p>Tras los dos primeros juegos, en que ambos equipos se quedaron con la victoria en casa de su rival, la llave, que entrega pasajes para ser rival en la primera fase de playoffs del líder de la fase regular, Básquet U. de Concepción, deberá dirimirse en un decisivo tercer lance.</p>\n<p>Las Ánimas triunfó en el gimnasio CEO2, casa de los albos, por 92 - 98, en el primer partido de la serie, gracias a una gran presentación de Alphonso Anderson, autor de 40 puntos, 13 rebotes y 3 asistencias.</p>\n<p>Con la serie en desventaja, C.S.D. Colo Colo viajó al sur obligado a ganar para igualar el enfrentamiento y forzar la definición de la llave como local. Y en el fin de semana en que celebraban su bicentenario institucional, los dirigidos por Ernesto Menchaca respondieron y lograron el objetivo, quedándose con la victoria por<strong> 85 - 92.</strong></p>\n<p>Claves para el triunfo colocolino, fueron su refuerzo extranjero <strong>Dennis Mc Kinney</strong> (36 puntos, 13 rebotes y 3 asistencias), y el escolta<strong> Diego Valenzuela</strong> (32 puntos, 7 rebotes y 3 asistencias).</p>\n<p>El decisivo tercer juego de la llave entre el C.S.D. Colo Colo y el C.D. Las Ánimas se jugará el<strong> martes 22 de abril, desde las 21.00 horas</strong>, en el gimnasio CE02 de Ñuñoa, Santiago. El duelo será transmitido por Canal CDO. Las entradas para este partido, al igual que para todos los juegos del campeonato, serán puestas a la venta a través del sistema Ticketplus.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/liga-nacional/colo-colo-y-las-animas-disputaran-el-ultimo-pasaje-a-la-postemporada-de/2025-04-21/230557.html","streamUrl":null,"titleText":"Colo Colo y Las Animas disputarán el último pasaje a la postemporada de la LNB","uid":"9ceff8fa-397f-4fdd-9be9-a0f64228c4f5","updateDate":"2025-04-22T03:03:00.000Z"},{"mainText":"<p>Una <strong>guagua de tres meses de vida</strong> fue secuestrada este lunes, desde el <strong>Hospital El Carmen de la comuna de Maipú</strong>, por su propia madre.</p>\n<p>Según informó Carabineros, la mujer mantenía <strong>prohibición de acercarse</strong> a la menor, pero la infringió y alrededor de las 14:00 horas la sacó del centro asistencial, pese a que se encontraba en estado delicado y con <strong>dependencia de oxígeno</strong>.</p>\n<p>La lactante fue ubicada a las 21:00 horas, en buenas condiciones, y su progenitora quedó detenida para enfrentar cargos por<strong> sustracción y desacato.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/guagua-de-tres-meses-fue-secuestrada-desde-hospital-de-maipu-por-su/2025-04-21/224429.html","streamUrl":null,"titleText":"Guagua de tres meses fue secuestrada desde Hospital de Maipú por su propia madre","uid":"cde155eb-1479-480f-bae4-336dad9e9985","updateDate":"2025-04-22T02:44:00.000Z"},{"mainText":"<p><strong>Colo Colo,</strong> en medio de las celebraciones por los 100 años del club, llega golpeado y afrontará<strong> sin público</strong> este martes en el Monumental un duro desafío en la<strong> tercera fecha del Grupo E de la Copa Libertadores</strong>, cuando reciba a <strong>Racing de Avalleneda.</strong></p>\n<p>El cuadro albo debía afrontar este compromiso con un ambiente de fiesta, ya que el sábado pasado, 19 de abril, se cumplió el centenario del equipo. Sin embargo, el ambiente es distinto por la tragedia del Monumental, con la muerte de dos hinchas e incidentes en el partido con Fortaleza el 10 de este mismo mes, provocaron un castigo provisorio de Conmebol, obligando a Colo Colo jugar a puertas cerradas.</p>\n<p>En la previa de ese compromiso, dos jóvenes hinchas fallecieron en un intento de avalancha, el cual es investigado por un presunto atropello de un carro de Carabineros que causó la muerte de estos fanáticos, de 18 y 12 años.</p>\n<p>Posteriormente, cuando el partido entre Colo Colo y Fortaleza estaban igualados sin goles, los barristas invadieron la cancha, teniendo que ser suspendido el encuentro. Debido a esa situación, el club chileno corre el riesgo de perder los puntos ante Conmebol.</p>\n<p>A falta de esa resolución y otros posibles castigos de Conmebol, Colo Colo marcha tercero en el Grupo E, con solo un punto y Fortaleza está colista. Atlético Bucaramanga lidera con cuatro, y Racing, el rival del \"popular\", marcha segundo con tres positivos.</p>\n<p>Para este martes, el técnico<strong> Jorge Almirón</strong> saldrá a la cancha con el mejor equipo disponible, porque sabe que es crucial ganar para levantar la moral del equipo en este complejo panorama.</p>\n<p>La formación será con Brayan Cortés; Emiliano Amor, Alan Saldivia, Sebastián Vegas; Mauricio Isla, Esteban Pavez, Arturo Vidal, Lucas Cepeda; Claudio Aquino; Salomón Rodríguez y Javier Correa.</p>\n<p>Racing, por su parte, también necesita recuperarse tras la <strong>inesperada derrota</strong> que sufrió ante Atlético Bucaramanga en la jornada anterior.</p>\n<p>La Academia enlazó dos triunfos en la liga argentina sobre Aldosivi y Central Córdoba, pero llega a Santiago con la baja por lesión del mediocampista Bruno Zuculini, quien se perderá el resto de la fase de grupos.</p>\n<p>La posible oncena que usará el técnico<strong> Gustavo Costas</strong> será con Gabriel Arias; Marco Di Cesare, Nazareno Colombo, Agustín García Basso, Gastón Martirena; Santiago Sosa, Agustín Almendra, Gabriel Rojas; Luciano Vietto, Adrián Martínez y Maximiliano Salas.</p>\n<p>El duelo será arbitrado por el paraguayo<strong> Juan Benítez.</strong></p>\n<p>Todos los detalles los podrás escuchar en la señal de <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/un-colo-colo-sin-publico-desafia-a-racing-con-la-mision-de-enmendar-el/2025-04-21/170352.html","streamUrl":null,"titleText":"Un Colo Colo sin público desafía a Racing con la misión de enmendar el rumbo en la Libertadores","uid":"b2ef44b4-c8fb-4727-84df-beb972636c68","updateDate":"2025-04-22T02:28:00.000Z"},{"mainText":"<p >La destacada nadadora extrema chilena <strong>Bárbara Hernández</strong>, conocida mundialmente como <strong>\"la Sirena de Hielo\"</strong>, acaba de lograr un nuevo hito en su carrera al realizar el <strong>primer nado calificatorio dentro de Chile</strong>, este consistió en un nado de ocho horas en las aguas de Viña del Mar.</p>\n<p >Gracias a este hito,<strong> pudo calificar a un cruce doble del Canal de la Mancha</strong>, entre Inglaterra y Francia, una de las pruebas más exigentes de la natación en aguas abiertas, ya que consiste en 30 horas de nado continuas.</p>\n<p >La travesía comenzó en <strong>Caleta Abarca</strong> el sábado 19 de abril a las 23:00 hrs. entre Caleta Abarca (Viña del Mar) y e<strong>l faro de Concón, ida y vuelt</strong>a. El nado lo completó en 8 horas, 1 minuto, 30 segundos y se enfrentó a aguas cuyas temperaturas estaban en 13 grados Celsius y una temperatura ambiente de 9 grados. De acuerdo con la nadadora extrema, este fue uno de los cruces con aguas más frías que ha enfrentado en su vida.</p>\n<p >La hazaña contó con la seguridad de la Armada de Chile y los voluntarios de Botes Salvavidas quienes estuvieron toda la noche en la embarcación donde iba el equipo de Bárbara Hernández, incluidos sus padres y su marido, Jorge Villalobos, quienes se preocupaban de alimentarla durante la travesía donde se expuso a hipotermia.</p>\n<p >\"Vi delfines y un lobo marino muy cerca, y algunos filamentos de medusas dolorosos, la vista del agua era impresionante\", comentó Bárbara Hernández y agregó \"Este fue el primer nado tan largo que se hace en Chile de noche, es una forma de dar visibilidad a este deporte extremo de nados de larga distancia, tanto al salir y llegar a Caleta Abarca la comunidad de nadadores, supistas también conocidos como marea social de Caleta Abarca, apoyaron con música, aplausos y Ce Ache I, incluso entraron al agua para despedirnos\".</p>\n<p >En la madrugada, cuando llegó de regreso a Caleta Abarca desde el faro de Concón a las 8:01 de la mañana, había un grupo de nadadores esperando dentro del agua, sin traje de neopreno, algo que fue muy emocionante para la Sirena de Hielo.</p>\n<p >Ahora el siguiente paso es oficializar este nado con la International Maraton Swim, una organización responsable de concretar este hito como un calificatorio, pensando en un cruce doble en el Canal de la Mancha, pero también reconociéndolo como uno de los nados más helados que ha realizado la nadadora en su vida, algo que ella compara con la Temperatura del Canal del Norte.</p>\n<p >\"Me queda agradecer a todo el equipo por el trabajo que hicieron, y también especialmente a mis papás, quienes me pudieron acompañar en este lado que fue muy largo, es primera vez que me pueden acompañar en un nado así de largo\", manifestó  Hernández.</p>\n<p >Este hito es un paso más para que Hernández se convierta en la primera mujer latinoamericana en obtener la <strong>Doble Triple Corona de la natación en aguas abiertas</strong>, un logro alcanzado solo por cuatro nadadores en la historia. Para conseguirla, debe completar nados dobles en el Canal de la Mancha, el Canal de Santa Catalina (California, EE.UU.) y alrededor de la Isla de Manhattan (Nueva York), recorrido que ya logró en 2021.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/natacion/barbara-hernandez-supero-desafio-nocturno-en-vina-del-mar-y-califico-a/2025-04-21/221628.html","streamUrl":null,"titleText":"Bárbara Hernández superó desafío nocturno en Viña del Mar y calificó a cruce del Canal de La Mancha","uid":"8229664d-7798-4491-b6a0-0726247d1011","updateDate":"2025-04-22T02:13:00.000Z"},{"mainText":"<p ><strong>La Comisión de Educación de la Cámara de Diputadas y Diputados despachó</strong> este lunes <strong>el proyecto que establece <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/proyecto-que-termina-con-el-cae-dio-primer-paso-en-la-camara/2024-12-17/202811.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un plan de reorganización y condonación de deudas educativas.</a></strong></p>\n<p >La iniciativa, que fue ingresada en octubre pasado y tiene suma urgencia, <strong>también crea un nuevo instrumento de financiamiento para la educación superior (FES).</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">FINANCIAMIENTO EDUCACIÓN SUPERIOR 📰 | Despachan proyecto que crea el FES. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/XV4Hv7ZTec\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/XV4Hv7ZTec</a></p>\n— Diputadas y Diputados de Chile (@Camara_cl) <a href=\"https://twitter.com/Camara_cl/status/1914488996375282027?ref_src=twsrc%5Etfw\">April 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El citado mecanismo reemplazará a los actuales créditos estudiantes, <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/beneficios/los-detalles-del-esperado-proyecto-que-pone-fin-al-cae/2024-10-08/121232.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>incluyendo el Crédito con Aval del Estado (CAE).</strong></a></p>\n<p ><strong>El ministro de Educación, Nicolás Cataldo (PC),</strong> valoró el primer avance legislativo de la propuesta e informó que <strong>\"ahora vamos a la Comisión de Hacienda</strong>, que va a ver prácticamente la integralidad del proyecto y, luego, <strong>en el Senado lo mismo\"</strong>.</p>\n<p ><strong>\"Vamos a tener cuatro etapas de tramitación intensas y profundas,</strong> <strong>por eso es importante haber dado el primer paso</strong> y, esperamos que, en lo sucesivo,<strong> podamos ir construyendo el acuerdo que requerimos</strong> y, positivamente, también lo ha recepcionado la oposición el día de hoy\", expresó el secretario de Estado.</p>\n<p >El proyecto se enmarca en uno de los compromisos del programa de Gobierno del Presidente Boric.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La Comisión de Educación de la Cámara aprobó en particular el proyecto de ley que busca poner <a href=\"https://twitter.com/hashtag/FINalCAE?src=hash&ref_src=twsrc%5Etfw\">#FINalCAE</a>, propone un Plan de reorganización y condonación de las deudas educativas y un nuevo Financiamiento público para la Educación Superior <a href=\"https://twitter.com/hashtag/FES?src=hash&ref_src=twsrc%5Etfw\">#FES</a> ✅<a rel=\"link a una nota absoluta 14\" href=\"https://t.co/d15mkKqH2a\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/d15mkKqH2a</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/8BqMF8nXGG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8BqMF8nXGG</a></p>\n— Ministerio de Educación (@Mineduc) <a href=\"https://twitter.com/Mineduc/status/1914420468963999851?ref_src=twsrc%5Etfw\">April 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/universidades/fin-del-cae-avanza-proyecto-que-condona-y-reorganiza-deudas-educativas/2025-04-21/215506.html","streamUrl":null,"titleText":"Fin del CAE: Avanza proyecto que condona y reorganiza deudas educativas","uid":"2a2be3f8-1467-469d-89ff-020ec09ce837","updateDate":"2025-04-22T02:10:00.000Z"},{"mainText":"<p>La chilena <strong>Stephanie Vaquer volvió a hacer historia para la lucha libre chilena</strong>, ya qu<strong>e debutó este lunes en el show principal de WWE,</strong> <strong>Monday Night Raw,</strong> en la noche post Wrestlemania, en Las Vegas, Nevada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">CHAMPION vs. CHAMPION is happening right now on <a href=\"https://twitter.com/hashtag/RawAfterMania?src=hash&ref_src=twsrc%5Etfw\">#RawAfterMania</a>! <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/1syYD5HNwm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1syYD5HNwm</a></p>\n— WWE (@WWE) <a href=\"https://twitter.com/WWE/status/1914488948136517762?ref_src=twsrc%5Etfw\">April 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Vaquer, campeona de NXT, irrumpió para retar a un combate a la campeona mundial femenina, la japonesa Iyo Sky, y <strong>se llevó una gran ovación por los miles de presentes en el T-Mobile Arena.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"fr\">CHAMP meets CHAMP! 👀<a href=\"https://twitter.com/hashtag/RawAfterMania?src=hash&ref_src=twsrc%5Etfw\">#RawAfterMania</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/lpjIMyiffJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lpjIMyiffJ</a></p>\n— WWE (@WWE) <a href=\"https://twitter.com/WWE/status/1914488418530131997?ref_src=twsrc%5Etfw\">April 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"La Primera\" exhibió su <strong>gran repertorio técnico</strong> ante la nipona, aunque el combate finalmente fue interrumpido por<strong> Roxanne Perez y Giulia,</strong> quienes atacaron a Vaquer y Sky, dejando el combate sin ganadora.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The Women's World Champion vs. the <a href=\"https://twitter.com/hashtag/WWENXT?src=hash&ref_src=twsrc%5Etfw\">#WWENXT</a> Women's Champion on <a href=\"https://twitter.com/hashtag/RawAfterMania?src=hash&ref_src=twsrc%5Etfw\">#RawAfterMania</a>!<br />\n\n<br />\n\nWho ya got?! <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/rKx87rMUzK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rKx87rMUzK</a></p>\n— WWE (@WWE) <a href=\"https://twitter.com/WWE/status/1914489981927633181?ref_src=twsrc%5Etfw\">April 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">We've got company! 👀<a href=\"https://twitter.com/hashtag/RawAfterMania?src=hash&ref_src=twsrc%5Etfw\">#RawAfterMania</a> <a rel=\"link a una nota absoluta 28\" href=\"https://t.co/VmKD0hx3nE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VmKD0hx3nE</a></p>\n— WWE (@WWE) <a href=\"https://twitter.com/WWE/status/1914493043480084793?ref_src=twsrc%5Etfw\">April 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Posteriormente, entró a salvar la situación<strong> Rhea Ripley</strong>, la luchadora más popular en la actualidad en WWE.</p>\n<p>Vaquer volverá a la acción este martes en el show de NXT, en donde defenderá su título justamente ante Roxanne.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/stephanie-vaquer-hizo-historia-en-wwe-y-debuto-con-lucha-de-campeonas-en/2025-04-21/214340.html","streamUrl":null,"titleText":"Stephanie Vaquer hizo historia en WWE y debutó con lucha de campeonas en Monday Night RAW","uid":"48ce0576-8d01-495a-a959-40b33ee296c7","updateDate":"2025-04-22T01:39:00.000Z"},{"mainText":"<p>Un <strong>sujeto que se movilizaba en scooter</strong> baleó este lunes a dos personas en el <strong>centro de Santiago</strong>, en inmediaciones de la <strong>Alameda</strong>.</p>\n<p>El hecho ocurrió alrededor de las <strong>19:30 horas </strong>y tuvo <strong>dos sitios del suceso</strong> ubicados a una cuadra de distancia: el <strong>paso nivel que une las calles San Diego y Bandera</strong>, y el <strong>Pasaje Portada de Guías</strong>.</p>\n<p><iframe height=\"440\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1177.0354356979446!2d-70.65253035270766!3d-33.44516506660817!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x9662c5a7441f3207%3A0x6dd314606987575e!2sPortada%20de%20Gu%C3%ADas%2C%20Santiago%2C%20Regi%C3%B3n%20Metropolitana!5e0!3m2!1ses-419!2scl!4v1745285580163!5m2!1ses-419!2scl\"  width=\"784\"></iframe></p>\n<p>La información preliminar indica que el pistolero<strong> disparó entre 10 y 15 veces</strong>, e<strong> hirió a d</strong><strong>os personas adultas de nacionalidad extranjera.</strong></p>\n<p>Personal de <strong>Control de Orden Público</strong> <strong>de Carabineros</strong> brindó los primeros auxilios a los heridos, que posteriormente fueron trasladados por el SAMU a la <strong>ex Posta Central.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/pistolero-en-scooter-baleo-a-dos-personas-en-santiago-centro/2025-04-21/212516.html","streamUrl":null,"titleText":"Pistolero en scooter baleó a dos personas en Santiago Centro","uid":"acd63828-7839-4089-803b-510f3b517be8","updateDate":"2025-04-22T01:35:00.000Z"},{"mainText":"<p>Este viernes 25 de abril comenzará la <strong>novena fecha</strong> de la <strong>Liga de Primera</strong>, la cual se desarrollará hasta el día domingo 27 de abril.</p>\n<p>Todo arrancará con el cotejo entre <strong>Unión La Calera y Audax Italiano</strong> a las 18:00 horas en el Estadio \"Nicolás Chahuán Nazar\" en una jornada donde Universidad Católica chocará ante Everton.</p>\n<p>Al siguiente día, <strong>Colo Colo volverá a la acción por el torneo nacional</strong> recibiendo a Coquimbo Unido en el Estadio Monumental.</p>\n<p>Eso sí, el partido más destacado será el domingo 27 de abril, entre el líder <strong>Palestino</strong>, que recibirá a <strong>Universidad de Chile</strong>, elenco que buscará recortar distancia en este enfrentamiento directo ante los \"árabes\".</p>\n<p>La fecha terminará con el duelo entre <strong>Huachipato y Unión Española</strong> el mismo día a las 17:00 horas en el Estadio CAP.</p>\n<p><strong>Esta es la programación completa de la octava jornada del Campeonato Nacional:</strong></p>\n<h3>Viernes 25 de abril</h3>\n<ul>\n<li>Unión La Calera vs. Audax Italiano, 18:00 horas, Estadio \"Nicolás Chahuán Nazar\".</li>\n<li>Deportes La Serena vs. Ñublense, 18:00 horas, Estadio La Portada.</li>\n<li>Universidad Católica vs. Everton, 20:30 horas. Estadio Santa Laura.</li>\n</ul>\n<h3>Sábado 26 de abril</h3>\n<ul>\n<li>Cobresal vs. Deportes Limache, 15:00 horas, Estadio El Cobre.</li>\n<li>Colo Colo vs. Coquimbo Unido, 20:00 horas, Estadio Monumental.</li>\n</ul>\n<h3>Domingo 27 de abril</h3>\n<ul>\n<li>O'Higgins vs. Deportes Iquique, 12:30 horas, Estadio \"Jorge Silva\".</li>\n<li>Palestino vs. Universidad de Chile, 15:00 horas, Estadio Municipal de La Cisterna.</li>\n<li>Huachipato vs. Unión Española, 17:30 horas, Estadio CAP.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-novena-fecha-de-la-liga-de-primera/2025-04-20/143152.html","streamUrl":null,"titleText":"La programación de la novena fecha de la Liga de Primera","uid":"a890570f-a2a0-4274-bf01-6342b1607cd5","updateDate":"2025-04-22T01:09:00.000Z"}]
