[{"mainText":"<p>Este viernes, el tenista chileno <strong>Alejandro Tabilo</strong> (71° del mundo), choca con el trasandino<strong> Tomás Etcheverry</strong> (54°) en los <strong>cuartos de final del ATP 250 de Buenos Aires, Argentina</strong>.</p>\n<p><em><strong>- Sigue el resultado de \"Jano\":</strong></em></p>\n<ul>\n<li>Alejandro Tabilo (CHI) <strong>vs.</strong> Tomás Etcheverry (ARG). <strong>Primer set: 3-1</strong></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-choca-con-tomas-etcheverry-en-cuartos-de-final-de/2026-02-13/132856.html","streamUrl":null,"titleText":"Alejandro Tabilo choca con Tomás Etcheverry en cuartos de final de Buenos Aires","uid":"a7c0b84f-6c1d-4017-9ad8-d88268920cd7","updateDate":"2026-02-13T16:28:56.000Z"},{"mainText":"<p>El cantante <strong>Kidd Voodoo</strong> estrenó este viernes su nueva canción <strong>\"Poder Quererme\"</strong>, la cual oficia como primer adelanto de su nuevo proyecto conceptual <strong>\"Euforia\"</strong>.</p>\n<p>El tema, de corte pop rock, marca la nueva etapa de Kidd Voodoo tras su exitosa etapa \"sátira\", con la que logró presentarse 12 veces en el Movistar Arena.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/cD2uru7z4JA?si=Et13_F_WTRmOm87G\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/kidd-voodoo-estreno-su-nuevo-tema-poder-quererme-es-el-primer/2026-02-13/131202.html","streamUrl":null,"titleText":"Kidd Voodoo estrenó su nuevo tema \"Poder quererme\": Es el primer adelanto de su nueva etapa","uid":"e916efc4-a398-40ea-876e-8ec39f882d6e","updateDate":"2026-02-13T16:12:02.000Z"},{"mainText":"<p>El club italiano <strong>SS Lazio comunicó que está próximo a anunciar con bombos y platillos su proyecto en busca de la remodelación del Estadio Flaminio y así tener casa propia</strong>.</p>\n<p>Las \"Aguilas\" <strong>pretenden quedarse con el histórico pero abandonado recinto por 99 años</strong> y así dejar de compartir el Estadio Olímpico con sus archirrivales de AS Roma.</p>\n<p><strong>El plan ya fue entragado Ayuntamiento de Roma y la presentación al público general será mediante una conferencia de prensa el martes 17 de febrero</strong>, con una explicación \"completa y detallada todo el contenido de la propuesta del proyecto\".</p>\n<p>Dentro de los aspectos a revelarse están \"las características técnicas de la intervención, el proyecto de reurbanización del terreno\" y \"los beneficios para la ciudad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"it\">🏟️ La S.S. Lazio comunica che martedì 17 febbraio, alle ore 10:30, si terrà la conferenza stampa di presentazione ufficiale del progetto dello Stadio Flaminio, già consegnato al Comune di Roma<br />\n\n<br />\n\n➡️ <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ScanFgzs83\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ScanFgzs83</a><a href=\"https://twitter.com/hashtag/AvantiLazio?src=hash&ref_src=twsrc%5Etfw\">#AvantiLazio</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/MnQejVBocL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MnQejVBocL</a></p>\n— S.S.Lazio (@OfficialSSLazio) <a href=\"https://twitter.com/OfficialSSLazio/status/2022278733877391599?ref_src=twsrc%5Etfw\">February 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/e7ZDila1o2k?si=ZzeI9Hp3tTQPmEDZ\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>El Estadio Flaminio fue construido en 1957, en los terrenos que albergaron el antiguo Estadio Nacional del Partido Nacional Fascista</strong>, que albergó tres partidos del Mundial de 1934, incluyendo la final ganada por Italia.</p>\n<p>La vinculación histórica con el fascismo dio de qué hablar en redes sociales, pues gran parte de los hinchas de Lazio respaldan aquella ideología totalitaria y al dictador Benito Mussolini.</p>\n<p>Inaugurado en 1959, sede del fútbol olímpico en 1960 y con una reforma hecha en 2008, el Estadio Flaminio fue utilizado para el rugby hasta quedar en desuso en 2017, sufriendo deterioro en sus instalaciones.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/lazio-presentara-proyecto-de-estadio-propio-con-remodelacion-a-antiguo/2026-02-13/125452.html","streamUrl":null,"titleText":"Lazio presentará proyecto de estadio propio con remodelación a antiguo recinto","uid":"abb129c3-0c27-4b20-9f8f-d4563ea05fbd","updateDate":"2026-02-13T15:54:52.000Z"},{"mainText":"<p><strong>Felipe Mora</strong> ha sido <strong>vinculado en más de una ocasión para regresar a Universidad de Chile</strong>, aunque su retorno no se ha concretado y el delantero nacional se mantiene en Portland Timbers de la Major League Soccer de Estados Unidos.</p>\n<p>Pero el atacante criollo<strong> ilusionó a los fanáticos del cuadro azul al realizar un guiño a la U</strong> a través de redes sociales.</p>\n<p>El ariete publicó en su cuenta de Instagram una fotografía celebrando el centenario del elenco norteamericano y <strong>un usuario le comentó: \"Tenías que estar para los 100 años de la U, 'Pipe'\".</strong></p>\n<p>Frente a esto, <strong>Mora respondió con un emoji de dedos cruzados</strong>, manifestando su deseo de que se pueda concretar un retorno al conjunto estudiantil.</p>\n<p>Consignar que -según la fecha de fundación oficialmente consignada- el centenario de Universidad de Chile se celebrará en 2027<strong>,</strong> por lo que en esa fecha se podría dar un posible retorno a los laicos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUlk3RqgWOh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUlk3RqgWOh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 𝐏𝐈𝐏𝐄 𝐌𝐎𝐑𝐀 ⚽️ (@felipemora_)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260213/imag/foto_0000000220260213123758.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cruza-los-dedos-el-gran-guino-de-felipe-mora-a-la-u-para-su-retorno/2026-02-13/123758.html","streamUrl":null,"titleText":"Cruza los dedos: El gran guiño de Felipe Mora a la U para su retorno","uid":"c958b7d9-931e-47c6-a0f5-8e58235bb5a4","updateDate":"2026-02-13T15:37:58.000Z"},{"mainText":"<p><strong>Codelco</strong> informó este viernes que, <strong>tras realizar una auditoría interna</strong> respecto al <strong>accidente ocurrido a mediados del año pasado en la División El Teniente</strong> -que culminó con la muerte de seis mineros-,<strong> removió de su cargo <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/tragedia-de-el-teniente-fiscalia-estima-que-ejecutivos-de-codelco/2026-01-31/132601.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a tres ejecutivos,</a></strong> producto del hallazgo de <strong>irregularidades.</strong></p>\n<p>La cuprífera estatal señaló, a través de un comunicado, que \"el directorio, en sesión extraordinaria de ayer (jueves), tomó conocimiento del <strong>Informe de Consultoría Internacional</strong> que encargó\" luego de la <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/tras-accidente-de-el-teniente-universidad-australiana-apoyara-a-codelco/2025-11-09/185457.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tragedia acontecida el 31 de julio pasado,</a> \"así como de los <strong>resultados de una auditoría interna solicitada</strong> en el mes de enero de 2026\".</p>\n<p>Dicha auditoría <strong>\"estableció inconsistencias y ocultamientos en la forma en que antecedentes técnicos fueron reportados</strong> a la autoridad sectorial, así como la identificación de <strong>desviaciones que constituyen incumplimientos graves de deberes,</strong> determinando <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/pdi-incauto-celulares-de-altos-ejecutivos-de-codelco-por-tragedia-en-el/2025-10-28/172955.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">responsabilidades de ejecutivos actuales y exejecutivos\".</a></p>\n<p>\"Frente a estos hechos, como fuera comunicado a la Comisión para el Mercado Financiero y a la opinión pública, <strong>el Presidente Ejecutivo (Rubén Alvarado) resolvió la remoción inmediata de la línea ejecutiva responsable\", </strong>agregó la empresa.</p>\n<p>Los desvinculados son <strong>Mauricio Barraza,</strong> vicepresidente de Operaciones; <strong>Claudio Sougarret,</strong> gerente general de Operaciones de El Teniente; y <strong>Rodrigo Andrades,</strong> gerente de Proyectos de la misma división.</p>\n<p>En su reemplazo, asumen respectivamente, como subrogantes, <strong>Lindor Quiroga</strong> (actual gerente general de División Andina), <strong>Gustavo Reyes </strong>(gerente de Ingeniería y Construcción de la Vicepresidencia de Proyectos) y <strong>Claudio Canut de Bon </strong>(gerente de Operaciones de División Andina).</p>\n<p>Codelco también afirmó que <strong>hará \"entrega inmediata\" de todos los antecedentes a la Fiscalía:</strong> <strong>\"Seguiremos colaborando</strong> con el Ministerio Público y desplegando una política de <strong>transparencia proactiva y de autocorrección radical de las fallas procedimentales</strong> que han ido revelando los informes sobre los dolorosos accidentes acaecidos en El Teniente\".</p>\n<p>\"Como lo prometimos entonces, <strong>Codelco no va a ser la misma empresa después de esta tragedia\", </strong>cierra el comunicado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/codelco-removio-a-tres-ejecutivos-por-accidente-que-mato-a-seis/2026-02-13/123815.html","streamUrl":null,"titleText":"Codelco removió a tres ejecutivos por accidente que mató a seis trabajadores en El Teniente","uid":"8d7d4bf7-7896-4951-8c1d-e8836a643dbf","updateDate":"2026-02-13T15:38:15.000Z"},{"mainText":"<p><strong >Encontrar <a rel=\"link a una nota absoluta 1\" href=\"https://jetsmart.com/cl/es/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">vuelos baratos</a> no es cuestión de suerte</strong>. Es necesario entender cómo funcionan las aerolíneas y el comportamiento de la industria aérea según la demanda de viajeros. A lo largo del año existen períodos específicos en los que las aerolíneas ajustan sus tarifas a la baja para llenar asientos, estimular la demanda o competir en determinadas rutas. <strong >Conocer estas fechas puede marcar una diferencia significativa en el presupuesto de cualquier viaje.</strong></p>\n<h2>¿Cómo funcionan los precios de los pasajes aéreos?</h2>\n<p>Dentro de los factores de un pasaje aéreo existen variables que afectan directamente al precio del ticket, como la demanda, la anticipación de compra, la estacionalidad, los eventos especiales y la competencia. Según la Asociación Internacional de Transporte Aéreo (IATA), <strong>más del 80% de los precios aéreos actuales se ajustan automáticamente mediante algoritmos predictivos</strong>, que analizan el comportamiento del consumidor en tiempo real.</p>\n<p>Esto significa que <strong>no existe un día específico que garantice vuelos más baratos</strong>, pero sí hay patrones que se repiten año tras año y permiten identificar los mejores momentos para comprar.</p>\n<h2>Temporada baja: el mejor aliado para comprar vuelos más baratos</h2>\n<p>La temporada baja es, históricamente, el período más favorable para encontrar vuelos económicos. Coincide con meses de menor actividad turística y menos eventos internacionales.</p>\n<ul>\n<li><strong>Enero (segunda quincena) a marzo</strong>: excluyendo feriados. Muchos destinos comienzan a bajar de precio.</li>\n<li><strong>Abril a mayo</strong>: después de Semana Santa, algunos destinos nacionales reducen considerablemente sus tarifas.</li>\n<li><strong>Junio</strong>: buen momento para buscar destinos internacionales antes del verano en el hemisferio norte.</li>\n<li><strong>Septiembre a noviembre</strong>: ideal para planificar vacaciones de verano con anticipación evitando festivos.</li>\n</ul>\n<p>Dependiendo de la ruta, <strong>los precios pueden bajar entre un 20% y un 40%</strong>, especialmente en destinos con temporadas altas muy marcadas.</p>\n<h2>Los mejores meses para viajar más barato</h2>\n<p>Diversos análisis coinciden en que <strong>abril, mayo, septiembre y octubre</strong> suelen ser los meses más económicos para volar, debido a la menor demanda y al aumento de promociones.</p>\n<p>Datos de Google Flights muestran que <strong>los vuelos internacionales bajan notablemente en septiembre y octubre</strong>, sobre todo en rutas intercontinentales.</p>\n<h2>¿Qué días de la semana conviene volar?</h2>\n<p>Más allá del mes, <strong>los martes, miércoles y sábados suelen ser más baratos</strong> que viernes o domingos, días de mayor demanda corporativa o de fin de semana.</p>\n<p>Un informe de Skyscanner indica que <strong>volar entre semana puede ahorrar hasta un 15%</strong> en comparación con días de alta demanda. También convienen <strong>horarios de madrugada o muy temprano</strong>, especialmente martes y miércoles.</p>\n<h2>Anticipación: ni demasiado pronto ni demasiado tarde</h2>\n<p>Uno de los errores más comunes es comprar con demasiada anticipación o esperar hasta último momento. El llamado <strong>“sweet spot” de compra</strong> suele ubicarse en:</p>\n<ul>\n<li><strong>6 a 8 semanas antes</strong> para vuelos nacionales.</li>\n<li><strong>2 a 4 meses antes</strong> para vuelos internacionales.</li>\n</ul>\n<p>La plataforma Hopper indica que reservar dentro de estos rangos puede reducir<br />\n\nel precio final del pasaje hasta en un 25 % frente a compras demasiado<br />\n\ntempranas o tardías (Hopper Price Forecast, 2024).</p>\n<h2>Fechas que conviene evitar</h2>\n<p>Existen períodos que casi siempre implican precios más altos:</p>\n<ul>\n<li><strong>Navidad y Año Nuevo</strong></li>\n<li><strong>Semana Santa</strong></li>\n<li><strong>Vacaciones de verano del hemisferio norte (julio y agosto)</strong></li>\n<li><strong>Fiestas nacionales y feriados largos</strong></li>\n</ul>\n<p>Durante estos períodos, la alta demanda obliga a las aerolíneas mantener tarifas<br />\n\nelevadas, incluso con semanas de anticipación. Según la Organización Mundial<br />\n\ndel Turismo (OMT), <strong>los precios pueden ser hasta un 50% si son periodos de alta</strong><br />\n\n<strong>demanda global.</strong></p>\n<h2>En resumen: cómo encontrar vuelos más baratos</h2>\n<p><strong>Viajar barato es el resultado de combinar información, anticipación y flexibilidad.</strong> Elegir temporada baja, evitar fechas de alta demanda, reservar en el momento adecuado y volar en días menos populares puede generar <strong>una diferencia sustancial en el costo final del viaje</strong>.</p>\n<p ><strong><em>Este es un contenido presentado por Jetsmart.</em></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/noticias/presentado-por/cuales-son-las-mejores-fechas-del-ano-para-encontrar-vuelos-baratos/2026-02-13/121831.html","streamUrl":null,"titleText":"¿Cuáles son las mejores fechas del año para encontrar vuelos baratos?","uid":"5ba263cd-3ecc-471d-a0b6-f01d2fbd7593","updateDate":"2026-02-13T15:18:31.000Z"},{"mainText":"<p>El exfutbolista chileno <strong>Jaime Valdés</strong> anunció mediante sus redes sociales que <strong>uno de sus amigos sufrió un robo a su auto</strong> en las <strong>afueras del Estadio Nacional.</strong></p>\n<p>El hecho ocurrió el jueves 12 de febrero recién pasado, tras el concierto de la cantante argentina \"Tini\" en el coliseo ñuñoino.</p>\n<p>\"Anoche después del concierto de Tini en la esquina de Pedro de Valdivia con Grecia <strong>a un amigo le reventaron el vidrio del auto y le robaron dos bolsos</strong>, en uno estaba su computador y discos duros\", comenzó mediante una historia de Instagram.</p>\n<p>Por último, cerró anunciando: <strong>\"Ofrecemos recompensa por los discos duros y los documentos que estaban en la mochila\".</strong></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260213/imag/foto_0000000220260213121544.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/exfutbolistas/jaime-valdes-ofrecio-recompensa-tras-robo-fuera-del-nacional-post/2026-02-13/121544.html","streamUrl":null,"titleText":"Jaime Valdés ofreció recompensa tras robo fuera del Nacional post concierto de Tini","uid":"57539c93-ad1d-444a-8ec5-111be3b9691b","updateDate":"2026-02-13T15:15:44.000Z"},{"mainText":"<p>Un <strong>operativo policial en la comuna de La Pintana culminó con dos personas aprehendidas</strong> y el decomiso de una importante cantidad de estupefacientes, luego de que uniformados detectaran un intercambio de sustancias en plena vía pública.</p>\n<p>El hecho ocurrió en un <strong>pasaje cercano a Avenida Observatorio</strong>. Allí, efectivos que realizaban patrullajes preventivos sorprendieron una transacción entre una vendedora y un comprador.</p>\n<p>Al notar la presencia policial, la <strong>sospechosa, una joven de 21 años,</strong> ingresó a un domicilio e <strong>intentó huir por la techumbre</strong>, maniobra que fue neutralizada por los funcionarios, que lograron su captura. También fue arrestado el comprador, un <strong>hombre de 40 años que cuenta con antecedentes penales.</strong></p>\n<p>El <strong>subteniente Maximiliano Arenas, oficial de ronda de Radio Patrullas</strong>, entregó detalles del procedimiento: \"<strong>Se logran identificar una transacción, la cual originó un ingreso y registro a un domicilio</strong>. En el interior se encontraron <strong>1.038 dosis, de igual forma un circuito de cámaras de seguridad y dinero en efectivo</strong>\".</p>\n<p>En el inmueble se incautaron <strong>938 dosis de cocaína</strong> (más de 400 gramos), <strong>101 dosis de marihuana</strong> (más de 100 gramos), <strong>160 mil pesos en efectivo</strong>, cámaras de seguridad y un televisor.</p>\n<p>Ambos imputados fueron puestos a <strong>disposición del Ministerio Público</strong> para su respectivo control de detención.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/sorprendida-en-flagrancia-vendedora-de-droga-intento-huir-por-los-techos/2026-02-13/121649.html","streamUrl":null,"titleText":"Sorprendida en flagrancia, vendedora de droga intentó huir por los techos","uid":"51d33cf7-3385-4025-824d-bb336d2a7b8c","updateDate":"2026-02-13T15:16:49.000Z"},{"mainText":"<p><strong>Ben Brereton</strong> continúa siendo uno de los titulares en el club inglés Derby County, pero <strong>su representante, Casey Wasserman, está en entredicho al ser mencionado dentro de los archivos del Caso Epstein</strong> liberados por el Departamento de Justicia de Estados Unidos.</p>\n<p><strong>Wasserman fundó la reconocida agencia de representación -tanto en deportes como en espectáculos- que lleva su apellido</strong>, y que maneja el destino del seleccionado nacional, siendo quien concretó su paso por Villarreal y posterior regreso a Inglaterra.</p>\n<p>El manager estadounidense <strong>voló en el avión de Epstein en 2002</strong> en una gira de investigación sobre el SIDA en Africa, junto a figuras como Bill Clinton y Kevin Spacey.</p>\n<p>Los últimos archivos revelados incluyen <strong>correos electrónicos intercambiados por Wasserman y Ghislaine Maxwell, quien era pareja Jeffrey Epstein y cumple condena</strong> por el caso de explotación sexual de menores.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.hollywoodreporter.com/news/general-news/epstein-casey-wasserman-relationship-ghislaine-maxwell-1236490397/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Hollywood Reporter</em></a> destacó: \"En el primer intercambio entre Wasserman y Maxwell en marzo de 2003, Maxwell le dice que había 'pensado en ti en momentos inapropiados', a lo que él responde: \"Pienso en ti todo el tiempo... ¿Qué tengo que hacer para verte con un traje de cuero ajustado? Estoy en Nueva York esta noche, tú no, ¿qué hago? Besos y abrazos'\".</p>\n<p><strong>Casey Wasserman se defendió</strong> a través de una declaración al citado medio: \"Lamento profundamente mi correspondencia con Ghislaine Maxwell, que tuvo lugar hace más de dos décadas, mucho antes de que sus horribles crímenes salieran a la luz. <strong>Nunca tuve una relación personal ni comercial con Jeffrey Epstein</strong>\".</p>\n<p>Tras la polémica, <strong>artistas representados por la agencia Wasserman decidieron poner fin a sus vínculos</strong>. Tal fue el caso de la cantante Chappell Roan, la banda Wednesday y la cantante Chelsea Cutler, entre otros que están cerca de tomar la misma determinación.</p>\n<p><strong>Además se cuestionó el puesto de Casey Wasserman en el Comité Organizador de los Juegos Olímpicos de Los Angeles 2028</strong>.</p>\n<p>En medio de los cuestionamientos, <strong>el comité de LA2028 respaldó a Wasserman</strong> tras acudir a un equipo externo de abogados, pues \"cooperó plenamente con la revisión. Concluimos que la relación del Sr. Wasserman con Epstein y Maxwell no trascendió lo ya documentado públicamente\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/representante-de-ben-brereton-aparecio-en-los-archivos-del-caso-epstein/2026-02-13/115929.html","streamUrl":null,"titleText":"Representante de Ben Brereton apareció en los archivos del Caso Epstein","uid":"44cd5530-6dba-4fdb-95f5-ec9f08709e85","updateDate":"2026-02-13T14:59:29.000Z"},{"mainText":"<p ><strong>El presidente de EE.UU., Donald Trump, liderará una cumbre regional con los mandatarios de Argentina, Javier Milei; de Bolivia, Rodrigo Paz; de Ecuador, Daniel Noboa; de El Salvador, Nayib Bukele; de Honduras, Nasry Asfura</strong>, y de Paraguay, Santiago Peña, <strong>el próximo 7 de marzo en Miami</strong>, según confirmó a la agencia de noticias<em> EFE</em> un funcionario de la Casa Blanca.</p>\n<p ><strong>Trump invitó a la cita a los líderes latinoamericanos <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/trump-felicito-a-milei-por-su-aplastante-victoria/2025-10-27/075438.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con los que ha mostrado mayor afinidad política y diplomática</a> desde su regreso a la Casa Blanca</strong>, y convocó el encuentro mes y medio después de ordenar <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/captura-de-maduro-la-cronologia-del-dia-que-conmociono-al-mundo/2026-01-04/000533.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la captura del presidente venezolano, Nicolás Maduro</a>, una operación que ha utilizado para enfatizar lo que denomina su reinterpretación de la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/las-implicaciones-de-la-nueva-doctrina-monroe-de-ee-uu-para-venezuela/2025-12-09/130551.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>'doctrina Donroe'</strong></a> en la región.</p>\n<p >Esta reformulación de la <strong>'doctrina Monroe'</strong> -concebida por Washington a principios del siglo XIX para establecer su preponderancia diplomática sobre las Américas- <strong>se ha convertido en una de las piezas clave de la nueva estrategia de seguridad nacional</strong> de la Casa Blanca.</p>\n<p >Esta estrategia pasa, entre otras cosas, <strong>por eliminar a las organizaciones narcotraficantes con presencia en Latinoamérica y por contrarrestar la creciente influencia de China</strong> en toda la región.</p>\n<h2 ><em><span ><strong>Gran afinidad con Milei y Bukele</strong></span></em></h2>\n<p >Desde que volvió a la Casa Blanca, en enero de 2025, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-afirma-que-trump-esta-redisenando-el-orden-mundial/2026-01-07/102001.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Trump ha mostrado una gran cercanía con Milei o con Bukele</strong></a>, desde materia económica hasta políticas de inmigración.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/marco-rubio-agradecio-generosa-propuesta-carcelaria-de-bukele-y/2025-02-05/090632.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Marco Rubio agradeció \"generosa\" propuesta carcelaria de Bukele y analizará su legalidad</a></em></span></li>\n</ul>\n<p >A su vez, <strong>los gobiernos de Daniel Noboa en Ecuador o Santiago Peña en Paraguay han mostrado su apoyo explícito a las políticas de la Administración Trump en Latinoamérica</strong>, incluyendo las ejecuciones sumarias de supuestos narcotraficantes en el Caribe o el Pacífico.</p>\n<p ><a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/honduras-asfura-el-candidato-de-trump-amplia-su-ventaja-sobre-nasralla/2025-12-09/073542.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Trump también ha respaldado públicamente a <strong>Nasry Asfura</strong> como su candidato</a> preferido en las recientes y controvertidas elecciones presidenciales en Honduras, y la llegada al poder de Rodrigo Paz en noviembre a Bolivia ha reforzado a su vez enormemente los lazos y la cooperación entre La Paz y Washington.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-anuncio-cumbre-en-miami-con-milei-bukele-y-otros-presidentes/2026-02-13/115214.html","streamUrl":null,"titleText":"Trump anunció cumbre en Miami con Milei, Bukele y otros presidentes latinoamericanos","uid":"b3f6f1ef-d686-4961-a434-4b7d60b3b251","updateDate":"2026-02-13T14:52:14.000Z"},{"mainText":"<p>La <strong>Administración del Ciberespacio de China</strong>, el principal regulador de Internet, anunció el jueves una campaña de un mes para <strong>combatir contenidos digitales que promuevan el rechazo al matrimonio y la maternidad, </strong>o que generen \"ansiedad por la crianza\" en medio de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/china/natalidad/a-10-anos-del-fin-de-la-politica-del-hijo-unico-china-tiene-una/2025-10-28/114030.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">crisis demográfica del país</a>.</p>\n<p>La iniciativa, presentada en un comunicado publicado en su página web, busca <strong>\"crear un entorno festivo, armonioso y positivo\"</strong> durante el Año Nuevo lunar, que comienza el próximo martes, y se enfocará en plataformas y servicios digitales ampliamente utilizados durante las vacaciones.</p>\n<p>Entre sus objetivos está la <strong>rectificación de contenidos que fomenten el \"miedo al matrimonio\"</strong>, la confrontación de género o la propagación de \"valores negativos\", como no casarse o no tener hijos.</p>\n<p>La campaña también apunta a frenar rumores sobre transporte y suministro durante las festividades, la <strong>difusión masiva de contenidos de baja calidad generados por inteligencia artificial</strong> y el uso de temas festivos para atraer tráfico a actividades ilegales, como el juego online.</p>\n<p>China enfrenta un <strong>delicado momento demográfico</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/natalidad/china-perdio-poblacion-por-tercer-ano-consecutivo/2025-01-17/001337.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con cuatro años consecutivos de descenso poblacional</a> y apenas <strong>7,92 millones de nacimientos en 2025</strong>, un mínimo histórico.</p>\n<p>Las autoridades han impulsado en los últimos años<strong><a href=\"/noticias/corporativo/efecto-china/efecto-china-noticias/china-anuncia-mas-politicas-y-subsidios-para-fomentar-la-natalidad/2025-03-12/153127.html?=efectochina\"> subsidios</a>, reformas en el registro nupcial, ampliaciones del permiso por matrimonio y medidas para abaratar el parto y la educación infantil</strong>, con el objetivo de fomentar una \"sociedad favorable al matrimonio y la crianza\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/china/natalidad/china-combatira-contenidos-digitales-que-desincentiven-el-matrimonio-y/2026-02-13/103016.html","streamUrl":null,"titleText":"China combatirá contenidos digitales que desincentiven el matrimonio y la natalidad","uid":"891af92b-2f7f-4ed5-a682-70ac4df89bb2","updateDate":"2026-02-13T13:30:16.000Z"},{"mainText":"<p>La <strong>Cámara de Diputados de Argentina</strong> aprobó el jueves un nuevo <strong>Régimen Penal Juvenil </strong>-propuesto por el Gobierno de Milei-,<strong> que baja la edad de imputabilidad de 16 a 14 años</strong>.</p>\n<p>La <strong>Cámara Baja aprobó la iniciativa por 149 votos a favor, 100 en contra</strong> y ninguna abstención, por lo que ahora pasará al Senado para convertirse en ley.</p>\n<p>El proyecto establece además un <strong>sistema integral para tratar los delitos</strong> cometidos por adolescentes.</p>\n<p>El <strong>presidente argentino celebró la aprobación parcial de la ley</strong> y agradeció a los diputados que \"dieron una respuesta clara frente a <strong>una de las principales preocupaciones de los argentinos: la inseguridad</strong>\", en un comunicado oficial.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 1\" href=\"https://t.co/4tHJVcQ8yO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4tHJVcQ8yO</a></p>\n— Oficina del Presidente (@OPRArgentina) <a href=\"https://twitter.com/OPRArgentina/status/2022075996833468644?ref_src=twsrc%5Etfw\">February 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"El Gobierno Nacional confía en que el <strong>Senado de la Nación trate esta reforma con la urgencia que la situación exige</strong>, para que el fin de la impunidad sea una realidad\", expresó el comunicado.</p>\n<p>\"Un <strong>paso más cerca de terminar con la puerta giratoria</strong>: delito de adulto, pena de adulto\", escribió el j<strong>efe de Gabinete de Ministros y mano derecha de Milei, Manuel Adorni,</strong> en la red social X inmediatamente después de la votación.</p>\n<h2>\"Persecución de los pibes\"</h2>\n<p>La <strong>diputada oficialista Laura Rodríguez Machado, presidenta de la Comisión de Legislación Penal</strong>, defendió el proyecto de ley al afirmar que <strong>antes de presentarla consultó a más de 30 especialistas</strong>, entre ellos \"neurólogos, médicos especialistas en salud mental, especialistas en desarrollo cognitivo\".</p>\n<p>Los expertos, añadió, explicaron que <strong>\"a partir de los 12, 13 o 14 años aproximadamente un menor tiene absoluto conocimiento de que está cometiendo un hecho ilícito frente a la ley\"</strong> porque cuenta con \"discernimiento y voluntad\".</p>\n<p>Entre los que votaron en contra, la <strong>diputada del Frente de Izquierda Myriam Bregman</strong> subrayó que <strong>\"siempre la criminalización efectiva se aplica sobre los sectores populares</strong> y los hijos de la clase trabajadora\", y que la iniciativa busca \"la persecución penal de los pibes (niños)\".</p>\n<p>Según el proyecto oficialista, las <strong>penas privativas de libertad no podrán superar los 15 años</strong> y se propone cumplirlas en el domicilio, un centro de menores o en una sección separada de un establecimiento penitenciario.</p>\n<p>La <strong>propuesta original</strong> promovida por el Gobierno argentino fijaba el inicio la <strong>edad mínima de punibilidad en 13 años</strong>, pero la elevó a 14 ante las críticas.</p>\n<p>La<strong> Unión Cívica Radical</strong> (UCR, centro derecha) <strong>apoyó la Reforma Penal Juvenil</strong> porque, a su juicio, busca \"garantizar justicia para las víctimas y <strong>fomentar la responsabilidad adolescente de sus actos</strong>\".</p>\n<p>De obtener luz verde en el Senado, <strong>la iniciativa marcará otro triunfo legislativo para el Gobierno del presidente Milei</strong>, que inició la segunda parte de su mandato fortalecido en el Congreso <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-dice-que-ahora-comienza-la-construccion-de-la-argentina-grande/2025-10-26/230252.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras resultar ganador de las elecciones legislativas de octubre.</a><a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/partido-de-milei-se-impuso-en-comicios-legislativos-en-buenos-aires/2025-05-18/204808.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>\n<p>El Gobierno logró que el <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/senado-aprobo-la-polemica-reforma-laboral-de-milei-tachada-de/2026-02-12/080246.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">miércoles que se aprobara en el Senado una polémica reforma laboral.</a></p>\n<p> </p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/argentina/diputados-argentinos-aprobaron-rebajar-la-edad-de-imputabilidad-penal-a/2026-02-13/111525.html","streamUrl":null,"titleText":"Diputados argentinos aprobaron rebajar la edad de imputabilidad penal a 14 años","uid":"193a6294-b9d8-4170-b194-a783acd06d8c","updateDate":"2026-02-13T14:15:25.000Z"},{"mainText":"<p>El esquiador chileno <strong>Sebastián Endrestad</strong> concluyó con éxito los <strong>10 kilómetros del cross country en los Juegos Olímpicos de Invierno Milano - Cortina 2026</strong>, prueba realizada durante esta mañana.</p>\n<p>El especialista de fondo <strong>se ubicó en la posición 92°</strong> de 111 participantes y completó el recorrido con un <strong>tiempo de 26:21.0, siendo el quinto entre los 10 competidores latinoamericanos</strong>, por debajo del argentino Franco Del Farra (58°), el haitiano Stevenson Savart (79°), el boliviano Timo Juhani Gronlund (82°) y el trasandino Mateo Sauma (89°).</p>\n<p><strong>El oro se lo llevó el noruego Johannes Hoesflot Klaebo con 20:36.2.</strong> La plata fue para el francés Mathis Desloges con 20:41.1, mientras que el podio lo cerró el también noruego Einar Hedegart con 20:50.2.</p>\n<p>Endrestad <strong>cerrará su participación</strong> en esta edición de los Juegos Olímpicos el <strong>próximo sábado cuando compita en los 50 kilómetros.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡TREMENDO ESFUERZO! 💪💪<br />\n\n<br />\n\nEl esquiador Sebastián Endrestad concluyó 92º en los 10 kilómetros del cross country en los Juegos Olímpicos de Invierno Milano - Cortina 2026.<br />\n\n<br />\n\nEl especialista de fondo completó el recorrido en 26:21.0. <br />\n\n<br />\n\nAhora, \"Seba\" descansará para cerrar su… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/rNl453JMi8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rNl453JMi8</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/2022294862834327910?ref_src=twsrc%5Etfw\">February 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/juegos-olimpicos-de-invierno/milano-cortina-endrestad-fue-el-quinto-mejor-latinoamericano-en-los-10k/2026-02-13/113023.html","streamUrl":null,"titleText":"Milano-Cortina: Endrestad fue el quinto mejor latinoamericano en los 10K de cross country","uid":"da739ccb-aa84-4db1-bef5-e0fab886dfe8","updateDate":"2026-02-13T14:30:23.000Z"},{"mainText":"<p>Mientras el Presidente electo, <strong>José Antonio Kast</strong>, completa una semana de descanso en <strong>Puerto Varas</strong>, su equipo afina los detalles para uno de los hitos más esperados de la próxima semana: el <strong>nombramiento del subsecretario de Fuerzas Armadas</strong>.</p>\n<p>El futuro ministro de Defensa, <strong>Fernando Barros</strong>, confirmó que <strong>los antecedentes de los candidatos ya se encuentran en manos del futuro Jefe de Estado.</strong></p>\n<p><strong> Se espera que la designación se oficialice este lunes</strong>, despejando así una de las piezas clave para la instalación de la nueva Administración en el área de seguridad y defensa.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/equipo-de-kast-afina-anuncio-del-futuro-subsecretario-de-fuerzas-armadas/2026-02-13/111534.html","streamUrl":null,"titleText":"Equipo de Kast afina anuncio del futuro subsecretario de Fuerzas Armadas","uid":"e70fcaaa-d009-4bff-88f4-d59d576f47da","updateDate":"2026-02-13T14:15:34.000Z"}]
