[{"mainText":"<p ><strong>La ONG Observatorio Venezolano de Prisiones (OVP)</strong> <strong>denunció</strong> este miércoles la <strong>imposición de prácticas religiosas a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-libero-a-mas-de-100-detenidos-de-las-protestas-electorales/2024-11-16/225238.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"presos políticos\"</a> recluidos en una cárcel en el norte del país</strong>, donde -señaló- son <strong>\"forzados a participar en actividades\"</strong> evangélicas, pese a que la Constitución establece la libertad de religión y culto.</p>\n<p >En ese sentido -advirtió la organización no gubernamental-, los considerados <strong>\"presos políticos\"</strong> que se encuentran en la prisión conocida como <strong>Tocorón</strong>, ubicada en el estado Aragua, son <strong>\"víctimas de adoctrinamiento religioso\"</strong>, lo que, aseguró, atenta contra<strong> \"la libertad de pensamiento y de conciencia\".</strong></p>\n<p >Además, el OVP señaló que, según denuncias de familiares de estos detenidos, <strong>\"quienes se nieguen a participar corren el riesgo de ser castigados\"</strong>.</p>\n<p >Indicó que, el pasado 31 de diciembre, fueron \"obligados a escuchar música cristiana durante horas sin interrupción\", y <strong>\"aquellos que expresaron su negativa a participar en estas actividades religiosas fueron amenazados con represalias\"</strong>, como \"restricciones en visitas\" o \"aislamiento\".</p>\n<p >\"No se puede obligar a nadie a adoptar una creencia bajo presión, menos aún cuando están en una situación de total vulnerabilidad. Es el colmo que el régimen no solo los mantenga detenidos en condiciones inhumanas, sino que ahora también pretende imponer una doctrina religiosa\", expresó el director del OVP, <strong>Humberto Prado</strong>, citado en la nota.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Familiares de un grupo de presos políticos recluidos Tocorón <a href=\"https://twitter.com/hashtag/Aragua?src=hash&ref_src=twsrc%5Etfw\">#Aragua</a> denunciaron que están siendo forzados a participar en actividades religiosas. Aseguran que quienes se nieguen a participar corren el riesgo de ser castigados. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/7p7qP45Kab\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7p7qP45Kab</a></p>\n— Observatorio Venezolano de Prisiones (@oveprisiones) <a href=\"https://twitter.com/oveprisiones/status/1887134443682357408?ref_src=twsrc%5Etfw\">February 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Familiares piden \"intervención\"</strong></em></span></h2>\n<p >Familiares piden <strong>\"la intervención\" de organismos internacionales</strong> como la Comisión Interamericana de Derechos Humanos (CIDH) y la Oficina del Alto Comisionado de las Naciones Unidas para los Derechos Humanos (Acnudh), señaló la ONG, que se suma al llamado y exige a las autoridades nacionales garantizar la libertad de culto y cesar <strong>\"cualquier práctica de coerción religiosa\".</strong></p>\n<p >La semana pasada, <strong>Nicolás Maduro,</strong> <a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-juro-y-consolida-una-dictadura-en-venezuela/2025-01-10/115314.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quien juró el 10 de enero</a> para un tercer mandato, <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/elecciones/impacto-en-medio-de-sospechas-de-fraude-maduro-es-proclamado-ganador/2024-07-29/000958.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras su cuestionada reelección en julio</a>, anunció que iglesias del país difundirán <strong>\"el mensaje\"</strong> <strong>de Jesucristo en las cárceles</strong>, con el objetivo de <strong>\"construir el camino de la redención\"</strong>, como parte de un acuerdo entre representantes de centros religiosos y el Ministerio de Servicio Penitenciario, que también fue firmado por el líder chavista.</p>\n<p >A esta medida se sumó la creación del Viceministerio de las Instituciones Religiosas y Cultos, que estará adscrito a la cartera de Interior y Justicia.</p>\n<p >Según la Constitución, el Estado debe garantizar <strong>\"la libertad de religión y de culto\",</strong> por lo que \"toda persona tiene derecho a profesar su fe religiosa y cultos y a manifestar sus creencias en privado o en público\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/dd-hh/ong-denuncia-imposicion-de-practicas-religiosas-a-presos-politicos-en/2025-02-05/125459.html","streamUrl":null,"titleText":"ONG denuncia imposición de prácticas religiosas a \"presos políticos\" en Venezuela","uid":"286c4a5c-990b-4e56-b4c9-5088df082d66","updateDate":"2025-02-05T16:11:00.000Z"},{"mainText":"<p >La <strong>Policía Estatal de Pensilvania</strong>, en Estados Unidos, mantiene una investigación en torno al <strong>robo de unos 100.000 huevos</strong>, equivalentes a 40.000 dólares (<strong>38.711.000 en pesos chilenos</strong>), <strong>de un trailer de una compañía distribuidora</strong>, según informó la institución.</p>\n<p >El hecho ocurrió la <strong>noche del sábado en la localidad de Greencastle, en el sur del estado</strong>, y en momentos en que <strong>Estados Unidos sufre de una escasez de huevos a causa de la gripe aviar</strong>, que ha obligado a <strong>sacrificar a millones de gallinas ponedoras desde diciembre del año pasado</strong>.</p>\n<p ><strong>\"Nos tomamos este asunto en serio y nos comprometemos a resolverlo lo más rápido posible\"</strong>, señaló en un comunicado que recoge <em>CBS News</em> la compañía <strong>Pete & Gerry's Organics</strong>, propietaria de los huevos robados y que no emitió más comentarios por haber una investigación en curso.</p>\n<p >Desde el año pasado, <strong>el precio promedio de los huevos en Estados Unidos ha tenido un incremento de un 50%</strong> y, según advierten los analistas y funcionarios, <strong>no hay visos de que la escasez vaya reducirse</strong> en el horizonte inmediato.</p>\n<p ><strong>El precio medio de la docena de huevos está a niveles récord y supera los 7 dólares</strong>, más del triple que hace doce meses, cuando estaba por encima de los 2 dólares.</p>\n<p ><strong>Más de 100 millones de pollos ponedores de huevos han sido sacrificados desde 2022 <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/gripes/eeuu-confirmo-primer-caso-de-gripe-aviar-en-un-nino/2024-11-23/001127.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">debido al brote de gripe aviar</a></strong>, y ello ha provocado que muchas estanterías de huevos en los supermercados estén vacías o con poca mercancía.</p>\n<p >La cadena de restaurantes <strong>Waffle House incrementó desde esta semana 50 céntimos de dólar el precio de sus platillos que incluyen huevos</strong>.</p>\n<p >La compañía, con <strong>casi 2.000 establecimientos en Estados Unidos</strong> y oficinas corporativas en Georgia, en el sureste del país, <strong>espera que estas \"fluctuaciones del precio sean de corta duración\",</strong> si bien no puede predecir cuánto más durará la escasez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/roban-100-mil-huevos-desde-un-trailer-en-pensilvania-en-medio-de-escasez/2025-02-05/123608.html","streamUrl":null,"titleText":"Roban 100 mil huevos desde un trailer en Pensilvania en medio de escasez por gripe aviar","uid":"9e835e4b-5ba5-4c34-a346-04fb433f24fe","updateDate":"2025-02-05T16:06:00.000Z"},{"mainText":"<p>La <strong>Asociación Nacional de Fútbol Profesional</strong> (ANFP), a través de su gerencia para Ligas Profesionales, p<strong>ublicó este miércoles la programación de las primeras cuatro fechas del Campeonato Nacional de 2025.</strong></p>\n<p>El torneo arrancará el próximo viernes 14 de febrero con el duelo que protagonizarán Deportes Iquique y Coquimbo Unido, en el Estadio Tierra de Campeones a las 21:00 horas.</p>\n<p>En jornada sabatina se estrenará Universidad de Chile en el Estadio Nacional ante Ñublense.</p>\n<p>Mientras que el domingo La Serena recibirá a Colo Colo y Universidad Católica será local ante Audax en el Estadio Santa Laura.</p>\n<p><em><span  data-mce-mark=\"1\"><strong>Revisa la programación</strong></span></em></p>\n<p><strong><em>Primera fecha</em></strong></p>\n<p>Viernes 14</p>\n<ul>\n<li>Deportes Iquique - Coquimbo Unido, Estadio Tierra de Campeones, a las 21:00 horas.</li>\n</ul>\n<p>Sábado 15</p>\n<ul>\n<li>O'Higgins - Huachipato, Estadio \"Jorge Silva\", a las 18:00 horas.</li>\n<li>Palestino – Cobresal, Estadio Municipal de La Cisterna, a las 18:00 horas.</li>\n<li>Universidad de Chile – Ñublense, Estadio Nacional, a las 20:30 horas.</li>\n</ul>\n<p>Domingo 16</p>\n<ul>\n<li>Deportes La Serena – Colo Colo, Estadio La Portada, a las 12:00 horas.</li>\n<li>Universidad Católica – Audax Italiano, Estadio Santa Laura, a las 18:00 horas.</li>\n<li>Deportes Limache – Everton, Estadio \"Nicolás Chahuán\", a las 20:30 horas.</li>\n</ul>\n<p>Lunes 17</p>\n<ul>\n<li>Unión La Calera – Unión Española, Estadio \"Nicolás Chahuán\", a las 20:30 horas.</li>\n</ul>\n<p><em><span  data-mce-mark=\"1\"><strong>Segunda fecha</strong></span></em></p>\n<p>Viernes 21</p>\n<ul>\n<li>Audax Italiano – Deportes Iquique, Estadio Municipal de La Florida, a las 18:00 horas.</li>\n<li>Unión Española – Palestino, Estadio Santa Laura, a las 20:30 horas.</li>\n</ul>\n<p>Sábado 22</p>\n<ul>\n<li>Coquimbo Unido – Universidad Católica, Estadio \"Francisco Sánchez Rumoroso\", a las 18:00 horas.</li>\n<li>Ñublense – Deportes Limache, Estadio \"Nelson Oyarzún\", a las 20:30 horas.</li>\n</ul>\n<p>Domingo 23</p>\n<ul>\n<li>Huachipato – Everton, Estadio CAP, a las 12:00 horas.</li>\n<li>Cobresal – La Serena, Estadio El Cobre, a las 18:00 horas.</li>\n<li>Universidad de Chile – Unión La Calera, Estadio Nacional a las 20:30 horas.</li>\n</ul>\n<p>Lunes 24</p>\n<ul>\n<li>Colo Colo - O'Higgins, Estadio Monumental a las 20:00 horas.</li>\n</ul>\n<p><strong><em><span  data-mce-mark=\"1\">Tercera fecha</span></em></strong></p>\n<p>Viernes 28</p>\n<ul>\n<li>Deportes Limache – Coquimbo Unido, Estadio \"Nicolás Chahuán\", a las 20:00 horas.</li>\n</ul>\n<p>Sábado 1</p>\n<ul>\n<li>La Serena – Unión Española, Estadio La Portada, a las 12:00 horas.</li>\n<li>Palestino – Audax Italiano, Estadio La Cisterna, a las 18:00 horas.</li>\n<li>Universidad Católica – Deportes Iquique, Estadio Santa Laura, a las 18:00 horas.</li>\n<li>Everton – Ñublense, Estadio Sausalito, a las 20:30 horas.</li>\n</ul>\n<p>Domingo 2</p>\n<ul>\n<li>Huachipato – Colo Colo, Estadio CAP, a las 12:00 horas.</li>\n<li>Cobresal – Universidad de Chile, Estadio El Cobre, a las 18:00 horas.</li>\n<li>Unión La Calera – O'Higgins, Estadio \"Nicolás Chahuán\", a las 20:30 horas.</li>\n</ul>\n<p><strong><em><span  data-mce-mark=\"1\">Fecha 4</span></em></strong></p>\n<p>Viernes 7</p>\n<ul>\n<li>Unión La Calera – Huachipato, Estadio \"Nicolás Chahuán\", a las 20:00 horas.</li>\n</ul>\n<p>Sábado 8</p>\n<ul>\n<li>Ñublense – Universidad Católica, Estadio \"Nelson Oyarzún\", a las 18:00 horas.</li>\n<li>Deportes Iquique – Palestino, Estadio Tierra de Campeones, a las 20:30 horas.</li>\n<li>Audax Italiano – Limache, Estadio La Florida, a las 20:30 horas.</li>\n</ul>\n<p>Domingo 9</p>\n<ul>\n<li>Coquimbo Unido – Cobresal, Estadio \"Francisco Sánchez\" a las 12:00 horas.</li>\n<li>O'Higgins – La Serena, Estadio \"Jorge Silva\" a las 18:00 horas.</li>\n<li>Colo Colo – Everton, Estadio Monumental, a las 20:30 horas.</li>\n</ul>\n<p>Lunes 10</p>\n<ul>\n<li>Unión Española - Universidad de Chile, Estadio Santa Laura, a las 20:00 horas.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/anfp-publico-la-programacion-de-las-primeras-cuatro-fechas-del/2025-02-05/125947.html","streamUrl":null,"titleText":"ANFP publicó la programación de las primeras cuatro fechas del Campeonato Nacional","uid":"c2634908-8551-485d-a217-8d4e813a75a9","updateDate":"2025-02-05T15:59:00.000Z"},{"mainText":"<p>El comentarista de espectáculos <strong>Gonzalo Cáceres</strong> sufrió un <strong>accidente cerebrovascular leve</strong> a pocos días de Navidad, lo que afectó su movilidad. “Sentía una pierna y un brazo como lana”, relató a <strong>Las Últimas Noticias</strong>, agregando que, además, le diagnosticaron <strong>anemia</strong>. Actualmente sigue un tratamiento médico y se encuentra en proceso de recuperación.</p>\n<p>A pesar de las dificultades, Cáceres ha retomado sus actividades. Se desplaza en <strong>silla de ruedas</strong>, aunque también usa un <strong>andador con ruedas</strong>. Además, realiza ejercicios diarios para mejorar su movilidad. Aunque reconoce que aún no está al 100%, ya ha regresado a la televisión con apariciones en <strong>\"Todo va a estar bien\"</strong>, <strong>\"Plan Perfecto\"</strong> y en su regreso a <strong>\"Detrás del Muro\"</strong> junto a <strong>Kike Morandé</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DFeWP1Cty4E/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DFeWP1Cty4E/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Detrás del Muro (@detrasdelmurochile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Sobre su participación en el programa de humor, ahora emitido por <strong>Chilevisión</strong>, destacó el cariño del público. “Lo recordaban y lo echaban de menos”, comentó. Para asistir a las grabaciones y otros compromisos, cuenta con el apoyo de <strong>Omar Flores \"DJ Flo\"</strong>, un cantante urbano que lo acompaña en sus traslados.</p>\n<p>Además, Cáceres está escribiendo su <strong>libro biográfico</strong>, donde recopilará sus <strong>54 años en la industria del espectáculo</strong>. “Voy a contar mi historia desde 1974, con anécdotas del mundo militar, la política y la televisión. No sé si lo publicaré este año o el próximo, pero lo haré en dos idiomas”, adelantó.</p>\n<p>Reafirma su rol en la historia de la farándula en Chile, asegurando que fue pionero en el género. “Yo tuve la primera sección de farándula en televisión, antes de ‘Primer Plano’. Vi surgir a muchos profesionales que hoy son grandes en la industria”, afirmó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/gonzalo-caceres-hablo-de-su-recuperacion-tras-un-accidente/2025-02-05/124827.html","streamUrl":null,"titleText":"Gonzalo Cáceres habló de su recuperación tras un accidente cerebrovascular","uid":"78562e97-cab1-4fbb-9773-3491a0fd228d","updateDate":"2025-02-05T15:52:00.000Z"},{"mainText":"<p>La Comisión de Gobierno del Consejo Regional del Biobío aprobó este miércoles <strong>solicitar a EFE de manera política</strong>, que se <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/gore-del-biobio-pide-que-puente-ferroviario-sea-bautizado-como-sebastian/2025-02-04/181110.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">bautice </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/gore-del-biobio-pide-que-puente-ferroviario-sea-bautizado-como-sebastian/2025-02-04/181110.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el nuevo puente ferroviario sobre el Río Biobio</a> con el nombre del expresidente Sebastián Piñera</strong>.</p>\n<p>Esto a raíz de la solicitud del gobernador regional del Biobío, <strong>Sergio Giacaman</strong> (independiente apoyado por Chile Vamos), a un año del <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/expresidente-sebastian-pinera-murio-en-accidente-aereo-en-lago-ranco/2024-02-06/163126.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fallecimiento del expresidente producto de un accidente aéreo en el Lago Ranco</a>.</p>\n<p>La comisión <strong>aprobó esta medida con nueve votos a favor y cuatro en contra</strong>, estos últimos provenientes de consejeros de la Democracia Cristiana, el Partido Radical, el Partido por la Democracia y el Partido Comunista.</p>\n<p>Ahora, la decisión pasará al pleno, que se<strong> reunirá esta tarde en el Gobierno Regional</strong> del Biobío para debatir y resolver el asunto.</p>\n<p>Ante esta situación, el ministro de Transportes, <strong>Juan Carlos Muñoz</strong>, dijo que \"la tradición en Chile es que los puentes ferroviarios <strong>lleven los nombres de los ríos que atraviesan</strong> y espero que eso se mantenga\".</p>\n<p>Aún así, el ministro reconoce que <strong>la atribución de bautizar o no con un nombre es de EFE</strong>, por lo que no tienen injerencia en la decisión final.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Juan Carlos Muñoz, ministro de Transportes: \"Los puentes ferroviarios en Chile obedecen a un hito geográfico, y llevan el nombre de los ríos, y la tradición nuestra es que todos los puentes ferroviarios mantienen esos nombres. La atribución es de EFE\" <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/Kuyu3tJaSh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Kuyu3tJaSh</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1887152787797979173?ref_src=twsrc%5Etfw\">February 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/avanza-solicitud-para-bautizar-puente-ferroviario-del-rio-biobio-como/2025-02-05/123904.html","streamUrl":null,"titleText":"Avanza solicitud para bautizar Puente Ferroviario del Río Biobío como Sebastián Piñera","uid":"a0433e5d-41c9-49c2-878e-a5a598795123","updateDate":"2025-02-05T15:51:00.000Z"},{"mainText":"<p >La <strong>Corte de Apelaciones de Santiago</strong> <strong>rechazó este miércoles sobreseer a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/ad-portas-de-formalizacion-cde-querello-a-hermosilla-por-arista-parque/2025-01-07/233528.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Luis Hermosilla</a></strong> -hoy en prisión preventiva por el caso audios- en la arista <strong>Parque Capital.</strong></p>\n<p >La solicitud fue presentada por su defensor y hermano, <strong>Juan Pablo Hermosilla, </strong>para liberarlo de la causa que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/site/cache/search/pags/search173876603544519.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">le imputa haber ejercido una <strong>influencia indebida</strong></a> en los <strong>permisos administrativos</strong> para la construcción de un proyecto inmobiliario del <strong>Grupo Patio,</strong> destinado a instalarse en la comuna de Lampa.</p>\n<p >Según <em>La Tercera</em>, el fiscal <strong>Miguel Ángel Orellana</strong> valoró que la Corte estuviera \"de acuerdo con nosotros, en el sentido de que <strong>efectivamente no corresponde sobreseer. Sí hay antecedentes</strong> para continuar con el proceso investigativo\".</p>\n<p >El persecutor afirmó al tribunal que \"el destino final de este caso es efectivamente un <strong>juicio oral,</strong> en el que se va a pretender acreditar la participación de Luis Hermosilla en el <strong>delito de tráfico de influencias\".</strong></p>\n<p >Orellana enfatizó que Luis Hermosilla <strong>\"tenía la calidad de funcionario público\" cuando -afirma- cometió el ilícito;</strong> versión que niega la defensa.</p>\n<p >\"Era una calidad formal, porque <strong>tenía contratos con el Ministerio del Interior</strong> para la prestación de servicios que <strong>iban más allá de la asesoría</strong> de determinadas causas en particular. Tenía un rol muy importante dentro del gabinete (...), tenemos pruebas evidentes de su asesoría a los funcionarios que estaban a cargo\", aseguró el fiscal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/parque-capital-corte-de-apelaciones-rechazo-sobreseer-a-luis-hermosilla/2025-02-05/113343.html","streamUrl":null,"titleText":"Parque Capital: Corte de Apelaciones rechazó sobreseer a Luis Hermosilla","uid":"62b17c00-ecbc-4047-a6a5-a818be7c433e","updateDate":"2025-02-05T15:47:00.000Z"},{"mainText":"<p >El exmarine <strong>Daniel Penny,</strong> <strong>que estranguló hasta la muerte a un sintecho</strong> en un vagón del <strong>metro de Nueva York</strong> a la vista de numerosos pasajeros, <strong>fue contratado en una compañía de Wall Street</strong> apenas dos meses después de ser absuelto de los cargos de asesinato por un jurado.</p>\n<p >La empresa de capital de riesgo <strong>Andreessen Horowitz,</strong> radicada en <strong>Silicon Valley</strong> y con oficina en <strong>Manhattan,</strong> anunció que ha contratado a Penny para su departamento en Nueva York, <strong>pese a carecer de formación o experiencia</strong> en el mundo del capital, según recoge el portal <em>The Free Press</em>.</p>\n<p >Una nota enviada a los empleados por el directivo <strong>David Ulevitch,</strong> describe así las cualidades de su nuevo contratado: \"Sé que muchos de ustedes creen, como yo, que <strong>Daniel actuó con valor en una situación difícil</strong> (...) <strong>Creemos en él y estamos emocionados de tenerlo en el equipo\".</strong></p>\n<p >Ulevitch adelantó que piensan en Penny, con una experiencia de cuatro años como marine, <strong>para reforzar sus relaciones con el Departamento de Defensa</strong> y del sector de seguridad en general, por lo que ha sido <strong>enviado a una rama de la compañía especializada \"en los intereses nacionales\".</strong></p>\n<p >Los <strong>fundadores y dirigentes de Andreessen Horowitz</strong> fueron algunos de los magnates de Silicon Valley que <strong>apoyaron públicamente a Donald Trump</strong> en su última campaña presidencial.</p>\n<p >Desde el mismo momento del suceso en el metro y durante su juicio, <strong>Penny fue defendido por los medios conservadores en Estados Unidos,</strong> que justificaron el homicidio con el argumento de que aquel sintecho era, como para ellos la mayoría de los que deambulan en el metro de Nueva York, <strong>un peligro para la seguridad ciudadana.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/eeuu-exmarine-que-asesino-a-un-sintecho-fue-contratado-en-wall-street/2025-02-05/122012.html","streamUrl":null,"titleText":"EEUU: Exmarine que asesinó a un sintecho fue contratado en Wall Street","uid":"500e5be4-9513-4d80-ab02-73ed6d34d735","updateDate":"2025-02-05T15:35:00.000Z"},{"mainText":"<p>Siguen las reacciones por <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/video-el-artero-golpe-de-zizou-bergs-que-dejo-lastimado-a-cristian-garin/2025-02-02/154208.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el escándalo que se produjo en la serie de <strong>Copa Davis</strong> entre <strong>Bélgica</strong> y <strong>Chile</strong> en <strong>Hasselt</strong> </a>donde el local <strong>Zizou Bergs agredió a Cristian Garin</strong> cuando se definía el cuarto punto de la llave.</p>\n<p>El encuentro terminó de manera insólita cuando el juez <strong>portugués Carlos Ramos descalificó al nacional</strong> por negarse a seguir jugando tras recibir el golpe.</p>\n<p>Ahora fue un <strong>ex número uno del mundo</strong> como el estadounidense <strong>Andy Roddick</strong>, quien en su podcast <strong>Server</strong>, se lanzó contra el tenista belga por su actuar durante el partido.</p>\n<p>\"Si Bergs hubiera hecho eso <strong>a un árbitro lo echan de inmediato</strong>, pero si se lo hace a otro jugador <strong>aparentemente está bien</strong>\", expresó el norteamericano.</p>\n<p>Además, el campeón del <strong>US Open 2003</strong> recordó un complejo episodio que le tocó vivir junto a su país cuando visitó <strong>Chile en 2011</strong> por la <strong>Ensaladera de Plata</strong>: \"<strong>Nunca me dijeron peores cosas en una cancha de tenis</strong> que cuando jugamos C<strong>opa Davis en Chile</strong>, fue lo peor que recibí\", contó.</p>\n<p>\"<strong>Un fan amenazaba a mi familia</strong> y decía <strong>cosas terribles</strong>, cuando gané le di un saludo con el <strong>dedo del medio</strong>\", sentenció Roddick entre risas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/andy-roddick-se-lanzo-contra-zizou-bergs-tras-la-agresion-a-cristian/2025-02-05/123706.html","streamUrl":null,"titleText":"Andy Roddick se lanzó contra Zizou Bergs tras la agresión a Cristian Garin","uid":"bb5f97eb-b779-4ca9-a237-13e1c51c7f84","updateDate":"2025-02-05T15:24:00.000Z"},{"mainText":"<p>La <strong>Subsecretaría de Telecomunicaciones</strong> (Subtel) anunció que desde este miércoles comenzará a regir la norma que obliga a las empresas que ofrecen servicios de telecomunicaciones a utilizar parámetros biométricos para cualquier tipo de trámite que realicen los usuarios, con la finalidad de <strong>evitar estafas por suplantación de identidad</strong>.</p>\n<p>De esta forma, la verificación de identidad deberá realizarse a través de parámetros como la <strong>huella dactilar, el rostro de los usuarios o su firma electrónica</strong>, de manera de garantizar que quién esté realizando el trámite sea el titular de la cuenta.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Seguridad ante todo! 💪Te recordamos que ante la nueva normativa sobre datos biométricos, las empresas de telecomunicaciones están obligadas a proteger tu información. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ae5oWoEiGS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ae5oWoEiGS</a></p>\n— Subsecretaría de Telecomunicaciones (@subtel_chile) <a href=\"https://twitter.com/subtel_chile/status/1886869963006194005?ref_src=twsrc%5Etfw\">February 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El ministro de Transportes y Telecomunicaciones, <strong>Juan Carlos Muñoz</strong>, señaló que \"al modificar la manera en que se realizan los trámites de telecomunicaciones, le estamos entregando <strong>mayores garantías de seguridad a la ciudadanía</strong>\".</p>\n<p>Por su parte el presidente ejecutivo de Chile Telcos, Alfie Ulloa, hizo un llamado a las personas a \"<strong>autocuidar</strong>\" sus datos personales y contraseñas, y a otras empresas del ecosistema digital para que <strong>eleven sus estándares de seguridad en las transacciones no presenciales con sus clientes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/empresas-de-telecomunicaciones-deberan-verificar-identidad-con-biometria/2025-02-05/120106.html","streamUrl":null,"titleText":"Empresas de telecomunicaciones deberán verificar identidad con biometría","uid":"e071bd11-6b71-4ebd-bf7d-2b1644472f01","updateDate":"2025-02-05T15:13:00.000Z"},{"mainText":"<p>La película \"Jurassic World: Rebirth\" lanzó su primer tráiler con un elenco formado por <strong>Jonathan Bailey</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/scarlett-johansson-protagoniza-el-primer-vistazo-de-la-nueva-jurassic/2024-08-29/151021.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Scarlett Johansson</strong></a> y <strong>Mahershala Ali</strong>.</p>\n<p>En esta cuarta entrega, un grupo de <strong>científicos</strong> tiene la misión de conseguir muestras genéticas de tres de los <strong>dinosaurios</strong> más grandes, que habitan en el mar, en tierra y en el aire. La historia se sitúa cinco años después de los eventos de \"Jurassic World: Dominion\" (2022), cuando los dinosaurios se han aislado en hábitats donde sus especies solían vivir.</p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/jan5CFWs9ic\" title=\"Jurassic World Rebirth | Official Trailer\" width=\"853\"></iframe></p>\n<p><strong>Scarlett Johansson</strong> interpreta a <strong>\"Zora Bennett\"</strong>, una experta en <strong>operaciones secretas</strong> que lidera la misión central. <strong>Jonathan Bailey</strong> es el paleontólogo <strong>\"</strong><strong>Dr. Henry Loomis</strong> \"y <strong>Mahershala Ali</strong> interpreta a \"Duncan Kincaid\", el líder del equipo. <strong>Rupert Friend</strong> será \"Martin Krebs\", un representante de <strong>Big Pharma</strong>, y <strong>Manuel García-Rulfo</strong> será \"Reuben\", el padre de una familia naufragada.</p>\n<p>La trama se complica cuando \"Zora\" y \"Duncan\" se encuentran con una familia atrapada en la isla, cuya nave fue destruida por dinosaurios acuáticos. Juntos descubren un <strong>secreto</strong> oculto en la isla.</p>\n<p>La película es dirigida por <strong>Gareth Edwards</strong>, con un guion de <strong>David Koepp</strong> y personajes creados por <strong>Michael Crichton</strong>. El estreno de \"Jurassic World Rebirth\" está fijado para el próximo <strong>2 de julio</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/cartelera/jurassic-world-rebirth-revela-su-primer-trailer-y-confirma-fecha-de/2025-02-05/115448.html","streamUrl":null,"titleText":"\"Jurassic World: Rebirth\" revela su primer tráiler y confirma fecha de estreno","uid":"c72fcce4-c205-45d9-a06b-44e458d19318","updateDate":"2025-02-05T15:13:00.000Z"},{"mainText":"<p>Un banda de <strong>siete sujetos que se dedicaba a robar en el abandonado edificio Kandinsky de Viña del Mar fue detenida</strong> durante este miércoles, además de la incautación de drogas, joyas y dinero en efectivo.</p>\n<p>Según indica la información del operativo de la PDI, junto a Fiscalía, los delincuentes habían ingresado a robar al menos 36 departamentos</p>\n<p>Las construcciones se encontraban abandonadas, a raíz de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/lluvia-agrando-el-socavon-de-renaca-y-obligo-a-evacuar-otro-edificio/2023-09-11/072435.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">evacuación por el socavón del 2023</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/detienen-a-banda-que-robaba-en-edificio-kandinsky-en-vina-del-mar/2025-02-05/122208.html","streamUrl":null,"titleText":"Detienen a banda que robaba en edificio Kandinsky en Viña del Mar","uid":"3b364100-c82b-45bc-8ba4-55f6612654a1","updateDate":"2025-02-05T15:12:00.000Z"},{"mainText":"<p>El <strong>Kremlin</strong> aseguró este miércoles que aspira a que <strong>Rusia participe con himno y bandera en los Juegos Olímpicos de Invierno de Italia</strong> que se celebrarán en <strong>2026</strong>.</p>\n<p>\"Continuaremos nuestros contactos con el <strong>Comité Olímpico Internacional</strong> (COI) para <strong>defender los intereses de nuestros deportistas y de nuestra selección olímpica</strong>\", declaró el representante de Rusia.</p>\n<p>En <strong>marzo de 2023</strong> el <strong>COI</strong> recomendó autorizar la participación en los torneos a los deportistas individuales rusos <strong>exclusivamente bajo bandera neutral</strong> y solamente con las condiciones de <strong>no estar relacionados con las Fuerzas Armadas rusas</strong>.</p>\n<p>Durante los <strong>Juegos Olímpicos de París</strong> participaron <strong>15 deportistas rusos</strong>, en comparación con los <strong>209 atletas</strong> que compitieron en los <strong>Juegos Olímpicos de Invierno de Pekín</strong> en <strong>2022</strong>.</p>\n<p>El <strong>deporte ruso está excluido internacionalmente</strong>, primero debido a los <strong>casos de dopaje</strong> institucionalizados y desde <strong>2022</strong> por la <strong>campaña militar en Ucrania</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/juegos-olimpicos-de-invierno/rusia-quiere-volver-a-participar-con-himno-y-bandera-en-los-juegos/2025-02-05/115755.html","streamUrl":null,"titleText":"Rusia quiere volver a participar con himno y bandera en los Juegos Olímpicos de Invierno de 2026","uid":"89f2095a-7dca-4f45-9517-5e2ee90d0783","updateDate":"2025-02-05T15:07:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota absoluta 1\" href=\"https://cchc.cl/w/informe-nacional-inmobiliario-venta-de-viviendas-en-santiago-en-2024-disminuyo-8-en-comparacion-con-el-ano-pasado\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Informe Nacional Inmobiliario</a> de la<strong> Cámara Chilena de la Construcción (CChC)</strong> reveló que <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/construccion/venta-de-viviendas-en-santiago-cayo-15-durante-el-tercer-trimestre/2024-10-21/201901.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la venta de viviendas nuevas</a> </strong>-en Santiago-<strong> entre el período enero-diciembre de 2024 disminuyó un 8% en comparación con el año anterior</strong>, lo que evidencia <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/informe-caida-anual-historica-en-el-precio-de-la-vivienda-en-region/2024-01-30/174327.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la crisis por la que pasa el sector</a>.</p>\n<p >Según consignó <em>La Tercera</em>, en el <strong>Gran Santiago fueron vendidas 23.969 viviendas en 2024</strong>,<strong> marcando un quinto año consecutivo por debajo del promedio histórico de ventas,</strong> al menos previo a la pandemia de 2020, antes de que comenzaran las dificultades por la que pasa actualmente la industria.</p>\n<p >El nivel actual de ventas de inmuebles residenciales <strong>se encuentra 28% por debajo del promedio entre 2010 y 2019,</strong> cuando se comercializaban alrededor de <strong>33 mil viviendas por año.</strong></p>\n<p >Del total de inmuebles comercializados durante el año pasado,<strong> 20.975 corresponden a departamentos, </strong>que anotaron <strong>una disminución de casi 8,5%</strong> en comparación con los 22.916 que se vendieron en 2023<strong>.</strong> <strong>Las casas,</strong> en tanto, <strong>registraron un total de 2.994 unidades vendidas,</strong> lo que significó <strong>una contracción de 4,4% respecto a 2023,</strong> cuando se comercializaron <strong>3.126.</strong></p>\n<p ><strong>\"Durante 2024 la demanda siguió débil, con una caída de 8% respecto de 2023 y de casi 30% en relación con el promedio de los 10 años anteriores</strong>. Como contrapartida, <strong>la oferta se mantuvo en niveles históricamente altos</strong>, superando las 67 mil unidades disponibles desde agosto, provocando que las velocidades de venta sigan deterioradas, <strong>con un promedio de 33 meses para agotar el stock</strong> disponible\", explicó <strong>Nicolás León</strong>, gerente de Estudios y Políticas Públicas de la CChC.</p>\n<p >Desde la CChC precisaron que uno de los desafíos para el reimpulso de la actividad inmobiliaria <strong>es revertir la menor oferta de viviendas que se observa en el futuro próximo.</strong></p>\n<h2 ><em><span ><strong>El valor de las viviendas</strong></span></em></h2>\n<p >El informe también señala que, durante el cuarto trimestre de 2024,<strong> el valor promedio de departamentos se ubicó en 77,3 UF por metro cuadrado</strong>, sin registrar modificaciones respecto al mismo periodo de 2023. Un caso similar presenta la venta de casas, que incrementaron su valor en un 1%, <strong>llegando hasta 63,1 UF por metro cuadrado.</strong></p>\n<p >\"Departamentos asociados con subsidios (1.000 a 2.000 UF) y de valores intermedios (2.500 a 3.500 UF) son los más dinámicos en el período, aumentando su participación respecto de 2023″, revela el documento, según publicó el diario.</p>\n<p >Respecto a las casas, <strong>las ventas más dinámicas son las que presentan valores intermedios, entre 4.000 y 5.000 UF,</strong> pero también con los más altos, <strong>con precios de más de 8.000 UF.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/construccion/venta-de-viviendas-nuevas-en-el-gran-santiago-cayo-un-8-en-2024/2025-02-05/114336.html","streamUrl":null,"titleText":"Venta de viviendas nuevas en el Gran Santiago cayó un 8% en 2024","uid":"7109eb17-6a4b-45f2-9e76-a16c4fea7954","updateDate":"2025-02-05T14:56:00.000Z"}]
