[{"mainText":"<p>A través de sus redes sociales, <strong>la selección chilena confirmó la agenda para el equipo femenino en el inicio de la Liga de Naciones Conmebol, torneo que debuta y servirá como Clasificatorias</strong> a la cita de Brasil 2027.</p>\n<p>Si bien la Confederación Sudamericana dio a conocer con anterioridad el fixture completo de los partidos, <strong>se oficializaron los horarios y estadios</strong> para las dos primeras fechas.</p>\n<p><strong>Chile se estrenará visitando a Venezuela el viernes 24 de octubre a las 18:00 horas</strong> de nuestro país (22:00 GMT) en el Estadio Metropolitano de Cabudare.</p>\n<p><strong>Luego, las dirigidas por Luis Mena recibirán a Bolivia el martes 28 de octubre, también a las 18:00 horas, en El Teniente</strong> de Rancagua.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⏳🗓️ ¡<a href=\"https://twitter.com/hashtag/LaRojaFemenina?src=hash&ref_src=twsrc%5Etfw\">#LaRojaFemenina</a> 🇨🇱 comienza su camino en la CONMEBOL Liga de Naciones! <br />\n\n<br />\n\nFixture confirmado de la primera y segunda fecha del torneo que otorgará los cupos sudamericanos al Mundial Femenino Brasil 2027 🏆<a href=\"https://twitter.com/hashtag/VamosLaRojaFemenina?src=hash&ref_src=twsrc%5Etfw\">#VamosLaRojaFemenina</a><a href=\"https://twitter.com/hashtag/SiempreConLaRoja?src=hash&ref_src=twsrc%5Etfw\">#SiempreConLaRoja</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/6XT7rZanAe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6XT7rZanAe</a></p>\n— Selección Chilena (@LaRoja) <a href=\"https://twitter.com/LaRoja/status/1965187466371141866?ref_src=twsrc%5Etfw\">September 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-ratifico-fecha-hora-y-lugar-para-su-primera-doble/2025-09-08/215227.html","streamUrl":null,"titleText":"La Roja femenina ratificó fecha, hora y lugar para su primera doble fecha clasificatoria","uid":"4c6796e8-77af-4e37-aa59-29c64f34b727","updateDate":"2025-09-09T00:52:27.000Z"},{"mainText":"<p><strong>Una mujer de 29 años fue detenida y posteriormente confesó haber asesinado a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/mujer-de-50-anos-fue-hallada-muerta-al-interior-de-su-vivienda-en-santa/2025-09-05/122752.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su madre de 51 años</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/mujer-de-50-anos-fue-hallada-muerta-al-interior-de-su-vivienda-en-santa/2025-09-05/122752.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el jueves pasado en la comuna de Santa Juana</a>, Región del Biobío.</p>\n<p><strong>Otro hijo de la víctima descubrió su cuerpo sin vida</strong>, con un corte en el cuello, en su domicilio de la villa El Ángel, <strong>hasta donde llegó esa tarde noche para dejarle víveres</strong>, como acostumbraba a hacerlo.</p>\n<p><strong>Inicialmente, la misma mujer fue detenida por desobedecer la prohibición de acercarse a su mamá</strong>, medida cautelar que se le impuso por <strong>denuncias de violencia intrafamiliar</strong>.</p>\n<p>En esa oportunidad, a la sospechosa<strong> se le incautaron vestimentas que \"tenían manchas que hacían parecer la presencia de sangre\"</strong>, y un pañuelo en la misma condición que estaba dentro de su pantalón, detalló el <strong>fiscal Matías Arellano</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El jefe de la Brigada de Homicidios <a href=\"https://twitter.com/hashtag/Concepci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#Concepción</a>, subprefecto Enrique Guzmán, entrega detalles de la detención de una mujer de 29 años por el delito de <a href=\"https://twitter.com/hashtag/parricidio?src=hash&ref_src=twsrc%5Etfw\">#parricidio</a> ocurrido en <a href=\"https://twitter.com/hashtag/SantaJuana?src=hash&ref_src=twsrc%5Etfw\">#SantaJuana</a>. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/hzfiXIANzT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hzfiXIANzT</a></p>\n— PDI DEL BIOBÍO (@PDI_BIOBIO) <a href=\"https://twitter.com/PDI_BIOBIO/status/1965033142601019663?ref_src=twsrc%5Etfw\">September 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tales elementos \"<strong>se enviaron inmediatamente al laboratorio</strong> y se compararon, <strong>concluyendo que (la sangre) era de la víctima</strong>, y con esos antecedentes, se solicita la detención\", ejecutada este lunes por la Brigada de Homicidios de la PDI de Concepción.</p>\n<p>El persecutor añadió que <strong>\"una vez detenida, decide prestar declaración, confesando el delito\"</strong>.</p>\n<p>La presunta parricida <strong>será formalizada este miércoles</strong> en el Juzgado de Garantía de Santa Juana.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Una mujer de 29 años de edad será formalizada el miércoles por la Fiscalía por el parricidio de su madre de 51 años de edad, ocurrido el jueves en Santa Juana. La asesinó con un arma cortopunzante. Está confesa del delito. La imputada tenía una orden de alejamiento de la víctima. <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/cCqzY5HXAQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cCqzY5HXAQ</a></p>\n— Fiscalía del Bío Bío (@FiscaliaBioBio) <a href=\"https://twitter.com/FiscaliaBioBio/status/1965049029148152137?ref_src=twsrc%5Etfw\">September 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/mujer-confeso-haber-matado-a-su-madre-en-santa-juana/2025-09-08/214500.html","streamUrl":null,"titleText":"Mujer confesó haber matado a su madre en Santa Juana","uid":"fe39be44-5d3d-4740-a78a-fc0c86cc7135","updateDate":"2025-09-09T00:45:00.000Z"},{"mainText":"<p>El presidente de Venezuela, <strong>Nicolás Maduro, anunció este lunes el adelanto de las fiestas navideñas en el país, que, dijo, darán inicio por \"decreto\" el próximo 1 de octubre,</strong> en medio de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-ee-uu-debe-abandonar-su-plan-de-cambio-violento-de-regimen-en/2025-09-05/232347.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tensión entre Caracas y Washington por el despliegue militar estadounidense en aguas del Caribe</a>, próximas al país suramericano.</p>\n<p>\"Vamos a aplicar la fórmula de otros años, que <strong>nos ha ido muy bien, para la economía, para la cultura, para la alegría, la felicidad</strong>, y vamos a decretar (que) desde el 1 de octubre arranca la Navidad en Venezuela otra vez, este año también\", afirmó el gobernante en su programa semanal 'Con Maduro +', transmitido por el canal estatal <em>Venezolana de Televisión (VTV)</em>.</p>\n<p>A juicio del jefe de Estado, anticipar las fiestas de diciembre <strong>es una forma de \"defender\" el \"derecho a la felicidad, a la alegría\"</strong>.</p>\n<p>En ese sentido, añadió que \"nada ni nadie en este mundo\" le puede \"quitar\" al país esa posibilidad.</p>\n<p>Asimismo, Maduro señaló que <strong>el 2025 ha sido \"un año bueno\" y \"bonito\"</strong> y de \"avance\" en todas las áreas.</p>\n<p>\"<strong>De las dificultades ha surgido lo mejor de nosotros</strong>, la capacidad de rehacernos y de reconstruirnos y de hacernos de nuevo\", expresó.</p>\n<p>El presidente venezolano <strong>ha decretado el \"adelanto\" de la Navidad en varias oportunidades</strong> desde que llegó al poder en 2013.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-adelanto-para-octubre-la-celebracion-de-la-navidad-en-venezuela/2024-09-03/091039.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El 2 de septiembre del año pasado, Maduro también anticipó la fiesta navideña</a> \"en homenaje\" y \"en agradecimiento\" a los venezolanos luego de las presidenciales del 28 de julio, en las que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/elecciones/impacto-en-medio-de-sospechas-de-fraude-maduro-es-proclamado-ganador/2024-07-29/000958.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Consejo Nacional Electoral (CNE), integrado por rectores afines al chavismo, proclamó su victoria en los comicios</a>, pese a las denuncias de fraude de la oposición mayoritaria, lo cual desató una crisis política en el país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/maduro-vuelve-a-decretar-adelanto-de-la-navidad-en-venezuela-para-octubre/2025-09-08/212039.html","streamUrl":null,"titleText":"Maduro vuelve a decretar adelanto de la Navidad en Venezuela para octubre","uid":"6c0c222a-0d5b-4c6b-b63c-89f89764d8f8","updateDate":"2025-09-09T00:20:39.000Z"},{"mainText":"<p>Las ONGs <em>Football for Future</em> y <em>Common Goal</em> encargaron un <strong>informe sobre los estadios del Mundial 2026, con 10 de los 16 recintos superando las temperaturas límite de seguridad para competir</strong>.</p>\n<p>Según el análisis ejecutado por la empresa <em>Jupiter Intelligence</em>, <strong>los actuales niveles de calor y las proyecciones hasta 2050 suponen que la próxima \"podría ser la última Copa del Mundo en la región (Norteamérica)\"</strong>, al menos con el presente modelo de competencia en el verano del hemisferio norte, debido al tipo actual de infraestructuras y los escasos protocolos climáticos.</p>\n<p>\"Los riesgos climáticos pueden demandar una planificación muy distinta de cuándo, dónde y cómo se juegan los partidos\", añade el informe <em>'<a rel=\"link a una nota absoluta 1\" href=\"https://online.flippingbook.com/view/565610231/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Pitches in Peril</a>'</em> (Canchas en peligro).</p>\n<p><strong>Los autores dividen los días en \"jugables\", \"jugables tras adaptación\" e \"injugables\"</strong> y señalan que en este 2025 el estadio de Houston ya tiene 51 días \"injugables\", 33 en Dallas, 17 en Kansas, 9 en Atlanta y Monterrey, ocho en Miami, siete en Filadelfia, tres en Nueva Jersey, dos en Boston y uno en Los Ángeles; <strong>por temperaturas superiores a 35 grados WBGT, índice de estrés térmico que evalúa el calor que percibe una persona</strong>.</p>\n<p>Pero en 2050 \"el calor extremo será la nueva normalidad\" y \"casi el 90 % de los estadios de Norteamérica tendrán que adaptarse\" a ello. Los días \"injugables\" aumentarán, por ejemplo, a 92 en Houston, 64 en Dallas, 54 en Miami o 29 en Monterrey.</p>\n<p>El documento recoge opiniones de jugadores como Juan Mata, campeón del mundo en 2010, que afirma: \"Como español, no puedo ignorar la realidad de la crisis climática. La estamos viendo más claramente que nunca, desde olas de calor sin precedentes hasta inundaciones como las de Valencia. El fútbol siempre ha unido a las personas, pero ahora también nos recuerda lo que podemos perder si no actuamos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/estudio-senalo-que-10-estadios-del-mundial-2026-superan-temperatura/2025-09-08/212939.html","streamUrl":null,"titleText":"Estudio señaló que 10 estadios del Mundial 2026 superan temperatura segura para jugar","uid":"8f72758a-754e-456f-b9f7-a2c7c84a2b76","updateDate":"2025-09-09T00:29:39.000Z"},{"mainText":"<p>Un emotivo homenaje al fallecido <strong>Ozzy Osbourne</strong> se vivió durante la ceremonia de los <strong>MTV Video Music Awards 2025</strong>.</p>\n<p>Al mando de este tributo estuvo <strong>Yungblud</strong>, el joven cantante británico que cuenta con una destacada carrera solista y quien reciéntemente se hizo famoso por su interpretación de <strong>\"Changes\"</strong> en la despedida de Osbourne en junio pasado.</p>\n<p>Ahora, el artista no sólo repitió ese número junto al líder de Extreme Nuno Bettancourt, si no que además hizo su propia versión de <strong>\"Crazy Train\"</strong>.</p>\n<p>Al cierre del show lo acompañaron <strong>Steven Tyler y Joe Perry de Aerosmith</strong> para tocar la melancólica <strong>\"Mama I'm comming home\"</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/uWvCv43vjd4?si=sEIULKxQTR0cLI8Y\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/yungblud-y-steven-tyler-se-unieron-en-homenaje-a-ozzy-osbourne-en-los/2025-09-08/211029.html","streamUrl":null,"titleText":"Yungblud y Steven Tyler se unieron en homenaje a Ozzy Osbourne en los MTV VMAs 2025","uid":"e1705e2a-9a09-4acf-bcbf-127b4ed7f884","updateDate":"2025-09-09T00:10:29.000Z"},{"mainText":"<p>La <strong>Cruz Roja Chilena</strong> participó en el 4º Foro Internacional de la Acción Humanitaria en la Era de la Inteligencia Artificial, realizado en la ciudad de Suzhou, China, entre representantes de distintas sociedades nacionales y organismos internacionales.</p>\n<p>La delegación chilena estuvo compuesta por el presidente nacional, doctor <strong>Rafael Méndez Mella</strong>, y el director ejecutivo, <strong>Felipe González Godoy</strong>, quienes intervinieron en debates y paneles dedicados a analizar cómo la inteligencia artificial puede contribuir a la gestión de riesgos, la innovación en emergencias y la protección de comunidades vulnerables.</p>\n<p>Durante la visita, los representantes de Chile sostuvieron una <strong>reunión bilateral con Kate Forbes</strong>, presidenta de la Federación Internacional de Sociedades de la Cruz Roja y de la Media Luna Roja (IFRC).</p>\n<p>En la instancia, se discutieron temas estratégicos vinculados al fortalecimiento institucional y al <strong>rol de la Cruz Roja Chilena en el ámbito nacional e internacional</strong>, en un contexto donde la tecnología avanza rápidamente y plantea nuevos retos para el trabajo humanitario.</p>\n<p>La Cruz Roja de China fue anfitriona de este foro, que reunió a delegaciones de distintos continentes para reflexionar sobre la <strong>aplicación de la inteligencia artificial en el terreno humanitario. </strong></p>\n<p>La organización chilena agradeció la hospitalidad y destacó la importancia de este espacio como<strong> plataforma para fortalecer la cooperación entre países</strong> y abrir nuevos caminos de innovación tecnológica en beneficio de las comunidades.</p>\n<p>Con esta participación, la Cruz Roja Chilena reafirmó su compromiso de adaptarse a los cambios tecnológicos sin perder de vista su misión esencial: prevenir y aliviar el sufrimiento humano con neutralidad, independencia y humanidad.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOVuaU4D6wb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOVuaU4D6wb/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cruz Roja Chilena (@cruzrojachilena)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/cruz-roja-chilena-participo-en-foro-sobre-ia-y-accion-humanitaria-en/2025-09-08/203702.html?=efectochina","streamUrl":null,"titleText":"Cruz Roja Chilena participó en foro sobre IA y acción humanitaria en China","uid":"b7e8dbbd-3498-4f4d-886e-bffd78fc0e65","updateDate":"2025-09-08T23:37:02.000Z"},{"mainText":"<p>El subsecretario de Educación Superior, <strong>Víctor Orellana</strong>, detalló en <strong>Cooperativa</strong> que el proyecto de ley de Reorganización y Condonación de Deudas Educativas y nuevo Financiamiento para la Educación Superior (FES) -<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/camara-baja-aprobo-el-proyecto-de-fin-al-cae-y-lo-despacho-al-senado/2025-08-20/133956.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que se encuentra actualmente en el Senado</a>- <strong>ayudará a que los deudores no sientan una \"mochila\" al tener que tratar con los bancos.</strong></p>\n<p>En conversación con <strong>Lo que Queda del Día,</strong> Orellana detalló que \"nosotros proyectamos que en promedio, considerando los distintos ingresos de las personas,<strong> la carga del FES va a ser en torno al 4 por ciento</strong> (...) lo que es mucho más bajo que lo que la gente está pagando ahora con el Crédito con Aval del Estado\".</p>\n<p>\"El proyecto trae un componente muy relevante para las personas que tienen deudas, que es el <strong>plan de reorganización y condonación de las deudas de los instrumentos CAE </strong>y también Fondo Solidario y Crédito Corfo, <strong>a todos les baja la cuota</strong>, <strong>a miles de personas se les condona totalmente</strong> y esta condonación parcial, para quienes no se les condone totalmente, <strong>toma en consideración lo que la gente gana y también si tiene el título,</strong> porque muchas veces las personas arrastran deudas por carreras que ni siquiera, por diferentes razones, pudieron terminar u obtener el título\", añadió.</p>\n<p>La autoridad dijo que esta iniciativa \"también toma en consideración el comportamiento. <strong>Si las personas llevan tiempo pagando y están al día obviamente van a tener una cuota mayor de condonación, reconociendo el esfuerzo que han hecho\".</strong></p>\n<p><strong>\"Es una solución bastante significativa para las personas y que permitiría que la gente ya no sintiera una mochila con deudas,</strong> porque ya no va a tener que relacionarse con un banco. Esto ya no va a ser una deuda comercial con un banco, sino que va a ser un compromiso con el fisco, que no va a implicar ningún desafío como de una demanda\", valoró.</p>\n<p>Finalmente, Orellana recalcó que \"hablamos de un sistema progresivo y es muy importante esto porque hay un argumento de justicia respecto de que por ejemplo,<strong> una persona que gana menos de 500 mil pesos, no tiene que retribuir\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/subsecretario-y-proyecto-fes-permitira-que-la-gente-no-sienta-que-tiene/2025-09-08/200415.html","streamUrl":null,"titleText":"Subsecretario y proyecto FES: Permitirá que la gente no sienta que tiene una mochila con deudas","uid":"e7107878-824f-4398-8c3a-4b0d5e9569bc","updateDate":"2025-09-08T23:04:15.000Z"},{"mainText":"<p><strong>Lautaro Millán</strong>, volante que milita en Independiente, vivió su debut goleador con la Roja sub 20 tras anotar <strong>el único tanto que valió para la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/la-sub-20-sumo-confianza-con-un-triunfo-ante-arabia-saudita/2025-09-08/151411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">victoria frente a Arabia Saudita</a></strong> en un doble amistoso disputado en Sao Paulo, Brasil.</p>\n<p>El chileno golpeó de cabeza para el triunfo el primero de los dos partidos de la jornada.</p>\n<p><em><strong>- Revisa la jugada:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡EL PRIMER GOL DE LAUTARO MILLÁN CON <a href=\"https://twitter.com/hashtag/LaRoja?src=hash&ref_src=twsrc%5Etfw\">#LaRoja</a> 🇨🇱! 🤩🔝<br />\n\n<br />\n\nEl talentoso volante ofensivo fue uno de los puntos altos de la Selección Chilena Sub-20 en esta gira internacional y consiguió su primera alegría junto a Chile ante Arabia Saudí ❤️🆑<br />\n\n<br />\n\n¡Gran debut y gol, Lautaro, vamos por… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/8ouhQ9kVdh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8ouhQ9kVdh</a></p>\n— Selección Chilena (@LaRoja) <a href=\"https://twitter.com/LaRoja/status/1965127048910807482?ref_src=twsrc%5Etfw\">September 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sub-20/video-lautaro-millan-debuto-en-la-roja-sub-20-con-el-gol-de-la/2025-09-08/194942.html","streamUrl":null,"titleText":"[VIDEO] Lautaro Millán debutó en La Roja sub 20 con el gol de la victoria frente a Arabia Saudita","uid":"57bd4457-22df-47b4-bcc5-171d7e70708a","updateDate":"2025-09-08T22:49:42.000Z"},{"mainText":"<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/nDiLUJa8520?si=_pm0khTIBImiH_Eq\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/los-preparativos-de-la-roja-para-enfrentar-a-uruguay-por-clasificatorias/2025-09-05/131842.html","streamUrl":null,"titleText":"Los preparativos de La Roja para enfrentar a Uruguay por Clasificatorias","uid":"d9bbae01-e2d3-4cb5-b8d7-3bcbc379e43e","updateDate":"2025-09-05T17:18:42.000Z"},{"mainText":"<p>La <strong>ministra de la Secretaría General de Gobierno (Segegob)</strong>,<strong> Camila Vallejo</strong>, afirmó este lunes que<strong> el Ejecutivo \"no comparte\"<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/tvn/francisco-vidal-renuncio-a-la-direccion-de-tvn-apunto-a-declaraciones/2025-09-08/165038.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la renuncia de Francisco Vidal a la presidencia del directorio de <em>Televisión Nacional (TVN)</em></a></strong>, recordando que el directorio de ese canal es \"plural\".</p>\n<p>A través de un comunicado, Vidal explicó que su decisión responde a \"<strong>las reiteradas declaraciones del candidato presidencial José Antonio Kast y de su principal asesor</strong>,<strong> Cristian Valenzuela</strong>, sosteniendo que TVN no da garantías de pluralidad\".</p>\n<p>Al respecto de esto, Vallejo precisó que se trató de una \"decisión personal\" por parte del exsecretario de Estado, y aseguró que, aunque la \"respetan\", <strong>\"no la compartimos</strong>,<strong> ya que los cuestionamientos del candidato Kast desconocen que TVN tiene un directorio plural</strong>\".</p>\n<p>\"Tanto es así que en el directorio de TVN <strong>hay un reconocido columnista derecha</strong>, <strong>un importante simpatizante de Matthei y otros directores que representan distintas sensibilidades políticas</strong>\", puntualizó la ministra vocera.</p>\n<p>\"De hecho, parte del directorio ha manifestado abierta y transparentemente sus opiniones y posturas políticas e incluso electorales, y<strong> esto no ha sido nunca un argumento para poner en duda la imparcialidad de TVN ni tampoco ha afectado su funcionamiento</strong>\", añadió.</p>\n<p>Asimismo, Vallejo indicó que \"Cristian Valenzuela, el principal asesor de la campaña de José Antonio Kast, es panelista estable en el canal estatal\", por lo que \"<strong>las opiniones del candidato del Partido Republicano no pueden poner en juego el evidente pluralismo del canal de todos los chilenos y chilenas</strong>\".</p>\n<p>Vidal estuvo en el cargo desde diciembre del 2023, cuando fue nombrado por el Presidente Boric.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/tvn/gobierno-no-comparte-renuncia-de-francisco-vidal-a-la-direccion-de-tvn/2025-09-08/194021.html","streamUrl":null,"titleText":"Gobierno \"no comparte\" renuncia de Francisco Vidal a la dirección de TVN","uid":"cde2d55d-e69e-430b-9db7-f03bd03fede3","updateDate":"2025-09-08T22:40:21.000Z"},{"mainText":"<p>Una <strong>casa</strong> ubicada en Chicureo y de propiedad del cantante urbano <strong>Jere Klein</strong> fue <strong>allanada</strong> por efectivos policiales en el marco de una amplio operativo.</p>\n<p>Según detalla Canal 13, un equipo del OS7 de Carabineros llevó a cabo diligencias en <strong>19 inmuebles</strong> de la Región Metropolitana, entre ellos el de la voz de \"Ando\", por una investigación por <strong>organización criminal y tráfico de drogas</strong>.</p>\n<p>\"<strong>Se mantenían los medios de prueba</strong>, por ende, el Ministerio Público autorizó la orden de registro\", explicó la capitán María Belén Galáz, y agregó la casa de Jere Klein \"se encontraba vinculada a esta organización criminal liderada por un chileno, todos ellos con antecedentes por tráfico de drogas y armas\".</p>\n<p>\"Esta organización criminal, aparte de tener vínculos de amistad, también algunos de ellos son familiares, hermanos, pareja\", agregó la uniformada.</p>\n<p>Sobre el estado de Jere Klein, Galáz comentó que \"se encuentra fuera de este país, trabajando en lo que todo el mundo conoce\" y aclaró que<strong> el cantante \"no mantiene orden de detención, pero sí de ingreso a su inmueble\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/allanan-domicilio-del-cantante-urbano-jere-klein-en-chicureo/2025-09-08/185655.html","streamUrl":null,"titleText":"Allanan domicilio del cantante urbano Jere Klein en Chicureo","uid":"b05a393e-d19d-4153-b703-c2c3a01b25de","updateDate":"2025-09-08T21:56:55.000Z"}]
