[{"mainText":"<p>La <strong>selección chilena</strong> dirigida por el argentino Ricardo Gareca afronta este sábado, desde las 20:30 horas (23:30 GMT), su<strong> primer desafío del año 2025</strong>, un amistoso contra Panamá en el Estadio Nacional, con el objetivo de <strong>probar jugadores del medio local de cara a las Clasificatorias.</strong></p>\n<p>El \"Tigre\" tuvo un respiro el año pasado con la victoria ante Venezuela en el proceso mundialista y espera mantener las buenas sensaciones en esta jornada sabatina, en un duelo que también marcará<strong> el regreso a La Roja de Marcelo Díaz después de ocho años.</strong></p>\n<p>\"Carepato\", capitán de Universidad de Chile, jugó por última vez ante Bolivia en en 2017, en las fallidas clasificatorias para el Mundial de Rusia 2018, y desde entonces estuvo marginado de La Roja, fuera de los procesos de Reinaldo Rueda, Martín Lasarte y Eduardo Berizzo.</p>\n<p>Pese a su retorno, se espera que sea suplente, ya que la dupla titular en el mediocampo estará compuesta por dos volantes de Colo Colo: <strong>Esteban Pavez y Vicente Pizarro.</strong></p>\n<p>La Roja, además, llega a este duelo con bajas importantes, ya que tres integrantes de la \"Generación Dorada\" fueron liberados de la nómina: <strong>Arturo Vidal, Charles Aránguiz y Mauricio Isla.</strong></p>\n<p>El objetivo, más allá de sumar confianza con un nuevo triunfo, es probar variantes y que puedan ser citados en la próxima doble fecha de marzo, ante Paraguay y Ecuador.</p>\n<p>La formación que usará el \"Tigre\" contra Panamá será con <strong>Brayan Cortés; Fabián Hormazábal, Sebastián Vegas, Daniel González, Erick Wiemberg; Pavez, Pizarro, Pablo Aránguiz, Lucas Assadi, Lucas Cepeda; y Steffan Pino.</strong></p>\n<p>Panamá, por su lado, estará liderada por dos conocidos del fútbol chileno:<strong> Cecilio Waterman y César Yanis</strong>, quienes juegan en Coquimbo Unido y Cobresal, respectivamente.</p>\n<p>La posible formación de Panamá será con Eddie Roberts; Reyniel Perdomo, Jiovany Ramos, Orman Davis, Gabriel Brown; Edilson Carrasquilla, José Murillo, Janpol Morales; Kahiser Lenis, Cecilio Waterman y César Yanis.</p>\n<p>Será la quinta ocasión en la que Chile se enfrenta a Panamá, con un historial favorable para La Roja, con <strong>tres triunfos y un empate.</strong></p>\n<p>El último encuentro entre ambas selecciones, el único oficial en el historial, fue un triunfo por 4-2 a favor de La Roja, en la Copa América Centenario de 2016 en Estados Unidos, torneo en donde Chile fue campeón.</p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Coopertiva.cl</strong> y escuchar en la señal radial de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-de-gareca-afronta-su-primer-desafio-del-2025-con-amistoso-ante/2025-02-07/183136.html","streamUrl":null,"titleText":"La Roja de Gareca afronta su primer desafío del 2025 con amistoso ante Panamá","uid":"f40d1f36-51fe-4d2a-9ec6-5f6a61faab14","updateDate":"2025-02-08T03:42:00.000Z"},{"mainText":"<p >La Corte Penal Internacional (CPI) denunció que <strong>la orden ejecutiva firmada por el presidente estadounidense, Donald Trump, para sancionar a sus funcionarios</strong> busca \"socavar la capacidad de la Corte para administrar justicia en todas\" <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-ve-a-gaza-como-una-transaccion-inmobiliaria-y-descarta-desplegar/2025-02-07/185334.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las investigaciones abiertas</a>, y estas <strong>\"amenazas y medidas coercitivas constituyen graves ataques\" contra los países miembros</strong>.</p>\n<p >La <strong>jueza Tomoko Akane</strong><strong>, presidenta de la CPI</strong>, también <strong>rechazó \"firmemente cualquier intento de influir en la independencia y la imparcialidad\" de la Corte</strong>, así como de \"politizar\" su función judicial, y lamentó que las sanciones busquen \"privar de justicia y esperanza a millones de víctimas inocentes de atrocidades\" en todo el mundo.</p>\n<p ><strong>\"Siempre hemos cumplido y seguiremos cumpliendo únicamente con la ley, bajo cualquier circunstancia\"</strong>, advirtió.</p>\n<p >La decisión de Trump, que contempla <strong>restricciones financieras y limitaciones en la obtención de visados</strong> para viajar a EEUU a funcionarios de la CPI y sus familiares inmediatos (pareja e hijos), es una respuesta a las<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/grupo-de-la-haya-se-compromete-a-una-rendicion-de-cuentas-contra-netanyahu/2025-01-31/153951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> órdenes de arresto emitidas por la CPI contra el primer ministro Benjamín Netanyahu y su exministro de Defensa, Yoav Gallant</strong></a>, por crímenes de guerra en Gaza.</p>\n<p >Al firmar su orden ejecutiva el jueves, Trump subrayó que la CPI ha emprendido \"acciones ilegítimas e infundadas contra EEUU\" e Israel, definido como un \"aliado estrecho\", y <strong>ha \"abusado aún más de su poder al emitir órdenes de arresto infundadas\"</strong> contra las autoridades israelíes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Statement of <a href=\"https://twitter.com/hashtag/ICC?src=hash&ref_src=twsrc%5Etfw\">#ICC</a> President Judge Tomoko Akane following the issuance of US Executive Order seeking to impose sanctions on the Court ⤵️ <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/bAihtbUX3z\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/bAihtbUX3z</a></p>\n— Int'l Criminal Court (@IntlCrimCourt) <a href=\"https://twitter.com/IntlCrimCourt/status/1887908737609879701?ref_src=twsrc%5Etfw\">February 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"<strong>Mientras las atrocidades siguen asolando el mundo y afectando la vida de millones</strong> de niños, mujeres y hombres inocentes, <strong>la Corte se ha vuelto indispensable</strong>. Representa el legado más significativo del inmenso sufrimiento infligido a civiles por las guerras mundiales, el Holocausto, los genocidios, la violencia y las persecuciones\", remarcó Akane.</p>\n<p >La CPI -subrayó- está llevando a cabo procedimientos derivados de diversas investigaciones en todo el mundo, en \"estricto cumplimiento de las disposiciones del Estatuto de Roma\", el tratado fundacional del tribunal, que le da <strong>jurisdicción para juzgar a los más altos responsables de los crímenes de guerra</strong>, de lesa humanidad, de genocidio y de agresión estatal.</p>\n<p >\"La orden ejecutiva anunciada es sólo el último de <strong>una serie de ataques sin precedentes y en aumento que buscan socavar la capacidad de la Corte para administrar justicia en todas las situaciones</strong>. Tales amenazas y medidas coercitivas constituyen graves ataques contra los Estados Parte de la Corte, el orden internacional basado en el Estado de derecho y millones de víctimas\", lamentó la presidenta del tribunal con sede en La Haya.</p>\n<p >En este sentido, recordó que la CPI y sus funcionarios \"cumplen diariamente con su mandato judicial de determinar si ciertas conductas individuales, dentro de su legítima jurisdicción, dan lugar a responsabilidad por crímenes internacionales\", y <strong>es a partir de esas investigaciones y de la recopilación de pruebas que se emiten órdenes de arresto</strong> contra sospechosos de la comisión de esos crímenes, <strong>como ocurrió con Netanyahu y Gallant</strong>, por la guerra israelí en Gaza.</p>\n<p >Cuando los crímenes se cometen en el territorio de un país miembro, como lo es Palestina, la CPI sí tiene jurisdicción para abrir una investigación, aunque los autores sean nacionales de un país no miembro.</p>\n<h2><em><span ><strong>79 países firmaron declaración de apoyo a la CPI</strong></span></em></h2>\n<p >Su \"único interés\" es \"la dignidad humana\", insistió Akane, e <strong>instó a todos aquellos que \"comparten los valores\" consagrados en el Estatuto de Roma a \"unirse en defensa de la Corte\"</strong>, lo que incluye a los 125 países miembros -entre los que está toda la Unión Europea- la sociedad civil, y todas las demás naciones del mundo.</p>\n<p >Horas más tarde, 79 países -entre ellos numerosos latinoamericanos- firmaron una declaración conjunta de apoyo a la CPI, que si bien no menciona por nombre a la Administración Trump, afirma que \"esas medidas <strong>acrecientan los riesgos de impunidad para los crímenes más graves y amenazan con erosionar el imperio de la ley internacional</strong>\".</p>\n<p >\"Más incluso, las sanciones <strong>pueden ponen en peligro la confidencialidad de informaciones delicadas y la seguridad de los afectados</strong>, incluyendo víctimas, testigos y miembros de la Corte\", advierte el escrito.</p>\n<p >\"Lamentamos todo intento de socavar la independencia de la Corte, su integridad y su imparcialidad, y <strong>subrayamos su papel insustituible para acabar con la impunidad</strong>, promover el imperio de la ley fomentar el derecho duradero por los derechos humanos\".</p>\n<blockquote class=\"twitter-tweet\" data-conversation=\"none\">\n<p dir=\"ltr\" lang=\"es\">79 Estados Parte se sumaron a la declaración en apoyo a la Corte Penal Internacional, iniciada por un grupo núcleo de 5 países de diversas regiones: 🇸🇮🇸🇱🇲🇽🇻🇺🇱🇺 <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/3icC7rFdqJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3icC7rFdqJ</a></p>\n— Misión de México ONU (@MexOnu) <a href=\"https://twitter.com/MexOnu/status/1887869676656435431?ref_src=twsrc%5Etfw\">February 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La mayoría de países latinoamericanos firma la declaración, pero faltan los nombres de Argentina, Venezuela, Cuba, Nicaragua, Paraguay o El Salvador. También respaldaron a la CPI España, Alemania, Francia, Reino Unido, Polonia u Holanda, pero no así Italia ni Hungría; también están aliados de EEUU, como Canadá, pero no Australia. Faltan numerosos países africanos o asiáticos cercanos a Rusia.</p>\n<p ><strong>Países clave como Estados Unidos, China, Rusia e Israel no son miembros de la Corte y, por lo tanto, no reconocen su jurisdicción</strong>, ni la respaldan cuando se trata de casos que les afectan a ellos mismos o sus aliados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/tribunal-penal-internacional/cpi-trump-busca-socavar-nuestra-capacidad-de-hacer-justicia-con-sanciones/2025-02-08/003227.html","streamUrl":null,"titleText":"CPI: Trump busca socavar nuestra capacidad de hacer justicia con sanciones","uid":"acee46e2-bfb5-4956-8d30-ca65e3606845","updateDate":"2025-02-08T03:40:00.000Z"},{"mainText":"<p >El delantero chileno <strong>Bruno Barticciotto</strong> <strong>debutó</strong> este viernes en el fútbol mexicano, en la <strong>caída de Santos Laguna por 3-2 ante Necaxa,</strong> en el marco de la sexta fecha del Torneo de Clausura de la Liga MX.</p>\n<p >Barticciotto, exjugador de Universidad Católica, Palestino y Talleres de Córdoba,<strong> fue suplente y</strong> <strong>entró en el minuto 66,</strong> cuando el marcador ya era desfavorable para su equipo.</p>\n<p >Los goles de Necaxa fueron de Diber Cambindo (6' y 58') y José Paradela (15'), mientras que Aldo López firmó un doblete para el equipo de Barti.</p>\n<p >Con el resultado, Santos Laguna firmó su sexta derrota consecutiva en misma cantidad de partidos y está colista del torneo mexicano.</p>\n<p >En la próxima fecha, Santos visitará a Mazatlán y Necaxa hará lo propio ante Club América, el equipo de Diego Valdés e Igor Lichnovsky.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/bruno-barticciotto-debuto-en-caida-de-santos-laguna-ante-necaxa-en-la/2025-02-08/002738.html","streamUrl":null,"titleText":"Bruno Barticciotto debutó en caída de Santos Laguna ante Necaxa en la Liga MX","uid":"c2023479-84cd-4159-925f-2f55d5a8e3f2","updateDate":"2025-02-08T03:33:00.000Z"},{"mainText":"<p><strong>Paraguay</strong> se quedó con la victoria ante Chile en la segunda fecha del hexagonal del Sudamericano Sub 20 con un gol de último minuto de<strong> Luca Kmet</strong>, quien<strong> aprovechó un error del arquero Ignacio Sáez.</strong></p>\n<p>Kmet cabeceó en el tiempo agregado y parecía que Sáez podía controlar el balón, pero su atajada fue débil y la pelota terminó dentro del arco nacional.</p>\n<p><strong>Revisa el gol de Paraguay: </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡GOL DE PARAGUAY EN EL ÚLTIMO MINUTO! 🔥<br />\n\n<br />\n\n🇵🇾 De cabeza, Luca Kmet marcó el 2 a 1 ante Chile al minuto 93.<br />\n\n<br />\n\nCONMEBOL <a href=\"https://twitter.com/hashtag/Sub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#Sub20EnDSPORTS</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/C8XTfqLvDo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/C8XTfqLvDo</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1888058994746446010?ref_src=twsrc%5Etfw\">February 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/video-luca-kmet-aprovecho-error-de-ignacio-saez-para-el-gol-del/2025-02-08/001637.html","streamUrl":null,"titleText":"[VIDEO] Luca Kmet aprovechó error de Ignacio Sáez para el gol del triunfo de Paraguay ante Chile","uid":"9b5a3c8f-2ed3-4880-82cd-3857a768b63a","updateDate":"2025-02-08T03:12:00.000Z"},{"mainText":"<p>La <strong>selección chilena </strong>sumó su segunda derrota en el hexagonal del <strong>Sudamericano Sub 20</strong>, <strong>tras caer en el último minuto por 1-2 ante Paraguay</strong> en el Estadio \"Brígido Iriarte\" de Caracas.</p>\n<p>Con el resultado, La Roja, que ya está clasificada al Mundial por ser anfitrión, <strong>está en el último lugar de la tabla</strong>. </p>\n<p>La escuadra dirigida por Nicolás Córdova dominó el primer tiempo, pero sin profundidad, mientras que el equipo paraguayo apoyó al juego ordenado y a los contragolpes; <strong>no se hicieron daño y se fueron así al descanso.</strong></p>\n<p>En la segunda parte, La Roja siguió con su juego, pero con un poco más de peligro; pese a esto, f<strong>ueron los \"albirrojos\" quienes lograron abrir el marcador mediante Octavio Alfonso (55'),</strong> ante los reclamos chilenos por un penal que fue desestimado por el VAR.</p>\n<p>Después de esto, Paraguay se refugió en su cancha y le cedió aún más el protagonismo a Chile, que le costó llegar al empate,<strong> pero lo consiguió con un remate desde afuera del área de Agustín Arce (83')</strong>.</p>\n<p>La escuadra nacional tomó impulso y fue en busca de la victoria, teniendo muchas jugadas de peligro, <strong>pero en el minuto final los \"guaraníes\" lograron poner el 2-1 con un cabezazo de Luca Kmet y una débil cobertura del arquero Ignacio Sáez (90+3'), </strong>llevándose un triunfo clave que los deja en el cuarto puesto del hexagonal con tres puntos.</p>\n<p><strong>El siguiente partido de Chile será frente a Uruguay el lunes 10 de febrero a las 22:00 horas</strong> (01:00 GMT), mientras que Paraguay jugará ante Brasil el mismo día a las 17:00 horas (20:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-cayo-en-el-ultimo-minuto-ante-paraguay-y-se-complico-en-el/2025-02-08/000524.html","streamUrl":null,"titleText":"La Roja cayó en el último minuto ante Paraguay y se complicó en el hexagonal del Sudamericano Sub 20","uid":"197e7275-a398-46ed-b55c-8699d62f40a1","updateDate":"2025-02-08T03:11:00.000Z"},{"mainText":"<p><strong>La Roja</strong> volverá a la acción en el <strong>Sudamericano Sub 20</strong> de Venezuela el próximo lunes 10 de febrero, cuando enfrente a <strong>Uruguay</strong> en la <strong>tercera jornada del hexagonal final.</strong></p>\n<p>El equipo dirigido por Nicolás Córdova perdió contra Argentina y Paraguay, por lo que buscará repuntar para lograr el <strong>objetivo de terminar entre los cuatro mejore</strong>s, pese a ya tener la clasificación al mundial asegurada, por su condición de anfitrión.</p>\n<p>El duelo está programado para las <strong>22:00 horas (01:00 GMT) del lunes </strong>en el Estadio \"Brigido Iriarte\" de Caracas y será transmitido en TV abierta por <strong>TVN</strong>, en TV cable por <strong>DirecTV</strong> y en streaming en la plataforma <strong>DGO</strong>.</p>\n<p>Todos los detalles los podrás seguir en <strong>Cooperativa.cl y Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/cuando-y-donde-ver-a-la-roja-ante-uruguay-en-el-hexagonal-final-del/2025-02-07/230623.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a La Roja ante Uruguay en el hexagonal final del Sudamericano Sub 20?","uid":"c0c4fa1f-0694-4df9-9bd3-6e7d183d0695","updateDate":"2025-02-08T02:59:00.000Z"}]
