[{"mainText":"<p>Los hinchas argentinos presentes en el Nacional no solo celebraron la victoria de su selección ante La Roja, sino que también aprovecharon de <strong>recordarle a Arturo Vidal una antigua publicación</strong> en redes sociales, hecha durante las Clasificatorias rumbo al Mundial de Rusia 2018.</p>\n<p>En aquel entonces, un confiado \"King\" compartió una foto de sus hijos durmiendo junto al mensaje: <strong>\"¡Descansen hijos míos! Papá tiene que trabajar y llevar a Chile al Mundial\"</strong>, sin saber que no solo Chile quedaría fuera de esa cita planetaria, sino también de Qatar 2022.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Descansen hijos míos!!! Papa tiene q trabajar y llevar a chile al mundial!!💪🏼💪🏼💪🏼 los amo mucho❤❤ <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/RiuoO66Odt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RiuoO66Odt</a></p>\n— Arturo Vidal (@kingarturo23) <a href=\"https://twitter.com/kingarturo23/status/914443594269851648?ref_src=twsrc%5Etfw\">October 1, 2017</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Este jueves, con la sombra de una <strong>tercera eliminación consecutiva</strong> a la Copa del Mundo en Norteamérica 2026, el mensaje volvió a circular en las tribunas de Ñuñoa como un <strong>irónico recuerdo</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">“DESCANSEN HIJOS MÍOS”.<br />\n\n<br />\n\nEl mensaje de la hinchada de Argentina para Arturo Vidal, que está por quedarse AFUERA de su TERCER MUNDIAL CONSECUTIVO. 🇨🇱😅🇦🇷 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/COsQARXUH9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/COsQARXUH9</a></p>\n— Ataque Futbolero (@AtaqueFutbolero) <a href=\"https://twitter.com/AtaqueFutbolero/status/1930821458101477493?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/descansen-hijos-mios-los-argentinos-recordaron-publicacion-de-vidal/2025-06-06/003527.html","streamUrl":null,"titleText":"\"Descansen hijos míos…\": Los argentinos recordaron publicación de Vidal con un lienzo","uid":"dc5b186b-f8c8-4cf0-8265-b2f1cdef2216","updateDate":"2025-06-06T04:50:00.000Z"},{"mainText":"<p><strong>Ricardo Gareca, DT de La Roja, enfrentó los micrófonos tras la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-sufrio-ante-argentina-un-nuevo-tropiezo-y-encamina-otra-ausencia/2025-06-05/224931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dolorosa derrota por 1-0 ante Argentina</a></strong> que dejó al equipo chileno con pie y medio fuera del repechaje mundialista y combinó la tristeza por el resultado con su insistencia por tratar de revertir la crisis del equipo.</p>\n<p>En conferencia de prensa, el DT señaló que aún no se ve fuera del Mundial, aunque \"cuando se reducen las posibilidades y queda ganar el cien por ciento de los puntos y además los rivales tienen que perder... <strong>No me encuentro en el mejor estado de ánimo, no puedo maquillar un ánimo en el que sé que cada vez está más complicado todo</strong>\".</p>\n<p>\"<strong>Tenemos que viajar a Bolivia y sí o sí traer un resultado importante que nos permita, por lo menos, esperar</strong>\", señaló pensando en las últimas fechas.</p>\n<p>Sobre el duelo ante la Albiceleste, admitió que \"<strong>en el primer tiempo nos costó mucho recuperar la pelota. El equipo estuvo deslucido</strong> y con una selección como Argentina, lo menos que había que hacer es que tuvieran espacios\".</p>\n<p>\"Si bien no hubo los resultados que buscamos, de todas maneras <strong>quedamos bastante conformes con determinados rendimientos; y nos costó. Tratamos de corregir en el segundo tiempo y el equipo tuvo una buena respuesta</strong>\", añadió.</p>\n<p>Gareca justificó sus decisiones y nómina: \"<strong>En la parte táctica por ahí no acerté en el primer tiempo, es responsabilidad mía</strong>, pero en cuanto al rendimiento de los jugadores; pueden no estar en su mejor momento en el club pero tener en la selección una buena actuación\".</p>\n<p>De todas maneras, expresó que \"<strong>lo que más me duele es el gol que recibimos y de la manera en que lo recibimos</strong>. Me generó fastidio, porque si hay algo que trabajamos en la semana era que no nos agarraran mal parados\".</p>\n<p>También defendió su insistencia de mantener a<strong> Felipe Loyola</strong> de lateral: \"Es un cambio que sucedió y <strong>uno se va convenciendo a través de actuaciones</strong>. En el segundo tiempo el equipo fue igualando cosas y logramos emparejar\".</p>\n<p>Por otro lado, <strong>valoró el regreso de Alexis Sánchez</strong>, quien bajo su mirada \"hizo un buen partido, porque estuvo bastante tiempo inactivo. A mí me dejó conforme\". Además, <strong>señaló que la salida de Arturo Vidal \"fue un cambio táctico</strong> y un problema de él.</p>\n<p>Pese al golpe, el \"Tigre\" no tira la toalla. \"<strong>Entiendo la crítica, pero me encantaría afianzarme y tener un proceso y una continuidad, pero eso es una resolución dirigencial</strong>\", declaró.</p>\n<p>El DT indicó que su sostén en el cargo es que \"me gustan los jugadores, me gusta Chile, me gusta el desafío de dar vuelta una historia\".</p>\n<p>Más allá del resultado inmediato, Gareca hizo un llamado a comenzar un ciclo a largo plazo: <strong>\"¿Hace cuánto que no va Chile a un Mundial? En este proceso –que no comencé, si no que continué– sin lugar a dudas hay una bajada</strong> y Chile cada vez cosecha menos puntos. En esta cronología de 10 años han pasado varios técnicos, no hay un proceso\".</p>\n<p>\"Tengo cada vez más conocimiento de los jugadores y el medio local. Desde algo muy personal, creo que eso es un buen adelanto, más allá de que los resultados no se den\", dijo.</p>\n<p>Tal como hizo en la conferencia previa al partido, Gareca remarcó que \"Chile está atravesando un proceso en el cual necesita encontrar un centrodelantero que tenga la edad suficiente como para proyectarse\", señaló como ejemplo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gareca-no-puedo-maquillar-un-animo-cuando-se-que-cada-vez-esta-mas/2025-06-06/004037.html","streamUrl":null,"titleText":"Gareca: No puedo maquillar un ánimo cuando sé que cada vez está más complicado todo","uid":"e3fc0481-24c1-412e-9994-b5fcf4b015fa","updateDate":"2025-06-06T04:43:00.000Z"},{"mainText":"<p>Los<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/baloncesto/nba/los-pacers-quedaron-a-un-paso-de-cerrar-su-serie-ante-los-knicks-y/2025-05-28/005346.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>Indiana Pacers de Tyrese Haliburton</strong></a>, expertos en remontadas increíbles y épicas, se inventaron este jueves otro milagro para<strong> vencer por 110-111 a los Oklahoma City Thunder</strong> y adelantarse por 0-1 en las Finales de la NBA.</p>\n<p>Los Pacers sufrieron en la primera mitad ante la apabullante defensa de Oklahoma y fueron por detrás en el marcador durante toda la noche, pero supieron resistir, recortaron el margen de los Thunder y <strong>una canasta alucinante de Haliburton a falta de solo 0.3 segundos les dio su primera ventaja de la velada</strong>, que resultó definitiva.</p>\n<p>El segundo encuentro de las Finales <strong>se jugará este domingo también en Oklahoma</strong>.</p>\n<p>Haliburton había tenido una actuación muy discreta (acabó con 14 puntos, 10 rebotes y 6 asistencias) pero<strong> volvió a demostrar que es el mago de las remontadas en este 'playoff'</strong> ya que por de su chistera han salido triunfos inverosímiles frente a los <strong>Milwaukee Bucks</strong>,<strong> los Cleveland Cavaliers y los New York Knicks</strong>.</p>\n<p>Nada apuntaba algo similar para Indiana tras una primera mitad desastrosa en la que <strong>cometieron 20 pérdidas de balón</strong> atornillados por la defensa de Oklahoma.</p>\n<p>Pero estos Pacers no se rinden y ahora <strong>tienen el factor cancha</strong> para intentar conquistar el primer anillo de la NBA de su historia (tienen tres títulos de la ABA).</p>\n<p>Esta es la quinta remontada de 15 o más puntos que logra Indiana en este 'playoff', algo que no se había conseguido jamás en la era 'play-by-play' de la NBA.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/indiana-pacers-tomo-ventaja-en-las-finales-de-la-nba-tras-agonica/2025-06-06/004521.html","streamUrl":null,"titleText":"Indiana Pacers tomó ventaja en las Finales de la NBA tras agónica victoria ante Oklahoma","uid":"141b5c79-74d6-4528-a465-eacb9a398b87","updateDate":"2025-06-06T04:39:00.000Z"},{"mainText":"<p>El delantero nacional<strong> Alexis Sánchez</strong> se refirió a los rumores que lo vinculan con una posible llegada a <strong>Universidad de Chile tras su salida de Udinese.</strong></p>\n<p>Respecto a los rumores de llegar a vestir la camiseta de Universidad de Chile, Sánchez sostuvo que: \"<strong>No, yo estoy tranquilo, la U está bien, juega bien, hay muchos jóvenes que pueden aportar y yo todavía quiero seguir en Europa y tener continuidad\".</strong></p>\n<p>Además, señaló que <strong>tuvo un llamado de River Plate. \"Me contactaron la otra vez, pero uno quiere estar en Europa, me gusta el fútbol europeo</strong> y se verá (su próximo destino) porque tengo muchas puertas abiertas\", asimismo, <strong>el \"Niño Maravilla\" confesó que le gustaría salir de Udinese si no tiene continuidad.</strong></p>\n<p>De acuerdo a sus declaraciones, habrá que esperar para poder tener el retorno del máximo goleador de La Roja en el fútbol chileno.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"HAY MUCHOS JÓVENES QUE LE PUEDEN APORTAR A LA U\"<br />\n\n<br />\n\nAlexis Sánchez se refirió a su opción de volver al fútbol chileno, en particular con <a href=\"https://twitter.com/hashtag/UdeChile?src=hash&ref_src=twsrc%5Etfw\">#UdeChile</a>, pero insistió en que su prioridad es seguir en Europa, a su vez que destacó el buen presente del conjunto que dirige Gustavo Álvarez. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/XJkoxQMbn6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XJkoxQMbn6</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1930843908583432195?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-descarto-su-llegada-a-la-u-todavia-quiero-seguir-en/2025-06-06/002312.html","streamUrl":null,"titleText":"Alexis Sánchez descartó su llegada a la U: Todavía quiero seguir en Europa","uid":"89c01894-561b-4967-a8cf-b7a650cac794","updateDate":"2025-06-06T04:31:00.000Z"},{"mainText":"<p>Pese al duro presente de La Roja,<strong> Alexis Sánchez</strong> asumió su rol como referente y reafirmó su compromiso con la selección chilena tras la caída ante Argentina, asegurando que <strong>quiere seguir aportando</strong> mientras esté en condiciones.</p>\n<p>\"Quiero seguir mientras esté físicamente bien. <strong>Si hay otro que está mejor que yo, obviamente que tiene que jugar.</strong> Estoy aquí para para apoyar a los más jóvenes, apoyar a mi país que es Chile y ayudar\", mencionó el Maravilla tras el compromiso.</p>\n<p>En esa misma tónica, Sánchez apuntó: \"Hemos jugado bien. El segundo tiempo corrimos como locos, todos por el compañero, pero el primer tiempo fuimos desordenados.<strong> No estuvimos bien en toda el área hasta que nos compactamos</strong>\".</p>\n<p>Finalmente, sobre la continuidad de <strong>Ricardo Gareca</strong> mencionó: \"Si él quiere seguir, ya son decisiones de ellos. <strong>Yo solamente cumplo con ayudar a los más jóvenes.</strong> Como dije antes, yo estoy aquí para ayudar a Chile\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-se-proyecto-en-la-roja-quiero-seguir-mientras-este/2025-06-06/002606.html","streamUrl":null,"titleText":"Alexis Sánchez se proyectó en La Roja: Quiero seguir mientras esté físicamente bien","uid":"b76978fa-f80b-49d0-a576-27481fac0be3","updateDate":"2025-06-06T04:30:00.000Z"},{"mainText":"<p>El presidente de la<strong> ANFP, Pablo Milad,</strong> analizó el complejo panorama que atraviesa <strong>la selección chilena tras la derrota 1-0 ante Argentina</strong> que la dejó con mínimas opciones de clasificar al próximo Mundial. Además, apuntó que no está en condiciones de hablar sobre el futuro del técnico <strong>Ricardo Gareca hasta después de una reunión con su directorio.</strong></p>\n<p>\"Nos quedamos con un sabor agridulce por la derrota y segundo porque un hecho un poquito más dulce que se dio un segundo tiempo muy agresivo, con un fútbol diferente, donde realmente competimos\", sostuvo sobre la caída en el Estadio Nacional.</p>\n<p>En ese sentido, se refirió a los dichos del DT, quien apuntó que espera seguir en el cargo: <strong>\"Todo eso se conversa, no puedo descartar ni afirmar nada hasta después del partido de Bolivia</strong> cuando nos reunamos con el directorio y tomemos una decisión\".</p>\n<p>\"Es complejo, son dos fechas<strong>, pero tenemos que determinar, ver las opciones y ver qué sucede, también en el partido de mañana que es condicionante,</strong> pero es muy cuesta arriba\", complementó.</p>\n<p>Bajo esa premisa, descartó que los técnicos de las selecciones juveniles tengan chances de asumir el cargo: \"Sebastián Miranda y Nicolás Córdova están concentrados en lo que viene, los Mundiales para Chile\".</p>\n<p>\"Han sido diferentes técnicos con diferentes resultados, siempre a la baja, no a la subida. Eso habla de cambios que tenemos que hacer en el fútbol chileno porque los cambios no se dan de un día para otro\", expuso añadiendo que \"trajimos al técnico que era la mejor opción en el mercado, lamentablemente no se dieron los resultados\".</p>\n<p>\"Los clubes están viendo el trabajo que estamos haciendo, estamos trabajando para el futuro y no solo para el presente\", completó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/milad-y-continuidad-de-gareca-no-puedo-descartar-ni-afirmar-nada-hasta/2025-06-06/001950.html","streamUrl":null,"titleText":"Milad y continuidad de Gareca: No puedo descartar ni afirmar nada hasta después del partido de Bolivia","uid":"7d42ba0e-4857-47fa-b6f0-260e6313af6d","updateDate":"2025-06-06T04:17:00.000Z"},{"mainText":"<p >El partido Amarillos por Chile anunció que, durante su encuentro nacional de este jueves, <strong>resolvió mayoritariamente apoyar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/schalper-usar-un-podio-ministerial-para-pegarle-a-matthei-es-un-germen/2025-06-05/085041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la candidatura presidencial de Evelyn Matthei</a></strong> (Chile Vamos), quien a su juicio, \"representa hoy<strong> la mejor opción para que Chile recupere su capacidad de desarrollo</strong>, su cohesión institucional y su esperanza de futuro\".</p>\n<p >\"Después de una década de estancamiento, polarización y frustraciones, <strong>el país necesita con urgencia un nuevo ciclo político</strong> que ponga énfasis en <strong>la seguridad, el crecimiento económico inclusivo y el fortalecimiento del Estado de Derecho</strong>\", argumentó la colectividad opositora en un comunicado.</p>\n<p >La misma declaración informa que <strong>\"hemos decidido concurrir con lista propia a las elecciones parlamentarias\"</strong>, en razón de \"nuestro compromiso con la construcción de un <strong>nuevo centro político</strong>: un centro con contenido, con historia, y con una clara vocación de futuro\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🟡📝 Declaración de Amarillos por Chile. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/XnIYJrBCFJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XnIYJrBCFJ</a></p>\n— Amarillos (@Amarillos_Chile) <a href=\"https://twitter.com/Amarillos_Chile/status/1930815044297642386?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/amarillos-apoyara-la-candidatura-presidencial-de-evelyn-matthei/2025-06-06/000307.html","streamUrl":null,"titleText":"Amarillos apoyará la candidatura presidencial de Evelyn Matthei","uid":"f04293bc-c7d9-44f2-ade6-951f663c843e","updateDate":"2025-06-06T04:07:00.000Z"},{"mainText":"<p>Luego del<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-sufrio-ante-argentina-un-nuevo-tropiezo-y-encamina-otra-ausencia/2025-06-05/224931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> triunfo 1-0 de Argentina sobre Chile en el Estadio Nacional este jueves</a>, el director técnico de la selección trasandina, <strong>Lionel Scaloni</strong>, <strong>aconsejó a la chilena \"apostar\" por los jóvenes de cara al futuro</strong>, destacando la \"cultura futbolística\" de la Roja y los \"grandes jugadores\" con los que cuenta.</p>\n<p>En conferencia de prensa tras el partido, el DT reconoció que fue un duelo \"complicado\", sobre todo en el segundo tiempo,<strong> cuando \"nos metieron en dificultad\"</strong>.</p>\n<p>Ante la presión chilena, Argentina se enfocó en \"defender\" e intentar alguna contra, aunque no lograron hacer el segundo gol. <strong>Scaloni valoró el esfuerzo defensivo de su equipo en esos momentos</strong>.</p>\n<p>Respecto al complicado momento de la selección chilena, que <strong>ocupa el último puesto en la tabla de la Conmebol</strong>, el entrenador fue enfático al decir que, desde su perspectiva \"estando afuera\",<strong> Chile \"es un rival difícil para todos\"</strong> y que \"ha hecho muy buenos partidos\", incluso en los últimos donde <strong>quizás \"no ha merecido\" los resultados que obtuvo</strong>,<strong> como con Paraguay y Ecuador</strong>.</p>\n<p>Explicó que en las selecciones \"<strong>hay épocas</strong>,<strong> hay momentos</strong>,<strong> hay camadas de jugadores</strong>\". La clave para Chile, según él, es <strong>\"apostar ahora a los chicos\" jóvenes</strong>, como Lucas Cepeda.</p>\n<p>Finalmente, destacó que Chile \"tiene cultura futbolística\" y \"grandes jugadores\". Por ello, Scaloni cree que Chile \"<strong>volverá a ser una selección fuerte</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/el-consejo-de-scaloni-a-la-roja-hay-que-apostar-por-los-jovenes/2025-06-05/234338.html","streamUrl":null,"titleText":"El consejo de Scaloni a la Roja: Hay que apostar por los jóvenes","uid":"bae9eaae-0831-4b66-ae0c-14a1a56c149a","updateDate":"2025-06-06T03:54:00.000Z"},{"mainText":"<p ><strong>Un conductor drogado irrumpió en un evento relacionado con el Día de la Infantería</strong> en Arica, y organizado por la municipalidad y el Gobierno Regional de Arica y Parinacota, y <strong>atropelló a dos personas que se encontraban en el público</strong> la noche de este jueves.</p>\n<p ><strong>El accidente ocurrió cerca de las 20:15 horas, mientras finalizaba un concierto de Los Cuatro Cuartos</strong> en el frontis del Regimiento Rancagua, en <strong>Avenida General Velásquez, que se encontraba cerrada</strong> debido a esta actividad.</p>\n<p >Según indicó a <em>El Mostrador</em> el <strong>mayor de Carabineros Raúl Arismendi</strong>, el sujeto \"<strong>evadió un control policial que se desarrollaba en el sector de las Ramadas</strong>, específicamente en la Avenida Comandante San Martín con calle Condell\", y partió hacia el norte, hasta toparse con el evento y provocar el siniestro.</p>\n<p ><strong>Los lesionados son dos personas adultas</strong>, quienes fueron trasladadas hasta el <strong>Hospital Regional Juan Noé</strong>.</p>\n<p >El <strong>senador José Durana</strong> (UDI), que fue testigo de lo ocurrido como asistente al concierto, complementó en <strong>Cooperativa</strong> que el auto \"sorteó las vallas que servían de barrera para que no entraran vehículos y siguió a velocidad, y se encontró con el evento. <strong>Gracias a dios, había más sillas que personas (donde irrumpió), pero igual alcanzó a embestir a unas cinco personas</strong>, de las cuales dos solamente fueron derivadas al hospital\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 Chofer ebrio ingresó a una calle cerrada y atropelló a los asistentes del show de Los Cuatro Cuartos frente al regimiento Rancagua, en Arica: hay varios heridos y el conductor fue detenido <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/BTp4TK0Q2h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BTp4TK0Q2h</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1930797520638111889?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Condenando lo ocurrido, el municipio ariqueño y el GORE</strong> precisaron en un comunicado que \"un vehículo ingresó intempestivamente al sector destinado al público, <strong>atropellando a dos personas y provocando crisis de pánico en al menos tres asistentes</strong>\".</p>\n<p >La declaración conjunta cierra con las autoridades garantizando que \"<strong>pondremos a disposición de las familias afectadas todo el apoyo necesario</strong>, tanto en materia de salud como de contención psicológica y acompañamiento legal\".</p>\n<p><iframe frameborder=\"0\" height=\"589\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FMunicipalidaddeArica%2Fposts%2Fpfbid032aytFJa1RAgp5NRN45iA7UrAfKieuif2qWdSPGo7BW5Cv8Pupov6pJvJBXboqYaxl&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<p ><strong>El responsable del accidente es un adulto de nacionalidad chilena</strong>, quien fue detenido y será <strong>formalizado la mañana de este viernes</strong>, en el Tribunal de Garantía de Arica.</p>\n<p >Si bien en primera instancia se decía que el conductor estaba ebrio, el Ministerio Público aclaró que circulaba bajo los efectos de las drogas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/arica-conductor-drogado-irrumpio-en-evento-y-atropello-a-dos-asistentes/2025-06-05/234317.html","streamUrl":null,"titleText":"Arica: Conductor drogado irrumpió en evento y atropelló a dos asistentes","uid":"faa1f973-8357-40b2-8a47-0cf61e38a2f3","updateDate":"2025-06-06T03:45:00.000Z"},{"mainText":"<p>El <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/gobierno-chancay-no-es-necesariamente-una-amenaza-pero-plantea-un/2024-11-17/225446.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">megapuerto de Chancay, construido con capital chino mayoritario e inaugurado en noviembre pasado en el norte de Lima</a>, entró este jueves oficialmente en operaciones con la entrega de la licencia formal</strong>, en una ceremonia que lideró la <strong>presidenta peruana, Dina Boluarte</strong>.</p>\n<p>\"<strong>El megapuerto inició oficialmente sus operaciones comerciales</strong>\", informó la Presidencia de Perú en un comunicado.</p>\n<p>Boluarte destacó que el comercio generado en este terminal portuario <strong>aportará 1,8 puntos porcentuales al PIB peruano</strong>, equivalentes a unos <strong>4.500 millones de dólares</strong>, y generará <strong>7.000 puestos de trabajo, directos e indirectos</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚢 <a href=\"https://twitter.com/hashtag/DesdeChancay?src=hash&ref_src=twsrc%5Etfw\">#DesdeChancay</a> | La presidenta Dina Boluarte lideró la entrega de la licencia de operación del Terminal Portuario de Chancay, una megaobra que une al Perú con Asia y posiciona al país como eje estratégico del comercio en el Pacífico.<br />\n\n<br />\n\n“Vamos a dejar un Perú con más… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/e26H1g0OGK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/e26H1g0OGK</a></p>\n— Presidencia del Perú 🇵🇪 (@presidenciaperu) <a href=\"https://twitter.com/presidenciaperu/status/1930747991687934429?ref_src=twsrc%5Etfw\">June 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Chancay simboliza lo que podemos alcanzar como país cuando sumamos esfuerzos, cuando el Estado y la inversión privada trabajan con responsabilidad, visión de largo plazo y compromiso\", sostuvo la mandataria, que también resaltó que el uso de este megapuerto reduce de 35 a 25 días el tiempo de transporte marítimo hacia Asia, lo que permitirá disminuir los costos logísticos y <strong>aumentar la competitividad de los productos peruanos</strong>.</p>\n<p>\"Chancay <strong>se convertirá en un eje estratégico dentro de la red de comercio del Pacífico</strong>. En ese sentido, <strong>invito a los vecinos de la región a utilizar nuestro puerto</strong> de Chancay para fortalecer su comercio con el mercado asiático\", sostuvo.</p>\n<p>Boluarte agregó que la operación del megapuerto \"es el inicio de una etapa nueva, donde el desarrollo no se queda en cifras, sino que se traduce en realidades\" a favor de la población peruana.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢 El megapuerto de Chancay generará US$ 4500 millones al año y 7000 empleos, impulsando el desarrollo del país.<br />\n\n<br />\n\nConoce más 👉 <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/zCPFGWugQX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/zCPFGWugQX</a><a href=\"https://twitter.com/hashtag/PuertoDeChancay?src=hash&ref_src=twsrc%5Etfw\">#PuertoDeChancay</a> 🇵🇪 <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/qCL5o6w6TI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qCL5o6w6TI</a></p>\n— Presidencia del Perú 🇵🇪 (@presidenciaperu) <a href=\"https://twitter.com/presidenciaperu/status/1930777108357251082?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La mandataria visitó las instalaciones de Chancay junto con el <strong>ministro de Transportes y Comunicaciones, César Sandoval</strong>; el <strong>presidente de la Autoridad Portuaria Nacional (APN), Juan Carlos Paz</strong>; y el <strong>gerente general de la empresa concesionaria Cosco Shipping Ports, Chen Lihui</strong>.</p>\n<p>El megapuerto <a rel=\"link a una nota absoluta 25\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/boluarte-y-xi-inauguran-megapuerto-de-chancay-llamado-a-ser-puente/2024-11-15/073401.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue inaugurado en noviembre pasado -desde el Palacio de Gobierno de Lima- por Boluarte y por el <strong>presidente de China, Xi Jinping</strong></a>, quien asistió a la cumbre de líderes del <strong>Foro de Cooperación Económica Asia-Pacífico (APEC)</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Otorgan licencia al Terminal Portuario de Chancay para inicio oficial de operaciones<br />\n\n<br />\n\n👉<a rel=\"link a una nota absoluta 35\" href=\"https://t.co/NEOCUQ4O6J\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/NEOCUQ4O6J</a> <a rel=\"link a una nota absoluta 46\" href=\"https://t.co/vpgwIq6Y6N\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vpgwIq6Y6N</a></p>\n— Agencia Andina (@Agencia_Andina) <a href=\"https://twitter.com/Agencia_Andina/status/1930795038394478696?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-megapuerto-de-chancay-inicio-oficialmente-su-operacion/2025-06-05/233059.html","streamUrl":null,"titleText":"Perú: Megapuerto de Chancay inició oficialmente su operación","uid":"892ba2f6-71c4-4753-8c77-22de96d14d74","updateDate":"2025-06-06T03:39:00.000Z"}]
