[{"mainText":"<p ><strong>El presidente de Estados Unidos, Donald Trump,</strong> señaló este martes <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/a-casi-100-dias-de-su-gobierno-trump-tiene-la-aprobacion-mas-baja-en/2025-04-27/113950.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">-recién cumplidos los primeros 100 días de su segundo mandato-</a> que apenas acaba <strong>\"de empezar\"</strong> y que la población aún <strong>no ha visto \"nada\"</strong> de todo lo que planea implementar.</p>\n<p ><strong>\"Solo acabamos de empezar. Aún no han visto nada. <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/gobierno-de-trump-ha-separado-en-un-ano-a-mas-de-900-ninos-de-sus-padres/2019-07-31/011033.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Vamos a acabar con la inmigración ilegal</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/gobierno-de-trump-ha-separado-en-un-ano-a-mas-de-900-ninos-de-sus-padres/2019-07-31/011033.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">.</a> Vamos a recuperar nuestros trabajos y a proteger a nuestros grandes trabajadores de la automoción y a todos nuestros trabajadores\", dijo en <strong>Míchigan</strong>, <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-100-dias-gobernando-a-punta-de-ordenes-ejecutivas-y-con-aires-mas/2025-04-26/183635.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>donde acudió para celebrar la fecha.</strong></a></p>\n<p >Trump inició su segundo mandato el pasado 20 de enero, día de su investidura, y en este tiempo, añadió, su gabinete ha llevado a cabo <strong>\"el cambio más profundo en Washington en cerca de 100 años\".</strong></p>\n<p >En un discurso cargado de sus frases superlativas habituales, el líder republicano consideró que su Administración está <strong>\"frenando el adoctrinamiento\"</strong> de los niños, <strong>\"recortando miles y miles de millones de dólares en despilfarro, fraude y abuso,</strong> y sobre todo, <strong>salvando el sueño americano\"</strong>.</p>\n<p ><strong>\"Estamos haciendo que Estados Unidos vuelva a ser grande y lo estamos haciendo rápidamente\"</strong>, dijo en el mitin, que supone su primer viaje de trabajo oficial dentro del país desde su llegada al cargo.</p>\n<p >Trump consideró que está librando a Estados Unidos<strong> \"de una clase política perversa que se enriqueció\"</strong>, <strong>\"vendió\"</strong> el país y <strong>\"lo desangró\"</strong>.</p>\n<p ><strong>\"No permitiremos que eso vuelva a suceder.</strong> Tuvimos cuatro años excelentes con la mejor economía de la historia de nuestro país. La bolsa subió un 88%; nos fue muy bien y ahora nos irá mejor\", sostuvo en referencia <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/gobierno-de-trump-ha-separado-en-un-ano-a-mas-de-900-ninos-de-sus-padres/2019-07-31/011033.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a su primera etapa en la Casa Blanca (2017-2021).</a></p>\n<p >Después de años en que otros líderes estadounidenses <strong>\"enviaron su dinero para defender las fronteras de naciones extranjeras lejanas\"</strong> y de que Estados Unidos luchara por otros países y no por sí mismo, <strong>\"por fin hay un presidente que defiende nuestras fronteras y nuestra nación\"</strong>, recalcó el republicano.</p>\n<h2 ><em><span ><strong>Despliegue de Trump</strong></span></em></h2>\n<p >Trump eligió como escenario el condado de Macomb, área en la que el motor da de comer a miles de familias y en la que tienen presencia las tres grandes automotrices estadounidenses<strong> (General Motors, Ford y Stellantis)</strong>.</p>\n<p >Macomb es un escenario muy representativo para el presidente Trump, ya que en las tres elecciones en las que ha participado les ha sacado siempre más de 10 puntos a los candidatos demócratas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-por-sus-primeros-100-dias-solo-acabamos-de-empezar-aun-no-han/2025-04-29/194050.html","streamUrl":null,"titleText":"Trump por sus primeros 100 días: \"Solo acabamos de empezar, aún no han visto nada\"","uid":"7b463dc7-b04b-4c1e-854e-76ae60574fe1","updateDate":"2025-04-30T00:51:00.000Z"},{"mainText":"<p>En un giro inesperado de los acontecimientos, la <strong>Confederación Brasileña de Fútbol (CBF) le puso fin a las negociaciones con el italiano Carlo Ancelotti,</strong> entrenador de Real Madrid, para dirigir la Canarinha, según informó este martes el medio deportivo<a rel=\"link a una nota absoluta 1\" href=\"https://ge.globo.com/futebol/selecao-brasileira/noticia/2025/04/29/real-madrid-dificulta-liberacao-e-emperra-acerto-entre-carlo-ancelotti-e-cbf.ghtml\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> GloboEsporte.</em></a></p>\n<p>Después de haber alcanzado un principio de acuerdo, la CBF desistió finalmente de contratar al laureado técnico <strong>\"después de que Real Madrid dificultara su liberación\"</strong>, de acuerdo con la información firmada por André Rizek y Cahê Mota.</p>\n<p>El favorito para el puesto pasa a ser ahora el <strong>portugués Jorge Jesus</strong>, actual entrenador de Al-Hilal de Arabia Saudita y campeón de la Copa Libertadores con Flamengo en 2019.</p>\n<p>Horas antes, el mismo portal aseguró que la CBF y Ancelotti habían llegado a un acuerdo para que el italiano se sentara en el banco de la selección brasileña a partir del próximo junio y que solo esperaban el aval del conjunto blanco para hacerlo oficial.</p>\n<p>Pero Real Madrid tuvo una postura contraria, pues 'Carletto' tiene contrato con el equipo blanco hasta 2026, y las partes no se han puesto de acuerdo sobre el pago de la cláusula de rescisión para obtener la carta de libertad.</p>\n<p>La prensa española apunta, sin embargo, a que Ancelotti recibió una oferta mareante del fútbol saudí que le ha hecho dar marcha atrás en su intención de ponerse al frente de la pentacampeona del mundo.</p>\n<p>La confederación brasileña, consultada por la Agencia EFE, aún no se ha manifestado al respecto.</p>\n<p>De confirmarse, <strong>esta sería la segunda vez que el preparador italiano le dice 'no' al Scratch.</strong></p>\n<p>El fichaje del técnico de Reggiolo es el gran deseo del presidente de la CBF, Ednaldo Rodrigues, desde que Tite dejó el cargo de seleccionador tras el Mundial de Qatar 2022.</p>\n<p>Desde entonces, Brasil no ha conseguido tener estabilidad en el banco y encadena una mala serie de resultados, el último de ellos, una dolorosa goleada ante Argentina por 4-1 que le costó el puesto a Dorival Júnior.</p>\n<p>La 'Verdeamarela' está en la cuarta posición en la tabla de las Clasificatorias para el Mundial 2026, aunque su clasificación no se pone en duda, puesto que le saca seis puntos a Venezuela, séptima colocada y primera fuera de las plazas de clasificación directa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/brasil-puso-fin-a-las-negociaciones-con-carlo-ancelotti/2025-04-29/204509.html","streamUrl":null,"titleText":"Brasil puso fin a las negociaciones con Carlo Ancelotti","uid":"59b4a5ee-0de0-4eea-bb2e-d9324a881aa9","updateDate":"2025-04-30T00:48:00.000Z"},{"mainText":"<p>El gigante alemán <strong>Bayern Munich</strong> está en negociaciones avanzadas con Independiente para fichar al polifuncional seleccionado chileno <strong>Felipe Loyola.</strong></p>\n<p>Según información el periodista argentino César Luis Merlo, la negociación está en la \"faceta final\" para cerrar el trapaso, por <strong>un monto cercano a 20 millones de euros.</strong></p>\n<p>Esta movida beneficiará también a Huachipato, ya que posee la mitad de pase de Loyola.</p>\n<p>Es decir, <strong>si se concreta la venta</strong> de Loyola a Bayern Munich, <strong>Huachipato recibirá más de 10 mil millones de pesos chilenos.</strong></p>\n<p>Loyola, de 24 años,<strong> se formó en Colo Colo,</strong> pero no fue considerado en el club, siendo cedido a Arturo Fernández Vial, equipo donde jugó entre 2020 y 2022.</p>\n<p>En 2023 debutó en Primera División de la mano de Huachipato, en donde brilló y fue figura clave en el título del Campeonato Nacional en esa temporada con los acereros.</p>\n<p>Su buen nivel lo llevó a Independiente en 2024, y desde ese entonces ha disputado 38 partidos, con seis goles y cinco asistencias.</p>\n<p>El próximo partido de Independiente será este miércoles, a las 20:00 horas (00:00 GMT), ante Atlético Tucumán en el Torneo de Apertura de Argentina.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨Bayern Munich tiene negociaciones muy avanzadas para comprar a Felipe Loyola, figura de Independiente. <br />\n\n*️⃣El \"Rojo\" está en la faceta final para cerrar el traspaso en cerca de €20M, que tendrá que ser dividida en partes iguales con Huachipato, dueño del otro 50% de su pase. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/kyxNSOd3Bt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kyxNSOd3Bt</a></p>\n— César Luis Merlo (@CLMerlo) <a href=\"https://twitter.com/CLMerlo/status/1917362345816293797?ref_src=twsrc%5Etfw\">April 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/bayern-munich-tiene-negociaciones-con-independiente-para-fichar-a-felipe/2025-04-29/200521.html","streamUrl":null,"titleText":"Bayern Munich tiene negociaciones con Independiente para fichar a Felipe Loyola","uid":"3072d2f3-1134-476e-b03d-e5e52dbcfd5c","updateDate":"2025-04-30T00:08:00.000Z"},{"mainText":"<p >El <strong>OS-9 de Carabineros allanó 32 domicilios en las regiones Metropolitana, O'Higgins y Valparaíso, </strong>en el marco de la investigación del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robos/caso-brinks-maletas-con-dinero-robado-estaban-enterradas-en-el-quisco/2024-12-27/122051.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Caso Brinks,</strong></a> suceso en el que una sucursal de Rancagua de la entidad de valores sufrió un <strong>millonario robo de más de 12.000 millones de pesos</strong> en agosto pasado.</p>\n<p >Las comunas capitalinas que fueron intervenidas correspondieron a <strong>Maipú, El Bosque, Cerro Navia y Quilicura.</strong> El allanamiento resultó con cinco detenidos: dos por órdenes de detención vigentes y<strong> tres por su vinculación con el caso.</strong></p>\n<p >Además, \"se incautaron <strong>dos armas de fuego y un vehículo con encargo vigente;</strong> seis vehículos vinculados al caso y, además, se decomisó dinero, droga, munición y <strong>documentación de créditos bancarios e inscripción de propiedades\", </strong>informó el capitán del OS-9,<strong> Nicolás Valenzuela.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/caso-brinks-masivo-operativo-de-allanamiento-en-regiones-dejo-tres/2025-04-29/200458.html","streamUrl":null,"titleText":"Caso Brinks: Masivo operativo de allanamiento en regiones dejó tres detenidos","uid":"d6600cdf-b8f1-44b5-b7e4-91e47237ad10","updateDate":"2025-04-30T00:08:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cclm.cl/festivales/ciclo-de-cine-chino/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Ciclo de Cine Chino</strong> en el <strong>Centro Cultural La Moneda</strong> <strong>(CCLM)</strong></a>, organizado por la <strong>Cineteca Nacional</strong> y la <strong>Embajada de China en Chile</strong>, comenzará el jueves 8 de mayo con <strong>\"Her Story\"</strong> (2024), una de las películas más exitosas del gigante asiático de los últimos años.</p>\n<p >La trama del filme, dirigido por <strong>Yihui Shao</strong>, gira en torno a Wang Tiemei, una madre soltera que pierde su trabajo y se muda a una nueva casa, haciéndose amiga de su vecina Xiaoye, que parece alegre pero está deprimida. Las dos mujeres, cada una con personalidades contrastantes, forman un vínculo único.</p>\n<p >El Ciclo de Cine Chino, que se realizará <strong>hasta el domingo 11 de mayo</strong>, llevará también a la pantalla del CCLM las películas<strong> \"I Am What I Am 2\" (Haipeng Sun,2024), 2Cheng feng po lang (Duckweed)\" (Han Han, 2017), \"Pegasus\" (Han Han, 2019), \"Cesium Fallout\" (Pao Yaoming, 2024) y \"Creation of the Gods Ⅰ: Kingdom of Storms\" (Wuershan, 2023).</strong></p>\n<p >Las películas serán exhibidas en la <strong>Sala de Cine del CCLM</strong>, ubicada en el <strong>Nivel -2</strong>.</p>\n<p >Las funciones serán <strong>gratuitas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/pelicula-her-story-abrira-ciclo-de-cine-chino-en-el-centro-cultural-la/2025-04-29/184844.html?=efectochina","streamUrl":null,"titleText":"Película \"Her Story\" abrirá ciclo de cine chino en el Centro Cultural La Moneda","uid":"0f2266d4-9f2d-4b43-8189-ff3a7f7fc9e5","updateDate":"2025-04-30T00:03:00.000Z"},{"mainText":"<p >El embajador de Chile en Estados Unidos, <strong>Juan Gabriel Valdés</strong>, abordó en <strong>Cooperativa</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/seguridad/chileno-fue-detenido-por-robo-de-bolso-de-la-ministra-de-seguridad-de-trump/2025-04-27/173232.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la reciente detención de dos chilenos relacionados con el robo de una cartera de la secretaria de Seguridad Nacional del Gobierno de Donald Trump, <strong>Kristi Noem</strong></a>, afirmando que esto <strong>no debería afectar <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/fiscal-estadounidense-pidio-a-trump-suspension-inmediata-de-la-visa/2025-01-31/145318.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el programa de Visa Waiver</a></strong>, que facilita la entrada de connacionales al país norteamericano.</p>\n<p >Se trata de una política que permite el ingreso a EE.UU., <strong>sin necesidad de visa por 90 días,</strong> a ciudadanos de ciertos países, calificados como de alto estándar de desarrollo económico y humano, y con baja tasa de inmigración.</p>\n<p ><strong>De Sudamérica, sólo Chile es parte del programa</strong>, compartiendo el privilegio con naciones miembro de la Unión Europea, Australia, Brunei, Islandia, Japón, Reino Unido o Nueva Zelanda, entre otros.</p>\n<p >En entrevista con <strong>Lo que Queda del Día</strong>, Valdés aseguró que <strong>Chile ha cumplido eficientemente con los requisitos para Visa Waiver y que el Gobierno estadounidense lo reconoce.</strong></p>\n<p ><strong>\"Es una vergüenza que el país tenga que sufrir estos daños a su imagen y a su seriedad</strong>, pero naturalmente que yo creo que <strong>hay que separar el tema del Visa Waiver de los delitos cometidos por chilenos, particularmente cuando estos chilenos han entrado a EE.UU. sin utilizar el Visa Waiver</strong>\", dijo el embajador.</p>\n<p >El diplomático precisó que \"el Visa Waiver no tiene relación alguna con las dos personas que han sido detenidas -una aquí, en Washington, y el otro en Miami- por robar o por participar en el robo de esta cartera de la secretaria de Seguridad\".</p>\n<h2 ><span  data-mce-mark=\"1\"><em><strong>\"No hay ninguna razón técnica para privar a Chile de Visa Waiver\"</strong></em></span></h2>\n<p >Valdés destacó que <strong>\"son los propios norteamericanos del Homeland Security (Departamento de Seguridad Nacional de EE.UU.) los que nos han dicho que el esfuerzo que ha realizado Chile para entregar de manera inmediata</strong>, en el momento que la persona solicita el Visa Waiver, la información que existe sobre esa persona en términos policiales es <strong>la más eficiente que han tenido durante mucho tiempo</strong>, incluyendo, incluso, a otros países mucho más desarrollados que Chile y con los cuales EE.UU. tiene desde hace mucho tiempo Visa Waiver\".</p>\n<p >En esa línea, el representante de Santiago en Washington aseveró que \"Visa Waiver está en un cuadro en el cual EE.UU. aprecia la ventaja que para los dos países tiene este intercambio de información sobre los viajeros que vienen acá. Esto ayuda a los dos países y <strong>ayuda a EE.UU., particularmente, a poder solicitarles a terceros países el tipo de información que hoy día Chile le entrega</strong>\".</p>\n<p >Y enfatizó:<strong> \"No hay ninguna razón técnica para privar a Chile del Visa Waiver\".</strong></p>\n<p >\"La embajadora (Bernadette) Meehan, que dejó el país hace algunos meses, culminó su tarea diciendo: Chile ha cumplido con todo lo que le hemos solicitado y lo ha cumplido bien. Por lo tanto, desde el punto de vista técnico, del intercambio de información sobre pasajeros y de la prevención de entrada de delincuentes chilenos a EE.UU., hoy día se está cada día haciendo  más eficiente en la identificación de esa gente, incluso más: yo diría que <strong>el peligro principal sobre el Visa Waiver hoy día no está en los ladrones; está en las personas que abusan del Visa Waiver y pretenden utilizarlo para radicarse en EE.UU.\".</strong></p>\n<p >Finalmente, Valdés alertó sobre los riesgos de exceder el tiempo permitido en EE.UU., y cómo esto puede llevar a problemas legales: <strong>\"Pueden tener una situación extraordinariamente delicada en sus vidas por quedar presos en cárceles en distintas partes de EE.UU., para luego ser deportados, ojalá, a Chile. No sabemos</strong>\", advirtió. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/embajador-en-ee-uu-robo-a-secretaria-de-seguridad-no-afecta-visa-waiver/2025-04-29/192630.html","streamUrl":null,"titleText":"Embajador en EE.UU.: robo a Secretaria de Seguridad no afecta Visa Waiver","uid":"78989134-f414-4b39-a4f9-3c4025c9673c","updateDate":"2025-04-29T23:56:00.000Z"},{"mainText":"<p ><strong>Fernando Zampedri,</strong> capitán y goleador histórico de Universidad Católica, recordó los meses previos a su <strong>nominación para la selección chilena,</strong> haciendo hincapié en la ansiedad que sentía por la tardanza en el papeleo para su nacionalización, y <strong>expresó la felicidad cuando se oficializó su llamado a La Roja.</strong></p>\n<p >\"Los últimos meses me tenían un poco con incertidumbre, porque quería que salga la documentación para poder estar en el pelotón de los que podrían ser convocados.<strong> Es difícil hoy en día ser citado a una selección</strong>\", explicó en<em> TNT Sports.</em></p>\n<p >El \"Toro\" admitió que si bien \"nunca lo dije abiertamente\", siempre estuvo en su mente defender a La Roja pero subrayó que \"no iba a hablar hasta tener las mismas condiciones que un chileno para ser convocado.<strong> Cuando se dio la nacionalización y escuché que estaba nominado, sentí una felicidad máxima\".</strong></p>\n<p >Con respecto a su estreno con la selección, el delantero aseguró que \"<strong>defender a Chile es lo máximo</strong>. <strong>Chile nos abrió una puerta a mi familia y estoy sumamente agradecido. </strong>Todavía siento que tengo que devolverle algo de mi fútbol. He jugado esos dos partidos (ante Paraguay y Ecuador), no tuve la posibilidad de convertir un gol, pero de mí parte estaba enfocado cien por ciento para poder dar lo mejor\".</p>\n<p >Además, el ariete reveló que <strong>su hija le ayudó con un aspecto indispensable para su debut.</strong> \"Ella ha ido al colegio desde Pre Kinder acá, y<strong> siempre le enseñaron el himno. Ella fue la que me lo enseñó hace un tiempo atrás\",</strong> relató.</p>\n<p >Por último, el referente de la <strong>UC</strong> lamentó los constantes cambios de localía que ha tenido el conjunto cruzado debido a la remodelación del estadio<strong> San Carlos de Apoquindo</strong> y dio a conocer su gran sueño para cuando el reducto de Las Condes vuelva a abrir sus puertas para el fútbol.</p>\n<p >\"Esperemos que para ese día estemos peleando el torneo, que estemos arriba, en el pelotón de los de arriba, para inaugurar el estadio en un gran momento. <strong>Es difícil no tener localía, jugar hoy en una cancha, mañana en otra</strong>. Es complejo para todos: para el público, para los hinchas, para nosotros. Pero el día que volvamos a San Carlos, todo va a cambiar\", finalizó Zampedri.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/zampedri-cuando-escuche-que-estaba-nominado-senti-una-felicidad/2025-04-29/193335.html","streamUrl":null,"titleText":"Zampedri: \"Cuando escuché que estaba nominado, sentí una felicidad máxima\"","uid":"5b90a60c-f333-40c6-84a5-64cc79cb73a0","updateDate":"2025-04-29T23:38:00.000Z"},{"mainText":"<p class=\"ds-markdown-paragraph\">La organización <strong>Personas por el Trato Ético de los Animales (PETA)</strong> dirigió una carta al cantante puertorriqueño <strong>Chayanne</strong> solicitando que modifique el título de su canción \"<strong>Torero</strong>\", y la renombre \"<strong>Bombero</strong>\".</p>\n<p class=\"ds-markdown-paragraph\">Según la entidad, el cambio sería un homenaje a \"<strong>el valor y dedicación de los bomberos</strong>\", en contraste con lo que consideran una glorificación de la <strong>tauromaquia, </strong>vale decir, las<strong> corridas de toros</strong>.</p>\n<p class=\"ds-markdown-paragraph\">En la misiva, PETA argumenta que siete de cada 10 españoles rechazan los \"<strong>eventos sangrientos</strong>\" vinculados a las corridas de toros. La petición llega días antes del inicio de la gira \"<strong>Bailemos otra vez</strong>\" del artista en España, programada para el 16 de mayo.</p>\n<p class=\"ds-markdown-paragraph\">La vicepresidenta de PETA Europa, <strong>Mimi Bekhechi</strong>, subrayó: \"Glorificar a hombres que atormentan y matan animales por entretenimiento simplemente no está en sintonía con los valores modernos\".</p>\n<p class=\"ds-markdown-paragraph\">Bekhechi enfatizó que los bomberos encarnan valores como la <strong>empatía</strong> y el <strong>sacrificio</strong>, merecedores de reconocimiento: \"<strong>Los bomberos salvan vidas poniendo su vida en juego y por ello merecen ser celebrados</strong>\". Además, advirtió que asociar el término torero con la tauromaquia podría legitimar una práctica en declive.</p>\n<p class=\"ds-markdown-paragraph\">El estribillo de \"Torero\", uno de los éxitos más conocidos de Chayanne, incluye versos como \"<strong>Hay que ser torero/Poner el alma en el ruedo/Me juego la vida por ti</strong>\". PETA insiste en que el artista, dada su influencia, podría enviar un \"<strong>mensaje de compasión</strong>\" actualizando el título. </p>\n<p ><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/GuZzuQvv7uc\" title=\"Chayanne - Torero\" width=\"480\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/pop-en-espanol/animalistas-piden-a-chayanne-cambiar-torero-por-bombero/2025-04-29/194444.html","streamUrl":null,"titleText":"Animalistas piden a Chayanne cambiar \"Torero\" por \"Bombero\"","uid":"851276be-f3e9-4d09-bb25-ca797b00229f","updateDate":"2025-04-29T23:27:00.000Z"},{"mainText":"<p>El tenista serbio<strong> Novak Djokovic</strong>, exnúmero uno del mundo, anunció en sus historias de Instagram que<strong> no disputará el Masters 1.000 de Roma</strong> y será su primera ausencia en la capital italiana desde la edición de 2007.</p>\n<p>'Nole', quien cayó en la primera ronda del Masters de Madrid ante el italiano Matteo Arnaldi por 6-3, 6-4, no pasa por su mejor momento y el próximo torneo en el horizonte, si lo disputa, es el de Roland Garros, en la capital de Francia, un Grand Slam que ha ganado tres veces.</p>\n<p>El actual número cinco del mundo es<strong> seis veces ganador del torneo romano en 12 finales</strong> disputadas y no podrá lograr, de momento su séptimo título y el que hubiese sido su potencial número 41 en la categoría Masters 1.000.</p>\n<p>En 2024, Djokovic sólo llegó hasta la tercera ronda en el Foro Itálico, tras perder con el chileno Alejandro Tabilo; y su último título fue en 2022, cuando vención en la final al griego Stefanos Tsitsipas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/novak-djokovic-se-bajo-del-masters-1-000-de-roma/2025-04-29/192054.html","streamUrl":null,"titleText":"Novak Djokovic se bajó del Masters 1.000 de Roma","uid":"adfbf0de-a525-4a1b-bc74-55eba1ed9140","updateDate":"2025-04-29T23:17:00.000Z"},{"mainText":"<p >El español<strong> Mikel Arteta</strong>, técnico de <strong>Arsenal</strong>, analizó la <strong>derrota con PSG</strong> en la ida de semifinales de la <strong>Champions</strong> y remarcó que <strong>necesitan hacer \"algo especial\"</strong> en la revancha que se jugará la próxima semana en Francia.</p>\n<p >\"<strong>Tenemos que hacer algo especial para llegar a la final y debemos hacerlo en París.</strong> Creo que aún tenemos muchas opciones, tenemos aún tiempo para ello, ir a París y ganar el partido. Tenemos mucha ilusión y ganas\", declaró en la rueda de prensa.</p>\n<p >En la misma línea, explicó que \"el mensaje ha sido el mismo que cuando ganamos a Real Madrid 3-0:<strong> Ahora hay que ir a París a ganarlo,</strong> ajustar algunas cosas y entender que los márgenes son muy cortos\".</p>\n<p >Respecto a los dirigidos por Luis Enrique, Arteta sostuvo que <strong>\"es un equipazo\".</strong></p>\n<p >\"Ya sabíamos que está aquí por méritos propios, por la temporada que ha hecho. Llegaron con todo el equipo bien, con todos en su mejor momento, y aún así <strong>en muchos momentos fuimos mejores que ellos\"</strong>, valoró Arteta.</p>\n<p >Finalmente, reconoció que les costó recuperarse después del gol tempranero de Ousmane Dembelé.</p>\n<p >\"Costó, pero no por los desajustes, sino por otras cosas, sobre todo en la gestión de recuperación en la presión alta, tuvimos problemas con eso.<strong> Ajustaremos esas cosas e intentaremos ser mejores</strong>\", aseveró.</p>\n<p >La revancha entre Arsenal y PSG será la próxima semana, el miércoles <strong>7 de mayo, en el Parque de los Príncipes, a las 15:00 horas (19:00 GMT).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/mikel-arteta-y-la-caida-con-psg-tenemos-que-hacer-algo-especial-en/2025-04-29/190414.html","streamUrl":null,"titleText":"Mikel Arteta y la caída con PSG: Tenemos que hacer algo especial en París para llegar a la final","uid":"cb55848f-7a7c-4f8e-aa9e-8836bf52fad7","updateDate":"2025-04-29T23:02:00.000Z"},{"mainText":"<p ><strong>Estados Unidos insistió</strong> este martes<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-amenaza-con-abandonar-el-proceso-de-paz-rusia-ucrania-si-no-hay/2025-04-18/081758.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> en su amenaza de retirarse como mediador entre Ucrania y Rusia</strong></a> a menos que ambas partes presenten cuanto antes <strong>\"propuestas concretas\"</strong> para poner fin a la guerra.</p>\n<p >La vocera del Departamento de Estado, <strong>Tammy Bruce</strong>, leyó -en una rueda de prensa- una declaración del secretario de Estado,<strong> Marco Rubio, </strong>en la que detalla el ultimátum.</p>\n<p ><strong>\"Estamos en un momento en el que ambas partes deben presentar propuestas concretas sobre cómo poner fin a este conflicto\"</strong>, expresó Bruce.</p>\n<p >\"Cómo proceder a partir de ahora es una decisión que corresponde al presidente (Donald Trump).<strong> Si no hay avances, nos retiraremos como mediadores en este proceso\"</strong>, agregó.</p>\n<p ><strong>El vicepresidente estadounidense, JD Vance,</strong> ya advirtió la semana pasada de que Estados Unidos podría abandonar el proceso, <strong>y el propio Marco Rubio declaró que los próximos días serán decisivos.</strong></p>\n<h2 ><em><span ><strong>Frustración de Trump por falta de acuerdo</strong></span></em></h2>\n<p ><strong>Trump,</strong> que este miércoles cumple los primeros 100 días de su segundo mandato, <strong>ha expresado su creciente frustración por la falta de acuerdo</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-lanzo-el-mayor-ataque-a-kiev-en-meses-tras-propuesta-de-tregua-de/2025-04-24/071659.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">entre Kiev y Moscú para poner fin al conflicto.</a></p>\n<p >Rusia declaró el lunes -de forma unilateral- <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/vladimir-putin/putin-anuncia-tregua-de-tres-dias-con-ucrania-a-partir-del-8-de-mayo/2025-04-28/155822.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>una tregua temporal de tres días</strong></a>, del 8 al 10 de mayo, para conmemorar el 80 aniversario de la victoria soviética sobre la Alemania nazi en la Segunda Guerra Mundial.</p>\n<p >Sin embargo, <strong>El Kremlin rechaza la tregua de 30 días que propone el presidente ucraniano, Volodímir Zelenski.</strong></p>\n<p >Bruce destacó este martes que Trump quiere ver un <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/el-emisario-de-trump-visitara-esta-semana-rusia-para-consultas-sobre-el/2025-04-22/102331.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"alto al fuego completo, total y duradero\"</strong>,</a> y no \"<strong>un plazo de tres días para celebrar otras cosas\". </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/eeuu-se-retirara-de-la-mediacion-en-ucrania-si-no-hay-avances/2025-04-29/172212.html","streamUrl":null,"titleText":"EEUU se retirará de la mediación en Ucrania si no hay avances","uid":"a12a92a3-9771-4c12-a133-40f04e72499b","updateDate":"2025-04-29T22:56:00.000Z"},{"mainText":"<p>Tras la coronación de <strong>Antonia Casanova</strong> como <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/antonia-casanova-gano-el-miss-universo-santiago-2025-lo-di-todo/2025-04-28/084907.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Miss Universo Santiago 2025</strong></a>, surgieron críticas en redes sociales que acusaban a la organización de haber \"arreglado\" el concurso para favorecer a la exparticipante del reality \"Gran Hermano\".</p>\n<p>Ante las especulaciones, el certamen emitió un comunicado oficial defendiendo su <strong>integridad</strong> y rechazando las acusaciones en un mensaje publicado en <strong>Instagram</strong>, la organización destacó su trayectoria de <strong>20 años</strong> en el rubro del entretenimiento, asegurando haber actuado con \"<strong>profesionalismo, ética y total transparencia</strong>\".</p>\n<p>Rechazaron \"<strong>tajantemente</strong>\" cualquier insinuación de irregularidades: \"Jamás hemos incurrido ni incurriremos en prácticas ilegales o indebidas\".</p>\n<p>Además, explicaron que la elección de Casanova se basó en un <strong>proceso riguroso</strong> con <strong>tres etapas</strong>: evaluación organizacional, entrevista personal y una ronda final que consideró <strong>actitud, estilismo y pasarela</strong>.</p>\n<p>El comunicado enfatizó que los <strong>certámenes modernos</strong> no solo juzgan la <strong>belleza física</strong>, sino también cualidades integrales: \"Buscamos una representante capaz de asumir con responsabilidad el título\".</p>\n<p>Asimismo, advirtieron que las <strong>\"injurias y calumnias\"</strong> son delitos penales e instaron a los críticos a presentar pruebas o cesar los ataques: \"Exigimos respeto. Los comentarios malintencionados solo generan desinformación\".</p>\n<p>La organización pidió <strong>empatía</strong> hacia Casanova, recordando que es una mujer con \"<strong>sueños, familia y sentimientos</strong>\", y condenó el <strong>acoso en línea</strong>. Reiteraron su compromiso con la <strong>transparencia</strong> y la <strong>sororidad</strong>, subrayando que no permitirán que rumores sin fundamento opaquen el logro de la ganadora.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DJCXZqapC7Q/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJCXZqapC7Q/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @missuniversesantiago.cl</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/espectaculos/concursos-de-belleza/miss-universo-santiago-defendio-la-eleccion-de-antonia-casanova/2025-04-29/192430.html","streamUrl":null,"titleText":"Miss Universo Santiago defendió la elección de Antonia Casanova","uid":"9c2d8cc5-f533-42cf-b40e-764d6e863f19","updateDate":"2025-04-29T22:51:00.000Z"},{"mainText":"<p >La <strong>selección brasileña</strong> se encontró este martes en el <strong>centro de la polémica</strong> entre la prensa, los hinchas y hasta ciertos sectores políticos que han mostrado su preocupación por el<strong> posible uniforme rojo para la equipación reserva</strong> del Scratch en el Mundial de 2026.</p>\n<p >En medio de la expectativa generada por la posible llegada del italiano Carlo Ancelotti a Brasil, surgió la controversia a partir de la filtración de la web especializada <em>'Footy Headlines</em>', que aseguró que la pentacampeona mundial<strong> volverá a vestirse de rojo</strong> -con matices en negro- <strong>más de un siglo después, puesto que ya usó ese color entre 1917 y 1919.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🇧🇷🔴🤯 Between 1917 and 1919, the Brazil national team actually wore red in official matches. This long-forgotten era is now being revisited over a century later. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/5BwsSXQVTK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5BwsSXQVTK</a></p>\n— Footy Headlines (@Footy_Headlines) <a href=\"https://twitter.com/Footy_Headlines/status/1917296829663711730?ref_src=twsrc%5Etfw\">April 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La información fue confirmada por el grupo <em>Globo</em>, que añadió que el nuevo uniforme <strong>sustituirá el tradicional azul y blanco</strong>, y <strong>se lanzará al público en marzo de 2026</strong>, meses antes de la cita ecuménica del fútbol, que tendrá lugar en Canadá, Estados Unidos y México.</p>\n<p >Cuestionada por la Agencia EFE,<strong> la Confederación Brasileña de Fútbol (CBF) guardó silencio</strong>, mientras el debate gana nuevos escenarios: ya no es solo deportivo, sino también político.</p>\n<p >Los acólitos del expresidente ultraderechista Jair Bolsonaro, anticomunistas por definición, han clamado al cielo contra la posibilidad de ver al combinado nacional con los colores de su máximo adversario político: el Partido de los Trabajadores, que lidera el actual mandatario, Luiz Inácio Lula da Silva.</p>\n<p >No en vano \"A nossa bandeira jamais será vermelha\" <strong>('Nuestra bandera jamás será roja')</strong> es uno de los mantras más repetidos por la extrema derecha brasileña, que se ha adueñado del simbolismo de los colores verde y amarillo de la bandera nacional, en medio de un clima de gran polarización social.</p>\n<p >El diputado bolsonarista Zé Trovão se ha adelantado a cualquier confirmación y ha presentado este martes un proyecto de ley para que sea obligatorio el uso de los colores oficiales de la bandera, es decir, verde, amarillo, azul y blanco, en todas las entidades públicas o privadas que representen oficialmente a Brasil.</p>\n<p ><strong>\"¡Ni nuestra bandera, ni nuestros uniformes, ni un carajo de nuestro país será rojo!\",</strong> exclamó el congresista en sus redes sociales. El senador Flávio Bolsonaro, uno de los hijos de Jair Bolsonaro, también se pronunció en la misma dirección.</p>\n<p >No obstante, <strong>los estatutos de la CBF ya regulan el tema</strong> y establecen que los uniformes tendrán que ser confeccionados <strong>con los colores de la bandera de la confederación</strong>, que son los mismos que los de la enseña nacional: verde, amarillo, azul y blanco.</p>\n<p ><strong>Ni rastro del rojo.</strong> La prensa considera que para vestir a Vinícius Júnior, Neymar y compañía de rojo habrá que cambiar los estatutos de la CBF, pues estos solo contemplan la posibilidad de jugar con otros colores en ediciones conmemorativas.</p>\n<p >Así ocurrió, por ejemplo, cuando en 2023 lució de riguroso negro por primera vez en su historia en el amistoso jugado con Guinea en el estadio de Cornellà-El Prat de Barcelona para denunciar los casos de racismo en el fútbol.</p>\n<p >En la prensa también llovieron las críticas. El locutor Galvão Bueno, toda una eminencia del periodismo deportivo brasileño,<strong> aseveró que ver de rojo a la Seleção sería \"un crimen\".</strong></p>\n<p >\"¿Qué tiene eso que ver con la historia...? Es una ofensa descomunal a la historia del fútbol brasileño. Estoy muy molesto\", confesó el popular comunicador en su programa del canal Band.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/polemica-se-desato-en-brasil-por-posible-uniforme-rojo-para-el-mundial/2025-04-29/183131.html","streamUrl":null,"titleText":"Polémica se desató en Brasil por posible uniforme rojo para el Mundial de 2026","uid":"d3f154a3-0aa2-4895-bc35-54e6843190ee","updateDate":"2025-04-29T22:28:00.000Z"},{"mainText":"<p >El <strong>Banco Central (BC)</strong> acordó este martes <strong>mantener, de nuevo, la tasa de interés referencial en el 5%,</strong> al considerar<strong> \"la incertidumbre acerca de las perspectivas para la economía mundial\"</strong>, en medio de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/felipe-larrain-subraya-la-gravedad-de-la-guerra-comercial-es-una-emergencia-nacional/2025-04-14/190325.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la guerra comercial</a>. </p>\n<p >Por unanimidad, el Consejo del instituto emisor decidió <strong>no efectuar cambios en la llamada Tasa de Política Monetaria (TMP)</strong>, remarcando en <a rel=\"link a una nota absoluta 3\" href=\"https://www.bcentral.cl/contenido/-/detalle/comunicado-rpm-abril-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un comunicado</a><strong> \"la necesidad de cautela\".</strong></p>\n<p >La TPM lleva en el 5% <strong>desde diciembre de 2024. </strong></p>\n<p >Se trata de la primera actualización que hace el organismo desde que el presidente de Estados Unidos, <strong>Donald Trump</strong>, anunciara -el pasado 2 de abril- los llamados <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/donald-trump-anuncia-aranceles-reciprocos-con-todo-el-mundo/2025-04-02/171131.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"aranceles recíprocos\"</strong> <strong>del 10%</strong> a la mayoría de sus socios comerciales, incluido Chile.</a></p>\n<p ><strong>\"Los cambios en la política comercial a nivel global han deteriorado las perspectivas de crecimiento mundial, a la vez que han aumentado la incertidumbre sobre su evolución futura. La magnitud y temporalidad de estos efectos en la economía local aún son inciertos.</strong> Respecto de la inflación, si bien continuará en niveles elevados en lo inmediato, su evolución reciente y la de sus principales determinantes reafirman las perspectivas de convergencia contenidas en el IPoM de marzo. <strong>Con todo, se mantiene la necesidad de cautela</strong>\", explicó el BC.</p>\n<p >El Consejo, agregó el comunicado, \"<strong>evaluará los próximos movimientos de la TPM teniendo presente la evolución del escenario macroeconómico y sus implicancias para la convergencia inflacionaria\". </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Consejo del Banco Central de Chile acordó mantener la Tasa de interés de Política Monetaria (TPM) en 5,0%.<br />\n\n<br />\n\nConoce más detalles en: <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/JadcTPn1qx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/JadcTPn1qx</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/ITdOSpjd5y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ITdOSpjd5y</a></p>\n— Banco Central de Chile (@bcentralchile) <a href=\"https://twitter.com/bcentralchile/status/1917338116249047057?ref_src=twsrc%5Etfw\">April 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/economia/banco-central/tasa-de-interes/por-necesidad-de-cautela-banco-central-mantiene-la-tasa-de-interes-en/2025-04-29/180621.html","streamUrl":null,"titleText":"Por \"necesidad de cautela\", Banco Central mantiene la tasa de interés en el 5%","uid":"00eab06c-0cfa-4bb2-a7ab-656b8ee396c5","updateDate":"2025-04-29T22:27:00.000Z"},{"mainText":"<p class=\"ds-markdown-paragraph\"><strong>Disney</strong> y <strong>Epic Games</strong> profundizan su colaboración con el lanzamiento de una nueva temporada de <strong>Star Wars</strong> en<strong> Fortnite</strong> y el inédito estreno de una serie animada dentro del juego, según un reporte de <a rel=\"link a una nota absoluta 1\" href=\"https://www.hollywoodreporter.com/business/digital/disney-debut-star-wars-underworld-series-in-fortnite-1236202611/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>The Hollywood Reporter</strong></em></a>.</p>\n<p class=\"ds-markdown-paragraph\">Esta iniciativa forma parte de un proyecto más amplio para crear un <strong>universo interactivo</strong> basado en franquicias de Disney, impulsado por la inversión de <strong>$1.500 millones de dólares</strong> que la compañía realizó en Epic en 2023.</p>\n<p class=\"ds-markdown-paragraph\">A partir del <strong>2 de mayo</strong>, los jugadores <a rel=\"link a una nota absoluta 3\" href=\"https://www.fortnite.com/disney\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>podrán vincular</strong></a> sus cuentas de <strong>Epic Games</strong> y <strong>MyDisney</strong>, lo que les dará acceso a contenido exclusivo, incluyendo un <strong><em>skin</em> de stormtrooper</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Get ready for Friday’s Fortnite Galactic Battle launch by linking your eligible Epic Games + myDisney Accounts today to unlock the First Order Stormtrooper Outfit!<br />\n\n<br />\n\nLearn more details in our blog: <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/Jh9KvXCf2t\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Jh9KvXCf2t</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/TcnNERIJNa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TcnNERIJNa</a></p>\n— Fortnite (@Fortnite) <a href=\"https://twitter.com/Fortnite/status/1917262462031741094?ref_src=twsrc%5Etfw\">April 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p class=\"ds-markdown-paragraph\">Ese mismo día, Fortnite albergará un <strong>\"Watch Party\"</strong> con los dos primeros episodios de \"<strong>Star Wars: Cuentos del inframundo</strong>\", serie que llegará oficialmente a <strong>Disney+ el 4 de mayo</strong>. </p>\n<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/AWXq8moAjco\" title=\"Star Wars: Historias Del Inframundo | Tráiler Oficial Subtitulado\" width=\"640\"></iframe></p>\n<p class=\"ds-markdown-paragraph\">Sean Shoptaw, vicepresidente de Disney Games, declaró a THR: \"Es la primera vez que Disney+ estrena un show dentro de un juego\", mientras que <strong>Adam Sussman</strong>, presidente de Epic Games, agregó que \"Disney y Epic están definiendo el futuro del entretenimiento social\".</p>\n<p class=\"ds-markdown-paragraph\">La colaboración ya ha incluido personajes jugables y contenido exclusivo, como el avance del episodio IX <strong>\"El ascenso de Skywalker\"</strong> en 2019. <strong>Josh D'Amaro</strong>, ejecutivo de Disney, comparó esta apuesta con la visión innovadora de <strong>Walt Disney</strong>, explicando que el objetivo es construir un espacio donde los fans puedan \"jugar, ver y conectarse con las franquicias durante todo el año\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Mark your calendars. On May 2, experience the first two episodes of Star Wars: Tales of the Underworld on the all-new Star Wars Watch Party island in <a href=\"https://twitter.com/Fortnite?ref_src=twsrc%5Etfw\">@Fortnite</a>. <br />\n\n<br />\n\nWatch all the episodes on May 4, only on <a href=\"https://twitter.com/DisneyPlus?ref_src=twsrc%5Etfw\">@DisneyPlus</a>. <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/Pdg1rmU4V0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Pdg1rmU4V0</a></p>\n— Star Wars (@starwars) <a href=\"https://twitter.com/starwars/status/1917277705378357707?ref_src=twsrc%5Etfw\">April 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/disney-y-epic-games-lanzan-star-wars-cuentos-del-inframundo-en-fortnite/2025-04-29/184443.html","streamUrl":null,"titleText":"Disney y Epic Games lanzan \"Star Wars: Cuentos del inframundo\" en Fortnite","uid":"17ea2959-d4eb-4f39-afab-1e1ee5cf04f8","updateDate":"2025-04-29T22:23:00.000Z"}]
