[{"mainText":"Juan Carlos Reinao, quien también es presidente de los alcaldes mapuche de La Araucanía, está acusado de seis delitos de connotación sexual, un aborto y una violación. \"Creemos que hay diligencias que no se van a poder realizar con este sujeto en libertad\", dijo el abogado José Francisco Rodríguez.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/querellantes-piden-carcel-para-alcalde-de-renaico/2023-11-03/161736.html","streamUrl":null,"titleText":"Querellantes piden cárcel para alcalde de Renaico","uid":"c77eb381-85b6-4b1d-ad2f-f82fdfedc420","updateDate":"2023-11-03T19:38:00.000Z"},{"mainText":"Los ejemplares sustraídos fueron avaluados en 43 millones de pesos. El encargado de la estancia quedó sujeto a prohibición de salir de la región y arresto domiciliario nocturno","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/denuncian-robo-de-700-ovinos-en-porvenir-solo-se-han-recuperado-73/2023-11-03/162354.html","streamUrl":null,"titleText":"Denuncian robo de 700 ovinos en Porvenir: Solo se han recuperado 73 animales","uid":"e03f0a04-695c-4ec9-8d10-4a479b33eabd","updateDate":"2023-11-03T19:29:00.000Z"},{"mainText":"Un pronunciamiento de Contraloría arrojó que hay elementos que no cumplen con el criterio de la no patologización. \"Este es un avance importante y espero que a la brevedad se realicen los ajustes correspondientes\", destacó la activista trans Constanza Valdés, quien acusó la situación.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/minsal-debera-ajustar-sus-protocolos-sobre-transicion-fisica-y-hormonal/2023-11-03/155940.html","streamUrl":null,"titleText":"Minsal deberá ajustar sus protocolos sobre transición física y hormonal","uid":"8b92a6b5-6b23-4a35-af2d-e7c2de5b69d1","updateDate":"2023-11-03T19:15:00.000Z"},{"mainText":"El jefe comunal utilizó el vehículo para trasladar a un grupo de adultos mayores hasta una marcha en el centro de Santiago, registrada en julio pasado a favor de la reforma previsional. Esto fue denunciado por diputados republicanos y el ente fiscalizador les dio la razón: \"no resultó procedente que se hayan empleado los referidos bienes públicos\", indicó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/municipales/contraloria-hace-llamado-de-atencion-a-jadue-por-uso-de-bus-municipal-en/2023-11-03/152426.html","streamUrl":null,"titleText":"Contraloría hace llamado de atención a Jadue por uso de bus municipal en una manifestación","uid":"f08b03b6-79ff-425a-902f-4598f80a2e1c","updateDate":"2023-11-03T19:12:00.000Z"},{"mainText":"\"Nepo baby\" y \"evento canónico\" fueron otros términos preseleccionados.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencias-sociales/lenguaje/inteligencia-artificial-es-elegida-como-palabra-del-ano-2023-por-el/2023-11-03/135915.html","streamUrl":null,"titleText":"\"Inteligencia Artificial\" es elegida como Palabra del Año 2023 por el Diccionario Collins","uid":"710b16b5-b35e-4f67-a47e-0f0d1f076a76","updateDate":"2023-11-03T19:12:00.000Z"},{"mainText":"\"Mi papá quería terminar con ella. Ella simplemente nunca trabajó y se estaba aprovechando de él\", reveló el hijo de la víctima.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/asesino-a-su-pololo-para-quedarse-con-herencia-de-26-mil-millones-pero/2023-11-03/161811.html","streamUrl":null,"titleText":"Asesinó a su pololo para quedarse con herencia de $26 mil millones, pero el dinero nunca existió","uid":"0f4bdd09-d8ea-43d0-94e1-05c4f9feffb8","updateDate":"2023-11-03T19:09:00.000Z"},{"mainText":"En la sesión plenaria de APEP, el mandatario de EE.UU. dijo que con esta cumbre \"hay una oportunidad para que la clase media y la clase trabajadora crezca\". Destacó que el Gobierno del Presidente Gabriel Boric se comprometió a liderar \"nuevas iniciativas\" para construir una industria espacial.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-anuncio-bonos-verdes-y-otros-fondos-para-america-latina/2023-11-03/153955.html","streamUrl":null,"titleText":"Biden anunció \"bonos verdes\" y otros fondos para América Latina","uid":"7107a029-8d58-4ccd-8ac5-6d675892e5e8","updateDate":"2023-11-03T18:55:00.000Z"},{"mainText":"Corresponde a un organizado sistema de rotación en el que 60 seguidores de la cantante deben cumplir sacrificios para asegurarse el mejor puesto para \"The Eras Tour\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/fans-de-taylor-swift-llevan-medio-ano-acampando-para-ver-show-en/2023-11-03/150046.html","streamUrl":null,"titleText":"Fans de Taylor Swift llevan medio año acampando para ver show en Argentina","uid":"1eaf6422-72aa-4d58-baa4-4268a2d1a764","updateDate":"2023-11-03T18:45:00.000Z"},{"mainText":"El Presidente Gabriel Boric termina esta tarde su visita a Estados Unidos, y en la tradicional conferencia con los medios, se volvió a referir al conflicto entre Israel y Palestina, señalando que \"la tranquilidad con la que me quedo de este viaje es que el presidente Biden me consta que comparte la preocupación, que no hay ninguna duda en la condena de los atentados terrorista de Hamás y que las respuestas militares tienen límites\". Por lo anterior, subrayó que la política y el diálogo \"es la solución y no la guerra, más aún cuando los civiles, las mujeres, los niños no son daños colaterales de una guerra desproporcionada, sino que son la principal causa y lo estamos viendo a diario\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-en-eeuu-la-politica-y-el-dialogo-es-la-solucion-no-la/2023-11-03/142435.html","streamUrl":null,"titleText":"Presidente Boric en EEUU: La política y el diálogo es la solución; no la guerra","uid":"cefbde23-54a4-41ae-96c5-8b35388432e6","updateDate":"2023-11-03T18:19:00.000Z"},{"mainText":"Fiu, la mascota de los Panamericanos 2023, recibió esta mañana su cédula de identidad. El documento se lo entregó el corpóreo del Registro Civil, llamado \"Celia Run\", que llegó hasta el Estadio Nacional acompañado del subsecretario de Justicia, Jaime Gajardo y el director del Servicio, Omar Morales.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/es-libra-fiu-recibio-su-primera-cedula-de-identidad/2023-11-03/152710.html","streamUrl":null,"titleText":"¡Es libra! Fiu recibió su primera cédula de identidad","uid":"1f469a25-1e37-44cb-b56b-70a29c39c10c","updateDate":"2023-11-03T18:16:00.000Z"},{"mainText":"La víctima sufrió una caída que la dejó con movilidad reducida y sin poder trabajar. El municipio liderado por Jonathan Velásquez no ha pagado los más de 30 millones de pesos de indemnización decretada por la justicia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/piden-arresto-de-alcalde-de-antofagasta-por-no-pago-de-millonaria/2023-11-03/150445.html","streamUrl":null,"titleText":"Piden arresto de alcalde de Antofagasta por no pago de millonaria indemnización","uid":"4440e019-b8a0-41ff-bfbb-ec91930c7e63","updateDate":"2023-11-03T18:13:00.000Z"},{"mainText":"De la terna final propuesta por la Corte de Apelaciones, un nombre desistió y el otro fue a otra región, por lo que quedó sólo María Elena Leiva como opción para el cargo. De todos modos, el proceso, que concluyó con el Ministerio de Justicia firmando la designación, \"al Ejecutivo no le gusta\", dijo el titular.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/cordero-explico-designacion-de-hermana-de-diputado-ps-como-notaria/2023-11-03/142115.html","streamUrl":null,"titleText":"Cordero explicó designación de hermana de diputado PS como notaria","uid":"ec78ee49-078b-4cd2-a623-4caf0c67d380","updateDate":"2023-11-03T17:59:00.000Z"},{"mainText":"La Asociación Nacional de Empresas de Servicios Sanitarios (Andess) está en el evento internacional, a través de diversos stands en los que reparte agua para los asistentes de las actividades. Son 81 mil los litros dispuestos, que han sido valorados y agradecidos por los asistentes.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/contenido-patrocinado/panamericanos-y-parapanamericanos-2023-extranjeros-destacan-acceso-a/2023-11-02/175909.html","streamUrl":null,"titleText":"Panamericanos y Parapanamericanos 2023: Extranjeros destacan acceso a agua potable segura en Chile","uid":"c8871c5c-4b03-446a-877f-b82206c17011","updateDate":"2023-11-03T17:49:00.000Z"}]
