[{"mainText":"<p>El técnico de Universidad Católica, <strong>Daniel Garnero, hizo la previa de la temporada 2026, donde el cuadro cruzado tiene múltiples desafíos, y mostró su conformidad con el hecho de \"comenzar de cero\"</strong> luego de haber llegado a mediados de temporada en 2025 y de una positiva campaña en el segundo semestre del pasado curso.</p>\n<p>\"Estamos muy conformes con los chicos, están entrenando muy bien, se han adaptado rápidamente, hace tres días que entrenamos y pareciera que están hace tres año acá, eso es muy bueno.<strong> Lo mejor que le puede pasar a un entrenador es conformar su plantel, llegar a mitad de temporada es complicado, no elegiste, siempre le encuentras algo.</strong> Arrancar de cero es lo mejor que nos puede pasar y eso nos ilusiona un montón\", dijo Garnero en conferencia de prensa.</p>\n<p>El entrenador valoró también el mercado de pases, y explicó que<strong> \"teníamos una dificultad en la cantidad de jugadores, éramos muy pocos, hubo partidos en que lamentablemente por lesiones o suspensiones se nos juntaron mucho y fueron los que más sufrimos.</strong> Teniendo un calendario como el que vamos a tener, necesitamos más cantidad de jugadores de la que teníamos el semestre pasado, y en esa cantidad buscamos calidad también. Habrá harta competencia que va a dar lugar para todos, les decimos constantemente a los muchachos que se preparen, porque van a tener oportunidades\".</p>\n<p>\"Todavía no está terminada la conformación del plantel, me ilusiono con que pueda venir más gente y ahí definir lo que vamos a tener para esta temporada tan exigente, habrá mucha competencia, se agregó un torneo, el hecho de haber llegado a Chile 2 nos da la posibilidad de iniciar antes con la Supercopa, <strong>necesitamos un plantel amplio, tiene que haber una competencia sana e interna para mejorar niveles individuales, eso nos va a ayudar a todos. Estamos en esa conformación, contentos porque vino mucha gente que viene a jerarquizar el plantel, nos ilusiona mucho\", añadió.</strong></p>\n<p>Garnero también tuvo palabras para algunos nombres propios. Es el caso de Tomás Asta-buruaga: \"Me enteré que también se despidió, nosotros queremos que se quede, ojalá que se quede\", dijo.</p>\n<p>También comentó la situación del venezolano Eduardo Bello: \"Fue uno de los futbolistas que mejor terminó el semestre, fue muy importante en esta levantada que tuvo el equipo, después son negociaciones, tenía nuestra aprobación, queríamos que se quede, pero hay cuestiones individuales que a veces tienen alguna traba, son esas cosas que a veces generan dificultades\", expresó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/dLGrenrszKY?si=jZGupZnz8i_5T444\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/daniel-garnero-arrancar-de-cero-es-lo-mejor-que-nos-puede-pasar-y-eso/2026-01-09/130814.html","streamUrl":null,"titleText":"Daniel Garnero: Arrancar de cero es lo mejor que nos puede pasar y eso nos ilusiona","uid":"1aa2a757-6bfa-4604-848c-1d6c5a2bba1b","updateDate":"2026-01-09T16:08:14.000Z"},{"mainText":"<p><strong>Polonia consiguió su lugar en semifinales de la United Cup</strong>, tras vencer al combinado australiano por 2-1 por los cuartos de final del torneo.</p>\n<p>En el primer turno del día se enfrentaron, Alex de Miñaur (5° del ranking) contra el pupilo de <strong>Nicolás Massú, Hubert Hurkacz</strong> (69°). La balanza se inclinó a favor del oceánico y se llevó el partido por parciales de 6-4, 4-6 y 6-4, lo que dejó la llave 1-0 para Australia.</p>\n<p>El segundo duelo lo protagonizaron, <strong>Iga Swiatek</strong> (2°) y Maya Joint (32°). En un encuentro sin muchas complicaciones para la polaca, logró igualar la serie con un resultado de doble 6-1.</p>\n<p>La serie se definió en el dobles mixto, donde la dupla Katarzyna Kawa y Jan Zielinski le dieron el pase a la siguiente fase a los europeos, tras derrotar por 6-4 y 6-0 a Storm Hunter y John-Patrick Smith.</p>\n<p>Con esto, <strong>Polonia enfrentará a Estados Unidos por un pase a la final de la United Cup.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-cup/pupilo-de-massu-esta-en-semifinales-de-la-united-cup-con-polonia/2026-01-09/121431.html","streamUrl":null,"titleText":"Pupilo de Massú está en semifinales de la United Cup con Polonia","uid":"450b0fea-2782-48fd-97da-b94b350e1d1d","updateDate":"2026-01-09T15:14:31.000Z"},{"mainText":"<p>La <strong>Justicia declaró culpable</strong> a la plana mayor <strong>de la Unidad de Inteligencia de Carabineros </strong>por el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/siete-anos-de-espera-retoman-audiencia-clave-del-caso-huracan/2025-10-20/104149.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">bullado</a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/siete-anos-de-espera-retoman-audiencia-clave-del-caso-huracan/2025-10-20/104149.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Caso Huracán,</a> </strong>caracterizado por la presentación de <strong>pruebas falsas contra comuneros mapuche </strong>por parte del servicio policial.</p>\n<p>Los culpables son el <strong>exjefe de Inteligencia Nacional Gonzalo Blu, </strong>la oficialidad de la mencionada unidad y el denominado<strong> \"profesor\" Álex Smith.</strong> El tribunal determinó su autoría en tres delitos, entre ellos <strong>obstrucción a la investigación</strong> y <strong>falsificación de instrumento público.</strong></p>\n<p>En la audiencia también <strong>se presentó un recurso de nulidad</strong> por parte de los defensores de los <strong>11 imputados</strong> -10 exmiembros de inteligencia y un civil- totales en el caso.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-huracan-justicia-declaro-culpable-a-la-plana-mayor-de-inteligencia/2026-01-09/122908.html","streamUrl":null,"titleText":"Caso Huracán: Justicia declaró culpable a la plana mayor de Inteligencia de Carabineros","uid":"3bd4829e-108e-4913-949a-b4e1e7046293","updateDate":"2026-01-09T15:29:08.000Z"},{"mainText":"<p>El piloto chileno <strong>Francisco \"Chaleco\" López sumó su segundo podio del presente Rally Dakar 2026</strong> luego de rematar <strong>en la tercera posición de la sexta etapa</strong> en la Categoría SSV de la exigente prueba que se lleva a cabo en Arabia Saudita.</p>\n<p>El nacido en Teno <strong>logró un tiempo de 4h02'27\" para los 326 kilómetros de especial</strong> que se corrieron entre Hail y Riyadh, quedando a solo 2'34\" del ganador de la jornada, el francés Xavier de Soultrait.</p>\n<p>Este resultado le permitió al experimentado piloto nacional ganar <strong>dos lugares en la clasificación general para ubicarse sexto</strong> con un crono total de 28h41'30\", a 1h44'57\" del líder de la competencia, el estadounidense Brock Heger.</p>\n<p>Para este sábado se espera la primera jornada de descanso para dar paso a la séptima etapa el domingo con un recorrido de 462 kilómetros de especial y 414 de enlace entre Riyadh y Wadi Ad Dawasir.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/francisco-chaleco-lopez-sumo-un-nuevo-podio-en-el-dakar-2026/2026-01-09/123528.html","streamUrl":null,"titleText":"Francisco \"Chaleco\" López sumó un nuevo podio en el Dakar 2026","uid":"4b9ae5ed-0498-4676-a267-12f4a3dec369","updateDate":"2026-01-09T15:35:28.000Z"},{"mainText":"<p>Fuerzas conjuntas de Estados Unidos <strong>interceptaron este viernes al petrolero 'Olina' en aguas del Caribe</strong>, en una acción <strong>coordinada entre el departamento de Defensa y el de Seguridad Nacional</strong> (DHS), informó el Comando Sur.</p>\n<p>La operación, que se realizó antes del amanecer, contó con la <strong>participación de infantes de Marina que partieron en helicópteros desde el portaviones USS Gerald R. Ford</strong> para ejecutar el abordaje.</p>\n<p>En un comunicado, el <strong>mando estadounidense aseguró</strong> <strong>que la acción envía un \"mensaje claro\" de que \"no existe refugio seguro para los criminales\"</strong>, en el marco de los esfuerzos de Washington para combatir \"actividades ilegales transnacionales\" en el hemisferio occidental, aunque <strong>no precisaron el número de detenidos y subrayaron que la operación se desarrolló sin resistencia.</strong></p>\n<p>En otro comunicado en X, la secretaria de <strong>Seguridad Nacional, Kristi Noem, describió al 'Olina' como parte de la llamada \"flota fantasma\"</strong>, compuesta por petroleros sospechosos de transportar petróleo sometido a embargo que intentan evadir a las fuerzas estadounidenses mediante cambios de bandera o rutas clandestinas.</p>\n<p>Según Noem, el buque, <strong>\"sospechoso de transportar petróleo sometido a embargo\"</strong>, \"había partido de Venezuela antes de ser interceptado\".</p>\n<p>La <strong>operación contó con la coordinación de la Fuerza de Tarea Conjunta Lanza del Sur</strong>, una iniciativa para \"<strong>reforzar la seguridad marítima, frenar el tráfico ilícito y apoyar a las agencias civiles encargadas de la aplicación de la ley</strong>, especialmente en rutas del Caribe y América Latina\".</p>\n<p>Estados Unidos ha intensificado en los últimos días su presencia naval y aérea en el Caribe, y el <strong>miércoles requisó otros dos petroleros ligados a Venezuela, uno de ellos con bandera rusa</strong>.</p>\n<p>Ese día, el <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/ee-uu-intercepto-a-petrolero-que-huyo-cerca-de-venezuela-tras-semanas/2026-01-07/114207.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Pentágono confirmó la incautación del tanquero 'Marinera',</a> antes conocido como 'Bella 1', buque que Washington persiguió desde el Caribe hasta el Atlántico norte durante tres semanas.</p>\n<p>La <strong>Guardia Costera estadounidense también interceptó el 'M/T Sophia'</strong>, petrolero sancionado que, según Washington, operaba ilícitamente en aguas internacionales, con lo que en total se han incautado cinco buques con crudo.</p>\n<p>Funcionarios del <strong>Pentágono</strong> han señalado que la <strong>Operación Lanza del Sur no es temporal</strong> y que continuará desarrollándose mientras sea necesario para, según dijeron, <strong>proteger el territorio estadounidense y restaurar la seguridad en el hemisferio occidental.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/fuerzas-de-estados-unidos-interceptaron-otro-petrolero-en-el-caribe/2026-01-09/122351.html","streamUrl":null,"titleText":"Fuerzas de Estados Unidos interceptaron otro petrolero en el Caribe","uid":"1da80ae2-8f1a-43e2-9aec-72fa32a4d3d0","updateDate":"2026-01-09T15:23:51.000Z"},{"mainText":"<p><strong>Cobresal</strong> oficializó el fichaje del atacante nacional<strong> Renato Huerta</strong> y se sumó así su <strong>séptima incorporación</strong> para competir en Primer División, Copa Chile, Copa de la Liga y Copa Sudamericana.</p>\n<p>El jugador de 21 años arribó al cuadro minero procedente de<strong> Universidad de Chile</strong>. También estuvo temporadas a préstamo en<strong> Unión la Calera</strong> y <strong>Unión Española.</strong></p>\n<p>\"Formado en Universidad de Chile, Renato llega con<strong> juventud, energía y hambre</strong> de crecer, listo para aportar amplitud y desequilibrio por las bandas en la ruta minera\", comunicó el club.</p>\n<p>Con esto, Huerta se sumó a <strong>Antonio Castillo, Bryan Carvallo, Esteban Valencia, Juan Fuentes y Stefan Pino</strong> como las nuevas incorporaciones del elenco de El Salvador.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTSrzyAkhYf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTSrzyAkhYf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club de Deportes Cobresal (@cobresaloficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cobresal-se-reforzo-con-un-exuniversidad-de-chile-para-la-temporada-2026/2026-01-09/124019.html","streamUrl":null,"titleText":"Cobresal se reforzó con un exUniversidad de Chile para la temporada 2026","uid":"688d65cc-9ac4-465f-a2ce-4fdd4bb3243b","updateDate":"2026-01-09T15:40:19.000Z"},{"mainText":"<p>El chileno <strong>Ignacio Casale revalidó su calidad como piloto al adjudicarse este viernes la sexta etapa de la Categoría Challenger</strong> en el Rally Dakar 2026.</p>\n<p>El competidor nacional y su copiloto, el brasileño Carlos Sachs<strong>, logró un tiempo de 3h58'57\" para los 326 kilómetros de especial que unieron Hail y Riyadh,</strong> sacándole apenas 38\" de ventaja a su más cercana perseguidora, la saudí Dania Akeel.</p>\n<p>Este resultado <strong>le permitió a Casale escalar a la séptima posición de la clasificación general</strong> con un crono total de 28h40'16\", situándose a 1h53'59\" del líder de la competencia, el español Pau Navarro.</p>\n<p><strong>Lucas del Río</strong>, en tanto, ganador de dos etapas en esta misma categoría sufrió un retraso en el último tramo de la carrera y<strong> llegó en la novena posición con un tiempo de 4h20'11\" a 21'14\" de su compatriota.</strong></p>\n<p>Eso sí, <strong>Del Río se metió en zona de podio al ubicarse tercero en la clasificación general</strong> con un crono total de 27h12'11\", a 25'54\" del mencionado Navarro.</p>\n<p>Para este sábado se espera la primera jornada de descanso para dar paso a la séptima etapa el domingo con un recorrido de 462 kilómetros de especial y 414 de enlace entre Riyadh y Wadi Ad Dawasir.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/ignacio-casale-revalido-su-calidad-y-sumo-su-primer-triunfo-en-el-dakar/2026-01-09/121502.html","streamUrl":null,"titleText":"Ignacio Casale revalidó su calidad y sumó su primer triunfo en el Dakar 2026","uid":"8b6f5a60-b54d-4009-8fee-a5dc8e67171f","updateDate":"2026-01-09T15:15:02.000Z"},{"mainText":"<p>La productora<strong> Lotus Festival SpA</strong>, reconocida por estar detrás de Lollapalooza Chile,<strong> enfrenta una demanda por $1.373 millones</strong> por incumplimiento de contrato, presentada por su exproveedor tecnológico, Ledrium I SpA.</p>\n<p>El caso se tramita en el 15° Juzgado Civil de Santiago, luego de que una sentencia arbitral -confirmada por la Corte de Apelaciones—-estableciera que <strong>la productora puso término al contrato de forma unilateral e injustificada</strong>, calificando su actuar como \"doloso\".</p>\n<p>El conflicto se remonta a un contrato firmado en marzo de 2022, mediante el cual <strong>Ledrium debía proveer conectividad de internet y fibra óptica para las ediciones 2022, 2023 y 2024</strong> del festival. Sin embargo, <strong>tras la versión de 2022, la productora dio por finalizado el acuerdo y contrató a otro proveedor</strong>, pese a la exclusividad vigente.</p>\n<p>La demanda sostiene que <strong>el quiebre provocó una caída abrupta de ingresos</strong>, la paralización total de las operaciones y la pérdida de oportunidades comerciales. La justicia arbitral además descartó las acusaciones de Lotus sobre supuestas deficiencias en el servicio prestado.</p>\n<p>\"El impacto para Ledrium ha sido devastador\", afirmó su abogado Marcelo Jadue, quien aseguró que la decisión de la productora \"acarreó la insolvencia de la empresa al verse impedida de recibir el pago por sus servicios\".</p>\n<p>El 14 de febrero de 2025, la Séptima Sala de la Corte de Apelaciones de Santiag<strong>o rechazó por unanimidad un recurso de queja presentado por Lotus Festival SpA,</strong> confirmando la sentencia arbitral que estableció su responsabilidad. Con esta resolución, se mantiene la condena que obliga a la productora a indemnizar a su exproveedor. </p>\n<h2>Lotus se pronuncia ante la demanda</h2>\n<p>Por su parte, la productora <strong>Lotus entregó una breve declaración respecto a la sentencia,</strong> afirmando que ejercerán todas las acciones legales para desestimar a Ledrium. </p>\n<p>\"Lotus ha sido notificada recientemente y <strong>ejercerá todas las acciones y defensas legales disponibles para desestimar la pretensión de Ledrium</strong>, la cual es desproporcionada y se aparta del contenido y alcance del fallo arbitral y del contrato\", señalaron.</p>\n<p>Bajo esta línea, añadieron que \"tal como corresponde, este asunto será litigado en los tribunales, sin recurrir a otros medios\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/productora-de-lollapalooza-recibe-millonaria-demanda-por-incumplimiento/2026-01-09/115326.html","streamUrl":null,"titleText":"Productora de Lollapalooza recibe millonaria demanda por incumplimiento de contrato","uid":"0398a6ef-8a5d-4b96-aa4e-875fc60d6fbf","updateDate":"2026-01-09T14:53:26.000Z"},{"mainText":"<p>El Tribunal de Juicio Oral en el Penal de Rancagua estableció una sentencia <strong>de 16 años de presidio al exalcalde de esa ciudad</strong> Juan Ramón Godoy por una serie de <strong>delitos de corrupción cometidos mientras ejercía el cargo.</strong></p>\n<p>La condena contempla <strong>12 años de cárcel por los delitos de cohecho</strong> <strong>agravado y fraude al Fisco y cuatro años adicionales por lavado de activos</strong>. Según resolvió el tribunal tras un juicio que fue calificado como histórico por el Ministerio Público.</p>\n<p>El <strong>fiscal de Alta Complejidad de O'Higgins, Nicolás Núñez</strong>, valoró el fallo y afirmó que quedó acreditada una <strong>\"gobernanza fraudulenta\"</strong> encabezada por el entonces alcalde, tanto en la Municipalidad de Rancagua como en la Corporación Municipal.</p>\n<p>Según explicó Núñez, el <strong>esquema de corrupción no favoreció a un solo empresario, sino que involucró a distintos actores</strong>. Esto permitió acreditar <strong>cuatro delitos de cohecho, uno de ellos de especial gravedad por considerarse fraude al fisco</strong>, hechos que fueron reconocidos por el tribunal en su fallo.</p>\n<p>El exalcalde, quien <strong>renunció al Partido Socialista tras estallar el escándalo de corrupción</strong>, fue declarado culpable de utilizar su cargo para favorecer intereses privados mediante el uso irregular de recursos públicos y contratos municipales.</p>\n<p>Desde la <strong>Fiscalía destacaron que la sentencia representa un precedente relevante en materia de persecución penal de delitos de corrupción</strong> <strong>en el ámbito municipal</strong>. El detalle completo de las penas será conocido una vez que el tribunal dé a conocer el fallo íntegro.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/exalcalde-de-rancagua-recibio-sentencia-16-anos-de-carcel-por/2026-01-09/114937.html","streamUrl":null,"titleText":"Exalcalde de Rancagua recibió sentencia: 16 años de cárcel por corrupción","uid":"eb60fa97-35ff-4c39-b0db-d989a3ea7552","updateDate":"2026-01-09T14:49:37.000Z"},{"mainText":"<p><strong>Colo Colo busca evitar dolores de cabeza</strong> en la última línea y para ello<strong> ya negocia con el zaguero central uruguayo Javier Méndez</strong>, hoy perteneciente a Peñarol.</p>\n<p>De acuerdo a información de <strong>Cooperativa Deportes</strong>, el cuadro albo se acercó al defensor, quien<strong> aspira a un contrato de dos años con la posibilidad de extender el vínculo a una tercera temporada.</strong></p>\n<p>Méndez, de 31 años, se formó en Racing de Montevideo, desde donde pasó a Unión Santa Fe, para luego jugar por Danubio, Independiente de Medellín, América Minas Gerais y el mencionado elenco carbonero.</p>\n<p>Según las estadísticas del portal especializado <em>Transfermarket</em>, el zaguero charrúa suma 294 partidos en el profesionalismo.</p>\n<p>Recordar que el elenco albo de momento suma dos refuerzos: el lateral Matías Fernández y el zaguero argentino Joaquín Sosa.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Colo Colo negocia con Javier Méndez!! <br />\n\nLa gran exigencia del central uruguayo de Peñarol es firmar un contrato por dos años, con posibilidad de extensión. Se viven horas decisivas. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/2009633796086464612?ref_src=twsrc%5Etfw\">January 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-busca-reforzar-su-ultima-linea-con-javier-mendez/2026-01-09/114545.html","streamUrl":null,"titleText":"Colo Colo busca reforzar su última línea con Javier Méndez","uid":"2016d199-4e96-4cfa-9570-022674d3255a","updateDate":"2026-01-09T14:45:45.000Z"},{"mainText":"<p>El<strong> exministro de Hacienda Nicolás Eyzaguirre (PPD)</strong> expresó en <strong>El Primer Café</strong> que \"ojalá <strong>el Presidente electo (José Antonio Kast) siga el multilateralismo y el imperio del derecho internacional\",</strong> luego de <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/kast-tras-ser-proclamado-por-el-tricel-detener-a-un-dictador-sigue/2026-01-05/145627.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su <strong>público apoyo a la intervención de EE.UU. en Venezuela</strong> y la posterior captura de <strong>Nicolás Maduro. </strong></a></p>\n<p>\"Creo que él va a tener que tomar una decisión: <strong>si va a ser un estadista demócrata,</strong> como lo fue, por ejemplo, el exPresidente Piñera; o <strong>si vamos a seguir la línea del <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-afirma-que-trump-esta-redisenando-el-orden-mundial/2026-01-07/102001.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">'caudillo Milei',</a></strong> donde, si la coyuntura nos conviene o no, tomamos una posición (internacional)\", dijo Eyzaguirre. </p>\n<p><strong>\"Aquí hay que tener cuestiones de principios.</strong> Estoy de acuerdo con Kast en el sentido de que es muy deseable que se vaya Maduro, <strong>pero el tema es <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/trump-dice-que-cancelo-nuevos-ataques-en-venezuela-por-su-colaboracion/2026-01-09/072428.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">quién lo sacó (del poder).</a></strong> Para un país como nosotros no podemos transar en esto, porque se viene un mundo multipolar donde<strong> las agresiones entre los grandes poderes van a ser pan de cada día\",</strong> auguró el histórico PPD.</p>\n<p>\"¿Queremos que <strong>acá se instale el teatro de operaciones del conflicto de los grandes poderes?</strong> ¿O vamos <a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/elizalde-pide-a-kast-mantener-las-buenas-tradiciones-de-chile-en/2026-01-05/125040.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a llamar <strong>al orden internacional y a la</strong> <strong>legislación </strong>como la única forma de protegernos?</a> Ojalá que el Presidente electo esté por el multilateralismo, el imperio del derecho y las reglas económicas internacionales transparentes. <strong>Eso es lo único que a Chile le puede generar progreso\",</strong> expresó el otrora titular de Hacienda.</p>\n<h2><span ><em><strong>Exsubsecretario Riveros coincide: Política exterior de Chile ha sido coherente pese a alternancia</strong></em></span></h2>\n<p>Con él coincidó el <strong>exsubsecretario de Relaciones Exteriores Edgardo Riveros (DC): </strong>\"Debemos concebir la política exterior como una política de Estado. <strong>Eso ha ocurrido <a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chile-sostiene-en-la-onu-que-el-respeto-del-derecho-internacional-no/2026-01-05/164346.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">esencialmente con la política exterior de Chile</a></strong><a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chile-sostiene-en-la-onu-que-el-respeto-del-derecho-internacional-no/2026-01-05/164346.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en los tiempos democráticos,</a> pese a la alternancia en el poder y las con posiciones diversas en lo interno\".</p>\n<p><strong>\"Lo que da esa coherencia son ajustarse a reglas y a principios estables,</strong> como el multilateralismo y el respeto al derecho internacional (...). EE.UU. se está retirando de toda la estructura multilateral, en función de ejercer su poder por la vía del bilateralismo. <strong>Eso lo hacen quienes ven al multilateralismo como un obstáculo o un límite límite al ejercicio crudo del poder\",</strong> señaló el otrora diputado.</p>\n<p>\"La política de Estado bajo reglas y principios exige deberes y también otorga derechos, <strong>y ese equilibrio es el que da fortaleza a los Estados.</strong> Un país como Chile tiene la posibilidad de actuar influyentemente en el plano internacional en la medida que se ajuste a esas reglas y principios estables, por lo que creo que <strong>una política de continuidad (en la era Kast) en esta materia es clave\", </strong>agregó. </p>\n<h2><span ><em><strong>Monckeberg: \"No hay nada más lejano\" a la idea de  que Kast se apartará del multilateralismo</strong></em></span></h2>\n<p>A su turno, el <strong>extimonel RN Cristián Monckeberg </strong>fustigó las críticas de ambos: <strong>\"Nos pasamos dos o tres pueblos. </strong>A partir de esta intervención (de EE.UU. en Venezuela) <strong>estamos asimilando la política de Estado</strong> de Chile y del futuro gobierno de José Antonio Kast <strong>a lo que está haciendo Trump</strong> hoy día en el orden mundial\", acusó. </p>\n<p>\"No hay nada más lejano a eso. O sea, <strong>¿por qué concluimos que Chile, a través de los ejemplos que se plantean, se va a alejar del multilateralismo,</strong> o que va a empezar con una relación bilateral?\", cuestionó el otrora ministro Segpres.</p>\n<p>\"Creo que <strong>no va para allá la política exterior de Chile, </strong>sino que va a mantenerse. Evidentemente, se produjeron diferencias de opinión respecto de un tema puntual que es sumamente importante y relevante como lo que ocurrió en Venezuela, <strong>pero eso no trae ni por asomo una consecuencia de que las cosas (en la diplomacia chilena) vayan a cambiar\", </strong>sentenció Monckeberg.</p>\n<h2><span ><em><strong>Dusaillant: \"No estamos en posición de tomar bandos\"</strong></em></span></h2>\n<p>En tanto, el <strong>director ejecutivo de Ideas Republicanas</strong> -centro de pensamiento del Partido Republicano-, <strong>Patricio Dusaillant, </strong>manifestó que <strong>Chile \"no está en posición de poder elegir nada o estar tomando bandos\".</strong></p>\n<p>\"Necesitamos buenas relaciones con China y con Estados Unidos, entonces, <strong>me parece que no tenemos una posición capaz de influir. </strong>(Sin embargo, Kast), apoyó la intervención (de EE.UU.) en el sentido de que <strong>a Chile, en este minuto, <a rel=\"link a una nota absoluta 22\" href=\"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/republicanos-la-caida-de-maduro-trae-un-escenario-favorable-para-el/2026-01-06/114718.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">esa situación le conviene\",</a></strong> afirmó. </p>\n<p>Pese a todo, \"estoy de acuerdo que aquí hay un tema de política de Estado, y lo que ha marcado Kast en todo momento es que <strong>no es para darse gustitos personales,</strong> como en algún minuto <a rel=\"link a una nota absoluta 30\" href=\"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-los-lideres-que-le-rinden-pleitesia-a-trump-solo-se/2026-01-06/163235.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se ha dado <strong>el (Presidente Boric a) entrar a descalificar a Trump</strong></a> <strong>o a Milei,</strong> o a las relaciones con <strong>(Benjamín) Netanyahu</strong> o con Israel\", sostuvo Dusaillant.</p>\n<p><strong>Con esto \"creo que no vamos a volver a la edad de piedra,</strong> como dice Nicolás (Eyzaguirre), aunque <strong>las cosas ocurren igual pese a que el derecho busque regular todo.</strong> Podemos perfeccionar la ONU todo lo que queramos y van a haber países que van a invadir al vecino igual; <strong>no me parece que vayamos a cambiar tanto, el pecado original es el pecado original\",</strong> cerró.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/eyzaguirre-ojala-que-kast-este-por-el-multilateralismo-y-el-imperio-del/2026-01-09/110545.html","streamUrl":null,"titleText":"Eyzaguirre: Ojalá que Kast esté por el multilateralismo y el imperio del derecho","uid":"4d4f2bc5-46f1-483d-aa64-49cb59acac4c","updateDate":"2026-01-09T14:05:45.000Z"},{"mainText":"<p>El entrenador de Real Betis,<strong> el chileno Manuel Pellegrini, aseguró este viernes que esta semana realizó una dura \"autocrítica\" porque le \"dolió perder de esa manera\"</strong> ante Real Madrid (5-1) en la anterior jornada y advirtió del peligro que su rival de este fin de semana, Real Oviedo, sea colista.</p>\n<p>Pellegrini explicó que<strong> los equipos de abajo \"quieren remontar\", por lo que \"si crees que con menos intensidad vas a superarlos, no lo vas a hacer\".</strong></p>\n<p>El preparador de los verdiblancos espera de sus hombres \"un partido completo para cumplir el objetivo de la primera vuelta\", que es \"pasar de los 30 puntos y mantenerse vigente en las tres competiciones –La Liga, la Copa y la Liga Europa\".</p>\n<p>Pellegrini no considera que la goleada encajada en el \"Bernabéu\" sea significativa porque su equipo ha recibido \"14 goles en 16 partidos\" gracias a un \"rendimiento defensivo altísimo\" pero entre Real Madrid y Barcelona, le \"hicieron 10\", debido a que \"hubo problemas importantes, baches que debemos solucionar\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/pellegrini-alerto-sobre-el-peligro-de-su-proximo-rival-es-el-colista-y/2026-01-09/113154.html","streamUrl":null,"titleText":"Pellegrini alertó sobre el peligro de su próximo rival: \"Es el colista y quiere remontar\"","uid":"5b70f1b8-143b-4928-92b7-25104b0fc680","updateDate":"2026-01-09T14:31:54.000Z"},{"mainText":"<p>Un momento de alta tensión vivió el<strong> exentrenador de River Plate Martín Demichelis</strong> junto a sus hijos luego de ser <strong>arrastrados por el oleaje</strong> en una playa de Punta del Este en Uruguay, que no contaba <strong>servicio de salvavidas.</strong></p>\n<p>Debido a que el entrenador argentino y los menores no podían salir del agua por su cuenta, <strong>fueron auxiliados por salvavidas</strong> que se encontraban fuera de servicio practicando surf en la playa.</p>\n<p>La noticia fue revelada por la conductora Karina Mazzocco durante la emisión del programa \"A la tarde\", de América TV.</p>\n<p>El episodio no tuvo consecuencias mayores y todos los involucrados <strong>resultaron ilesos.</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTRQrTnj6E3/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTRQrTnj6E3/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de PICADO TV (@picadotv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/dramaticas-imagenes-demichelis-y-sus-hijos-debieron-ser-rescatados-por/2026-01-09/114404.html","streamUrl":null,"titleText":"Dramáticas imágenes: Demichelis y sus hijos debieron ser rescatados por salvavidas","uid":"d2098b7d-aedf-49c7-88a8-eecdd7f9cf19","updateDate":"2026-01-09T14:44:04.000Z"}]
