[{"mainText":"<p>La <strong>Corporación Nacional Forestal (Conaf)</strong> informó esta jornada que <strong>determinó cerrar \"algunas de las áreas protegidas\" que custodia,</strong> con motivo de las <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alerta-roja-en-la-araucania-por-incendios-forestales-y-tormentas/2026-01-29/172642.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pronosticadas <strong>tormentas eléctricas</strong></a> y los trabajos de extinción de <strong>incendios forestales. </strong></p>\n<p>En la<strong> Región de Los Ríos,</strong> la institución <strong>restringió este viernes el acceso total a los parques nacionales Villarrica</strong> -en sus sectores sur y Alerce Costero- y la <strong>Reserva Nacional Mocho Choshuenco. </strong></p>\n<p>Ambos serán <strong>reabiertos al día siguiente, el sábado 31.</strong></p>\n<p>En la <strong>Región Metropolitana,</strong> en tanto, <strong>el cierre se mantendrá hoy y este sábado en el Monumento Natural El Morado,</strong> en la comuna de San José de Maipo; mientras que el <strong>Parque Nacional Río Clarillo,</strong> de la comuna de Pirque, <strong>estará cerrado sólo el sábado. </strong></p>\n<p>Asimismo, en la <strong>Región de Valparaíso,</strong> ese mismo día estará restringido totalmente el acceso al sendero <strong>Cumbre del Parque Nacional La Campana.</strong></p>\n<p>Por último,<strong> en la <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/tiempo/lluvia-y-tormentas-electricas-golpean-al-biobio-activan-alerta-sae/2026-01-30/080029.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Región del Biobío,</a> se clausuró -por tiempo indefinido- la entrada al Parque Nacional Nonguén, </strong>a raíz de los trabajos de extinción de un siniestro que afectó a un sector del lugar. </p>\n<p>El <strong>director ejecutivo de Conaf, Rodrigo Illesca,</strong> llamó a la ciudadanía interesada a visitar los mencionados lugares a <strong>\"poner atención a las modificaciones de las medidas restrictivas</strong> de visitas a parques nacionales en nuestras redes sociales institucionales oficiales\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/medioambiente/conaf-cierra-areas-protegidas-por-eventuales-tormentas-y-combate-de/2026-01-30/153633.html","streamUrl":null,"titleText":"Conaf cierra áreas protegidas por eventuales tormentas y combate de incendios","uid":"1a0fb3a4-04f5-4e49-83aa-6e2b41625890","updateDate":"2026-01-30T18:36:33.000Z"},{"mainText":"<p>El Departamento de Justicia de Estados Unidos anunció este viernes la apertura de una investigación por la <strong>posible violación de los derechos civiles de Alex Pretti</strong>,<strong> el hombre que fue abatido a tiros por agentes de inmigración</strong> la pasada semana en Mineápolis.</p>\n<p>\"Una investigación significa hablar con testigos, examinar pruebas documentales, enviar citaciones si es necesario y la división de derechos civiles del Departamento de Justicia cuenta con los mejores expertos del mundo en este ámbito\", dijo en una rueda de prensa el <strong>fiscal general adjunto</strong>, <strong>Todd Blanche.</strong></p>\n<p>Agentes del Servicio de Control de MIgración y Aduanas (ICE) mataron a tiros el sábado pasado a Alex Pretti, un<strong> enfermero estadounidense de 37 años</strong>, durante las protestas contra las redadas migratorias del Gobierno, en el estado de Minesota.Esta es la <strong>segunda muerte en manos de fuerzas federales</strong> tras la de Renée Good el 7 de enero, en la misma ciudad.</p>\n<p>Los videos difundidos muestran a Pretti protegiendo a dos mujeres durante el operativo, antes de ser reducido por los agentes, desarmado y <strong>disparado por la espalda</strong> cuando se encontraba en el suelo sometido.</p>\n<p>Blanche dijo durante la comparecencia que \"un solo video no debería alterar la percepción del Departamento de Justicia\", pues se necesitan más pruebas en la investigación de lo sucedido, que definió como\"un evento trágico\".</p>\n<p>El fiscal adjunto detalló que se trata de una investigación diferente a la que conduce el <strong>Departamento de Seguridad Nacional,</strong> dirigido por <strong>Kristi Noem</strong>, quien ha recibido muchas críticas por lo ocurrido en Minesota.</p>\n<p>Al ser cuestionado sobre los motivos por los que el caso de Renée Good no dio lugar a una investigación de derechos civiles, Blanche respondió que en Estados Unidos ocurren miles de tiroteos y que no en todos ellos se investigan posibles violaciones de derechos civiles.</p>\n<p>\"Tiene que haber circunstancias o hechos, o quizás hechos desconocidos, pero sin duda circunstancias que justifiquen una investigación.(...) <strong>Esto no significa que cada vez que haya un tiroteo relacionado con un agente federal, la división de derechos civiles intervenga</strong>\", explicó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/fiscalia-de-ee-uu-investiga-la-violacion-de-los-derechos-civiles-de/2026-01-30/150529.html","streamUrl":null,"titleText":"Fiscalía de EE.UU. investiga la violación de los derechos civiles de Alex Pretti","uid":"42b242e6-571f-4a39-94ac-e0b1563d7428","updateDate":"2026-01-30T18:05:29.000Z"},{"mainText":"<p>La ceremonia de los<strong> Grammy 2026</strong> ya calienta motores con un line-up de actuaciones musicales que promete sorprender. Será una de las galas más esperadas del año por la combinación de grandes figuras de la industria y artistas que marcan tendencia.</p>\n<p>Entre los nombres confirmados para las presentaciones musicales están <strong>Sabrina Carpenter, Addison Rae, Bruno Mars y Justin Bieber</strong>, quien regresa al escenario de los Grammy tras varios años de ausencia.</p>\n<p>La lista de actuaciones también incluye a <strong>Lady Gaga, ROSÉ, Tyler, The Creator, The Marías</strong> y una presentación especial de Clipse junto a Pharrell Williams.</p>\n<p>En tanto, el segmento dedicado a los nominados a Mejor Artista Nuevo contará con shows de Addison Rae, Alex Warren, Katseye, Leon Thomas, Lola Young, Olivia Dean, Sombr y The Marías. </p>\n<p>Además, la ceremonia contará con <strong>un homenaje especial a Ozzy Osbourne</strong> en el que participarán Post Malone, Slash, Duff McKagan y Chad Smith, sumando uno de los cruces más comentados de la noche.</p>\n<p>En cuanto a la entrega de premios, los Grammy 2026 tendrán como presentadores a figuras como Karol G, Harry Styles, Charli XCX, Chappell Roan, Doechii, Jeff Goldblum, Queen Latifah, Q-Tip, Nikki Glaser y Carole King, entre otros.</p>\n<p>La gala <strong>se realizará el 1 de febrero</strong> en el Crypto.com Arena de Los Ángeles, con transmisión en vivo a partir de las 21:00 horas por TNT y la plataforma HBO Max. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/grammy/lady-gaga-sabrina-carpenter-y-justin-bieber-encabezan-los-shows-de-los/2026-01-30/171020.html","streamUrl":null,"titleText":"Lady Gaga, Sabrina Carpenter y Justin Bieber encabezan los shows de los Grammy 2026","uid":"8daed8a6-e4c8-4cd3-a51e-0ab9c5a82dce","updateDate":"2026-01-30T20:10:20.000Z"},{"mainText":"<p>El actor <strong>Macaulay Culkin</strong> publicó un sentido mensaje por<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/hollywood-en-shock-muere-la-actriz-catherine-o-hara-a-los-71-anos/2026-01-30/152245.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la muerte de </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/hollywood-en-shock-muere-la-actriz-catherine-o-hara-a-los-71-anos/2026-01-30/152245.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Catherine O'Hara</a>,</strong> a quien recordó como su \"mamá\".</p>\n<p>\"<strong>Mamá. Pensé que teníamos más tiempo, yo quería más</strong>. Quería sentarme en una silla junto a ti. Te escuché, pero yo tenía mucho más que decirte. Te amo y te veré después\", escribió el intérprete de \"Kevin\" en su cuenta de Instagram.</p>\n<p>Además publicó una fotografía de una de las películas de \"Mi pobre angelito\" y otra de 2023, durante la celebración de la estrella en el Paseo de la Fama de Hollywood de Catherine O'Hara.</p>\n<p>Culkin y O'Hara compartieron elenco en <strong>\"Mi pobre angelito\" (1990) y \"Mi pobre angelito 2\" (1992)</strong>, donde interpretaron a \"Kevin\" y su olvidadiza madre \"Kate McCallister\"</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUJTe8rEmO4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUJTe8rEmO4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Macaulay 'Instagram' Culkin (@culkamania)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/macaulay-culkin-llora-la-muerte-de-su-mama-catherine-o-hara/2026-01-30/165557.html","streamUrl":null,"titleText":"Macaulay Culkin llora la muerte de su \"mamá\" Catherine O'Hara","uid":"1b03b390-6dfd-4240-a4d6-b46611aeb395","updateDate":"2026-01-30T19:55:57.000Z"},{"mainText":"<p><strong>Elche, </strong>del atacante chileno <strong>Lucas Cepeda, </strong>enfrentará a <strong>Barcelona</strong> este sábado 31 de enero por la vigésima segunda fecha de <strong>La Liga de España.</strong></p>\n<p>Cepeda, incorporado recientemente al elenco franjiverde, <strong>puede sumar sus primeros minutos con la camiseta de Elche</strong>, que marcha undécimo en la tabla con <strong>24 puntos</strong> a ocho unidades de puestos europeos.</p>\n<p>Por su parte, el cuadro blaugrana visitará el Estadio \"Manuel Martínez Valero\" con la obligación de ganar para seguir como <strong>líder en solitario en el torneo.</strong></p>\n<h3><strong>¿Dónde ver a Elche ante Barcelona?</strong></h3>\n<p>El cotejo está pactado para disputarse a las <strong>17:00 horas</strong> (20:00 GMT) y podrás seguirlo por <strong>DSports</strong> y en <strong>streaming por DGO</strong>.</p>\n<p>También podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/cuando-y-donde-ver-a-elche-de-lucas-cepeda-ante-barcelona-en-la-liga/2026-01-29/215222.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Elche de Lucas Cepeda ante Barcelona en La Liga?","uid":"2dee5aa2-fd39-462f-8b33-c481464950a5","updateDate":"2026-01-30T00:52:22.000Z"},{"mainText":"<p >Una sólida remontada concretó este viernes el tenista nacional<strong> Alejandro Tabilo</strong> (79°), quien tuvo que remar desde atrás para <strong>vencer al argentino Lautaro Midón</strong> (232°) y <strong>clasificar a semifinales del Challenger de Concepción.</strong></p>\n<p >El chileno, primer sembrado del certamen penquista, batalló por dos horas con el argentino hasta imponerse por parciales de<strong> 5-7, 6-1 y 6-2.</strong></p>\n<p >El oriundo de Corrientes tomó por sorpresa al chileno en el primer set, recuperándose de un quiebre en el inicio y se quedó con el saque de \"Jano\" en dos oportunidades, cimentando un contundente 7-5.</p>\n<p >Sin embargo, el ex19 del mundo recuperó su mejor versión en el segundo capítulo y con tres sólidos quiebres, consiguió un cómodo 6-1 para emparejar la contienda y estirar la definición hasta el tercer episodio.</p>\n<p >\"Ale\" aprovechó el impulso en la última manga y tras conseguir dos rupturas llegó a estar 4-0 arriba. Y aunque perdió su saque en una ocasión, le propinó a Midon un quiebre en el octavo game para sellar su triunfo con un 6-2.</p>\n<p >En búsqueda del paso a la gran final del torneo,<strong> Tabilo enfrentará al italiano Marco Cecchinato (</strong>230° y ex 16 del orbe), quien superó por un doble 6-2 al taiwanés Chun-Hsin Tseng (122°).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/challengers/alejandro-tabilo-remonto-ante-lautaro-midon-y-paso-a-semifinales-en/2026-01-30/170515.html","streamUrl":null,"titleText":"Alejandro Tabilo remontó ante Lautaro Midón y pasó a semifinales en Concepción","uid":"699e3613-ef07-4d5b-9491-766dc09c98d2","updateDate":"2026-01-30T20:05:15.000Z"},{"mainText":"<p>Este viernes 30 de enero comenzará una nueva edición del <strong>Festival de Las Condes</strong>, evento que este año será emitido por las pantallas de <em>Chilevisión</em>.</p>\n<p>El certamen será animado por la debutante pareja compuesta por <strong>Diana Bolocco y Cristián Riquelme</strong>, y se extenderá durante dos jornadas.</p>\n<p>El Festival de Las Condes es uno de los <strong>eventos veraniegos que tiene Chilevisión</strong> en su parrilla programática veraniega, sumándose a los ya emitidos Festival Violeta de San Carlos y el Festival del Cantar Mexicano de Chanco.</p>\n<h2>¿Quiénes estarán hoy?</h2>\n<p>Para este viernes 30 de enero se esperan los shows de:</p>\n<ul>\n<li>José Luis Rodríguez</li>\n<li>Claudio Michaux</li>\n<li>Joe Vasconcellos</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festivales/festival-de-las-condes-2026-programacion-de-hoy-viernes-30-de-enero/2026-01-30/151925.html","streamUrl":null,"titleText":"Festival de Las Condes 2026: Programación de hoy viernes 30 de enero","uid":"f2584edf-abaa-41ca-bc98-dc774a9defd5","updateDate":"2026-01-30T18:19:25.000Z"},{"mainText":"<p>El actor <strong>Pedro Pascal</strong> envió sentidas condolencias por el sorpresivo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/hollywood-en-shock-muere-la-actriz-catherine-o-hara-a-los-71-anos/2026-01-30/152245.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fallecimiento de la actriz <strong>Catherine O'Hara</strong></a> a sus 71 años.</p>\n<p>Ambos intérpretes compartieron elenco en la <strong>segunda temporada de \"The Last of Us\"</strong>, donde el chileno encarnó a \"Joel\" y la fallecida actriz a su terapeuta, \"Gail\".</p>\n<p>\"Fue genial estar cerca tuyo. Eternamente agradecido. <strong>Hay menos luz en mi mundo</strong>. Este afortunado mundo que pudo tenerte, siempre te llevará con él\", escribió en su cuenta de Instagram, junto a una fotografía del rodaje de la serie.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUJSnHXCaLX/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUJSnHXCaLX/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Pedro Pascal he/him (@pascalispunk)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/pedro-pascal-despidio-a-catherine-o-hara-mi-mundo-perdio-luz/2026-01-30/163120.html","streamUrl":null,"titleText":"Pedro Pascal despidió a Catherine O'Hara: \"Mi mundo perdió luz\"","uid":"421ce660-ba2f-4eff-bdd9-dc71a564f14d","updateDate":"2026-01-30T19:31:20.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> anunció este viernes <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/biobio-gobierno-anuncia-nuevos-bonos-de-150-y-10-uf-para-damnificados/2026-01-30/101913.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">beneficios económicos para las familias afectadas por los incendios forestales que azotaron la zona centro sur del país</a>: <strong>un \"bolsillo electrónico\" y un \"bono de acogida universal\"</strong>, medidas enfocadas en la inmediatez y las necesidades prácticas de los damnificados.</p>\n<p>Según detalló el Mandatario, estos beneficios buscan <strong>acelerar el proceso de reconstrucción y ofrecer un soporte económico directo para quienes perdieron sus viviendas</strong>.</p>\n<p>\"<strong>No siempre se puede llegar con la vivienda definitiva en términos perfectos</strong> como a uno le gustaría y muchas veces las familias empiezan a construir inmediatamente después del desastre. Y por lo mismo,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/biobio-retiran-30-toneladas-de-ropa-donada-en-mal-estado-en-zonas-de-catastrofe/2026-01-30/132307.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>es importante que el Estado se haga cargo también de esa circunstancia</strong></a>,<strong> por eso hemos creado esta herramienta especial de apoyo para la autoconstrucción</strong>\", afirmó Boric.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260130/imag/foto_0000000220260130161058.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El Presidente Boric anunció medidas para la reconstrucción en zonas afectadas por incendios forestales. (FOTO: ATON)</em></div>\n</div>\n<p>El<strong > \"bolsillo electrónico\" consiste en un monto de 150 UF (casi 6 millones de pesos)</strong>, que se entregará a las familias que<strong > necesiten adquirir materiales de construcción de forma inmediata</strong>.</p>\n<p>Mientras que, de manera complementaria, se implementará un \"bono de acogida universal\" que<strong> beneficiará a más de 4.000 hogares</strong>.</p>\n<p>Respecto a este segundo beneficio, el jefe de Estado explicó que se trata del \"<strong>pago de un monto que asciende a 10 UF, esto es</strong>, <strong>el orden de los 400 mil pesos</strong>, que permitirá a las familias afectadas por los incendios que <strong>cuenten con un recurso adicional para enfrentar la contingencia durante este periodo</strong>, mientras se avanza en la habitabilidad transitoria\".</p>\n<p>Estas ayudas buscan proporcionar recursos adicionales esenciales para enfrentar la contingencia y garantizar la habitabilidad transitoria mientras avanza la reconstrucción definitiva en las zonas devastadas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/reconstruccion-gobierno-impulsa-bolsillo-electronico-y-bono-de/2026-01-30/161058.html","streamUrl":null,"titleText":"Reconstrucción: Gobierno impulsa \"bolsillo electrónico\" y \"bono de acogida universal\"","uid":"1b2024c1-d8b8-457c-a073-a4544d12d139","updateDate":"2026-01-30T19:10:58.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump,</strong> firmó este viernes <strong>una orden ejecutiva para celebrar una carrera de IndyCar</strong>, llamada <strong>\"Freedom 250 Grand Prix\"</strong>, en las calles de <strong>Washington este agosto</strong>, con motivo del <strong>250º aniversario del país</strong>, que se celebra el 4 de julio.</p>\n<p><strong>\"Esto va a tener mucha gente</strong>, ni siquiera diré cuánta, porque creo que puede establecer un récord en las carreras. Va a ser muy, muy importante. <strong>Celebramos la grandeza del automovilismo estadounidense\"</strong>, aseguró Donald Trump</p>\n<p><strong>Este año, la temporada de la IndyCar consta de 17 carreras:</strong> La competencia arrancará el 1 de marzo en St. Petersburg (Florida) y concluirá el 6 de septiembre en el circuito de Laguna Seca, en Monterey (California).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/automovilismo/indycar/trump-firmo-una-orden-ejecutiva-y-autorizo-una-carrera-de-indycar-en/2026-01-30/162333.html","streamUrl":null,"titleText":"Trump firmó una orden ejecutiva y autorizó una carrera de IndyCar en Washington","uid":"fbe515a4-6144-49ec-a621-f405b0af859a","updateDate":"2026-01-30T19:23:33.000Z"},{"mainText":"<p>El periodista francés Daniel Riolo, conocido por sus comentarios polémicos, fue absuelto este viernes del delito de difamación por el que había sido acusado por el seleccionador de fútbol de su país, <strong>Didier Deschamps</strong>, por afirmar que había provocado la salida de <strong>Karim Benzema</strong> del grupo que disputó el Mundial de Catar.</p>\n<p><strong>La sentencia dictada por el Tribunal Correccional de París reconoce que el entrenador pudo sentirse dolido por las palabras del periodista, pero afirma que estas no pueden ser consideradas difamatorias.</strong></p>\n<p>El seleccionador aseguró a través de sus abogados que apelará la sentencia, que considera que es absolutoria \"por motivos técnicos\", pero que reconoce que las declaraciones del periodista fueron pronunciadas \"en términos hirientes y con la voluntad de desacreditarle\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-francesa/fue-absuelto-el-periodista-frances-acusado-por-didier-deschamps-de/2026-01-30/162354.html","streamUrl":null,"titleText":"Fue absuelto el periodista francés acusado por Didier Deschamps de difamación","uid":"c623083d-98a7-4867-b0cd-3c1e2029fcb2","updateDate":"2026-01-30T19:23:54.000Z"},{"mainText":"<p >Este fin de semana<strong> arranca la Copa Chile 2026</strong>, con una primera fecha que tendrá como protagonistas solo a los equipos de la Liga de Ascenso.</p>\n<p >Revisa los resultados a continuación: </p>\n<h3 >Viernes 30 de enero</h3>\n<ul >\n<li><strong>Deportes Antofagasta vs. Cobreloa. 19:00 horas.</strong> Estadio \"Calvo y Bascuñán\"</li>\n</ul>\n<h3 >Sábado 31 de enero</h3>\n<ul >\n<li><strong>Deportes Puerto Montt vs. Deportes Temuco. 18:00 horas.</strong> Estadio Chinquihue</li>\n</ul>\n<ul >\n<li><strong>Deportes Copiapó vs. San Luis. 20:00 horas.</strong> Estadio \"Luis Valenzuela\"</li>\n</ul>\n<ul >\n<li><strong>Deportes Santa Cruz vs. Magallanes. 20:00 horas.</strong> Estadio \"Joaquín Muñoz\"</li>\n</ul>\n<ul >\n<li><strong>Deportes Iquique vs. San Marcos de Arica. 20:30 horas.</strong> Estadio Tierra de Campeones</li>\n</ul>\n<h3 >Domingo 1 de febrero</h3>\n<ul >\n<li><strong>Deportes Recoleta vs. Unión Española. 18:00 horas.</strong> Estadio Municipal \"Leonel Sánchez\"</li>\n</ul>\n<ul >\n<li><strong>Unión San Felipe vs. Santiago Wanderers. 18:00 horas.</strong> Estadio Municipal de San Felipe</li>\n</ul>\n<ul>\n<li ><strong>Curicó Unido vs. Rangers de Talca. 20:30 horas.</strong> Estadio \"Joaquín Muñoz\"</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-primera-fecha-de-la-copa-chile-2026/2026-01-30/161100.html","streamUrl":null,"titleText":"Los resultados de la primera fecha de la Copa Chile 2026","uid":"c61d70bb-5846-4d85-8bc2-e6bf4df09106","updateDate":"2026-01-30T19:11:00.000Z"},{"mainText":"<p>La reconocida actriz canadiense <strong>Catherine O'Hara</strong> falleció este viernes a los 71 años, según informa el portal <a rel=\"link a una nota absoluta 1\" href=\"https://www.tmz.com/2026/01/30/catherine-ohara-dead/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>TMZ</em></a>.</p>\n<p>La intérprete fue principalmente conocida por su trabajo en las dos primeras películas de <strong>\"Mi pobre angelito\"</strong>, donde encarnó a la olvidadiza mamá de \"Kevin\" (Macaulay Culkin).</p>\n<p>Tres décadas después volvió a brillar en la industria con su trabajo en la serie <strong>\"Schitt's Creek\"</strong>, la cual le permitió ganar un Emmy y un Globo de Oro.</p>\n<p>Reciéntemente Catherine O'Hara actuó en las aclamadas <strong>\"The Studio\" y \"The Last of Us\"</strong>, series por las que también fue nominada a los Emmy de septiembre pasado.</p>\n<p>Por ahora las causas de su deceso son desconocidas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/hollywood-en-shock-muere-la-actriz-catherine-o-hara-a-los-71-anos/2026-01-30/152245.html","streamUrl":null,"titleText":"Hollywood en shock: Muere la actriz Catherine O'Hara a los 71 años","uid":"5a14720c-82e2-45cf-9649-95bd9592b3ae","updateDate":"2026-01-30T18:22:45.000Z"}]
