[{"mainText":"<p>El Senado de Argentina aprobó este jueves y convirtió en ley un proyecto impulsado por el oficialismo que<strong> suspende este año la celebración de elecciones primarias</strong>, <strong>abiertas</strong>, <strong>simultáneas y obligatorias (PASO)</strong>.</p>\n<p>Según informaron fuentes parlamentarias, la iniciativa, que ya había recibido el visto bueno de la Cámara de Diputados el pasado 6 de febrero,<strong> fue aprobada por la Cámara Alta por 43 votos a favor</strong>, <strong>20 en contra y seis abstenciones</strong>.</p>\n<p>En un comunicado,<strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-convirtio-banco-estatal-de-argentina-en-asociacion-anonima/2025-02-20/154542.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la Presidencia argentina</a> celebró la aprobación de la ley</strong> y agradeció \"la colaboración de todos los legisladores que trabajaron para conseguir este objetivo\".</p>\n<p>\"<strong>Las PASO fueron utilizadas por los partidos políticos como una gran encuesta nacional pagada por todos los ciudadanos</strong>,<strong> un lujo que Argentina no puede darse</strong>\", afirmó el Gobierno de Javier Milei en el comunicado.</p>\n<h2><span ><em><strong>Buscarán la suspensión definitiva</strong></em></span></h2>\n<p>El proyecto original remitido por el Gobierno buscaba la eliminación del sistema de primarias pero finalmente, ante la falta de apoyos para ese objetivo, <strong>el oficialismo optó por impulsar una iniciativa que suspende las PASO ese año</strong>, cuando se celebrarán comicios legislativos en Argentina.</p>\n<p>Tras la aprobación de este jueves, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/encuesta-el-40-de-los-argentinos-apoya-juicio-politico-contra-milei/2025-02-19/175032.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Ejecutivo de Milei</a> dijo que <strong>\"continuará trabajando desde el Congreso para lograr una suspensión definitiva de las PASO</strong>\".</p>\n<p>El sistema de elecciones primarias fue implementado por primera vez en Argentina para <strong>definir los candidatos para los comicios generales de 2011</strong>, a partir de una reforma política aprobada por el Parlamento a finales de 2009, con el objetivo de democratizar la representación política, la transparencia y la equidad electoral.</p>\n<p>No obstante, el sistema ha sido cuestionado varias veces, en particular por<strong> sus costos y por lo engorroso de la organización de unos comicios donde suelen presentarse muchos candidatos</strong>.</p>\n<p>Según el sistema de las PASO, para quedar habilitados para competir en las elecciones generales,<strong> los candidatos o listas de postulantes deben lograr al menos el 1,5% de los votos totales en las primarias</strong>.</p>\n<h2><span ><em><strong>Las elecciones en Argentina</strong></em></span></h2>\n<p>Todos los partidos <strong>están obligados a participar de las primarias</strong>, aunque no necesariamente deben presentar más de una lista de candidatos para dirimir cuál es la que llevarán a los comicios generales, opción por la que se han decantado la mayoría de las fuerzas en las últimas elecciones.</p>\n<p>Argentina celebra elecciones de medio término para <strong>renovar parcialmente el Parlamento cada dos años</strong> y comicios generales para elegir presidente y parlamentarios, cada cuatro años.</p>\n<p>En 2025 se deben celebrar elecciones para renovar parcialmente la composición del Senado y de la Cámara de Diputados, unos comicios que se celebrarán en octubre, pero sin la previa celebración de primarias unos meses antes a partir de la ley aprobada este jueves.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/parlamento-argentino-aprobo-una-ley-que-suspende-las-elecciones-primarias/2025-02-20/212405.html","streamUrl":null,"titleText":"Parlamento argentino aprobó una ley que suspende las elecciones primarias","uid":"06ec5850-3fe3-461e-bf97-cd84a12d3996","updateDate":"2025-02-21T00:40:00.000Z"},{"mainText":"<p>El brasileño <strong>Joao Fonseca</strong>, número 99 del ránking ATP y campeón del Abierto de Buenos Aires, <strong>reabrió el debate sobre el puesto de las figuras de Novak Djokovic y Roger Federer en la historia</strong> con una tajante opinión.</p>\n<p>El promisorio tenista de 18 años conversó con el medio <a rel=\"link a una nota absoluta 1\" href=\"https://ge.globo.com/tenis/noticia/2025/02/18/joao-fonseca-analisa-fama-elogios-de-djokovic-e-reacoes-de-rivais-apos-conquistas-respeitando-mais.ghtml\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Globo Esporte</em></a> de su país, donde destacó al suizo como su ídolo, tanto del tenis como del deporte en general.</p>\n<p>\"Podrán decir que Djokovic es el mejor de todos los tiempos, pero para mí no hay manera. <strong>Puede que Djokovic sea el mejor de todos los tiempos, pero Federer es el más grande. Sin par</strong>\", expresó.</p>\n<p>Sobre su ascenso, Fonseca señaló que desea \"jugar todos los cuadros (principales) de Grand Slam. Espero jugar cada vez más torneos grandes, el ATP 250, 500, entrar en el top 60, 50, poder jugar en los cuadros de todos los torneos\".</p>\n<p><strong>Respecto a los elogios</strong> por su juego y el título en Argentina, dijo que \"<strong>son cosas que sólo te dan más combustible para seguir. 'Wow, Alcaraz habló de mí, Djokovic habló de mí'</strong>. Realmente estoy en el camino correcto, puedo hacer cosas geniales, es gratificante escuchar estos comentarios de gente tan genial en nuestro deporte\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/r-federer/joao-fonseca-djokovic-puede-ser-el-mejor-de-todos-los-tiempos-pero/2025-02-20/212352.html","streamUrl":null,"titleText":"Joao Fonseca: Djokovic puede ser el mejor de todos los tiempos, pero Federer es el más grande","uid":"e812cda1-7ebe-42ff-ab8e-16a7c4239373","updateDate":"2025-02-21T00:36:00.000Z"},{"mainText":"<p>La jugadora de <strong>Coquimbo Unido</strong>, <strong>Natsumy Millones</strong>, se mantiene en coma inducido y conectada a ventilador mecánico, tras desvanecerse en un entrenamiento, y se encuentra en el hospital de de la ciudad a la espera de que le realicen exámenes para ver si está en condiciones para despertarla.</p>\n<p>El doctor <strong>Héctor Ugarte</strong>, jefe de la unidad de pacientes críticos del Hospital San Pablo de Coquimbo actualizó el estado de la jugadora:<strong> \"Se ha considerado mantenerla en esta condición de coma inducido hasta mañana (viernes) y de acuerdo a unos exámenes que se realizaran se verá la posibilidad de despertarla y ver su reacción para sacarle el ventilador\".</strong></p>\n<p><strong>Millones,</strong> delantera de 18 años y seleccionada chilena juvenil, llegó al centro asistencial hace tres días debido a que<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/jugadora-de-coquimbo-unido-sufrio-convulsion-en-una-practica-y-esta-bajo/2025-02-20/095754.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> presentó problemas en un entrenamiento.</a></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-jugadora-de-coquimbo-unido-natsumy-millones-sigue-en-coma-inducido/2025-02-20/211118.html","streamUrl":null,"titleText":"La jugadora de Coquimbo Unido Natsumy Millones sigue en coma inducido","uid":"a36105ee-5772-414e-8868-6a1f234076a9","updateDate":"2025-02-21T00:36:00.000Z"},{"mainText":"<p >Un <strong>hombre cayó al fondo de una alcantarilla</strong> emplazada al interior de un recinto de bodegas, en la comuna de Pudahuel, Región Metropolitana.</p>\n<p >El hecho ocurrió en la esquina de las calles <strong>Los Maitenes Norte con La Oración</strong>, en un complejo de bodegas, en el sector industrial de ENEA y la información preliminar es que la <strong>caída habría sido de al menos 30 metros</strong>.</p>\n<p >El trabajador, funcionario de una empresa de alcantarillados, sufrió <strong>heridas de gravedad</strong>. Voluntarios de bomberos de Pudahuel, Quinta Normal y Santiago colaboraron en el rescate.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/trabajador-cayo-al-menos-30-metros-en-alcantarilla-en-pudahuel/2025-02-20/211943.html","streamUrl":null,"titleText":"Trabajador cayó al menos 30 metros en alcantarilla en Pudahuel","uid":"df1cb51d-bc0e-4002-8f14-5b29b4b1c4fb","updateDate":"2025-02-21T00:34:00.000Z"},{"mainText":"<p>Este jueves, en el Cilindro de Avellaneda, Racing Club, del arquero chileno Gabriel Arias, y Botafogo chocan en el partido de ida de la Recopa Sudamericana 2025.</p>\n<p><em><strong>- Sigue el resultado en Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Racing Club (ARG) 0-0 Botafogo (BRA), Primer tiempo</strong>. Estadio \"Presidente Perón\". Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/recopa-sudamericana/marcador-virtual-racing-vs-botafogo/2025-02-19/225033.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/recopa-sudamericana/racing-de-arias-y-botafogo-disputan-la-ida-de-la-recopa-sudamericana/2025-02-20/204219.html","streamUrl":null,"titleText":"Racing de Arias y Botafogo disputan la ida de la Recopa Sudamericana","uid":"d97cd578-39c8-44d5-b6e4-5a6f1352f0f0","updateDate":"2025-02-21T00:30:00.000Z"},{"mainText":"<p><strong>Cristóbal Campos tendrá un gran paso en su recuperación</strong> tras el accidente de tránsito sufrido el pasado septiembre, pues <strong>recibirá una prótesis de alto nivel gracias a los aportes de actores que incluyeron a grandes clubes nacionales</strong>.</p>\n<p>\"Nuestra preocupación es que él esté bien, viendo lo que necesite. En este escenario, la ayuda que han hecho los clubes grandes, <strong>el apoyo que ha tenido Colo Colo, la Católica y Universidad de Chile en este último proceso ha sido muy importante</strong>\", señaló el tesorero del Sindicato de Futbolistas, <strong>Luis Marín</strong> a <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/con-un-apoyo-millonario-de-la-u-la-uc-y-colo-colo-el-importante-avance-que-da-cristobal-campos-en-su-recuperacion/R7TODKIT3VHPNI5LDLGIOECICE/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>.</p>\n<p>Marín contó que los \"tres grandes\" del fútbol nacional <strong>\"han apoyado económicamente</strong>, en este caso puntual, con la compra de la prótesis que él va a utilizar\".</p>\n<p>\"<strong>Es una de las mejores prótesis en el mundo</strong>. Creo que esto ha sido significativo, me saco el sombrero. La verdad, hablo desde el corazón con lo que han hecho los tres equipos grandes\", sumó al apoyo que complementa lo hecho por el Sindicato y la clínica Meds.</p>\n<p>\"Este proceso ha sido muy difícil. Cada vez los jugadores siguen demostrando compromiso y compañerismo. <strong>Demuestran que el apoyo siempre va a ser irrestricto, más allá de que tengamos una rivalidad dentro del campo de juego</strong>\", resaltó Marín.</p>\n<p>Por otro lado, el exportero indicó que \"estamos también viendo el tema de la jubilación\" de Campos, pero también <strong>lamentó que \"mucha gente ha desaparecido, gente que públicamente comprometió una ayuda\"</strong>.</p>\n<p>\"Eso ha sido triste, porque es muy fácil llenarse la boca, comprometer y después desaparecer del mapa. La vida es así y hay que darle para adelante. El acompañamiento, la fuerza mental, el apoyo psicológico es el principal pilar para poder sacar esto adelante\", cerró Luis Marín.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chile/con-aportes-de-la-u-colo-colo-y-la-uc-cristobal-campos-recibira/2025-02-20/203219.html","streamUrl":null,"titleText":"Con aportes de la U, Colo Colo y la UC: Cristóbal Campos recibirá prótesis de nivel mundial","uid":"8a4c2e69-335e-4008-bafc-5d2f1ad00366","updateDate":"2025-02-20T23:47:00.000Z"},{"mainText":"<p>De acuerdo con una encuesta de Ipsos difundida este jueves, el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/politica/california-manifestantes-protestaron-contra-la-agenda-trump/2025-02-17/212802.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">57% de estadounidenses cree que su presidente</a>, Donald Trump, <strong></strong><strong>ha excedido su autoridad durante su primer mes en el poder</strong>, pero el <strong>45% aprueba su gestión</strong>.</p>\n<p>El sondeo fue realizado entre el 13 y el 18 de febrero con una muestra de <strong>2.601 encuestados</strong> y tiene un +/- 2,1% de margen de error.</p>\n<p>La encuesta, contratada por <em>The Washington Post</em> y publicada cuando Trump cumple un mes en la Casa Blanca, también indica que el <strong>50% de estadounidenses aprueba la gestión del mandatario en materia migratoria</strong>, pero el 53% lo critica por el manejo de la economía y el <strong>54% por el manejo del Gobierno federal</strong>.</p>\n<p>El sondeo también indica que el<strong> 49% de estadounidenses <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/fin-de-politicas-de-diversidad-amazon-mcdonald-s-y-disney-se-suman-a/2025-02-13/232314.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">rechaza</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/fin-de-politicas-de-diversidad-amazon-mcdonald-s-y-disney-se-suman-a/2025-02-13/232314.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el rol que ha asumido en el Gobierno de Trump<strong> el magnate tecnológico Elon Musk</strong></a>, que solo tiene 34% de aprobación. Además, el 63% se declara \"preocupado\" por el hecho de que <strong>Musk tenga acceso a datos personales</strong>.</p>\n<p>El <strong>51% aprueba los planes de deportaciones masivas de millones de inmigrantes indocumentado</strong>, incluidos los que no han cometido delitos, pero Trump no logra una apoyo mayoritario en el resto de las medidas que está implementando.</p>\n<p>El <strong>56% rechaza el envío de <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/tropas-de-eeuu-llegaron-a-guantanamo-para-preparar-el-centro-de/2025-02-03/211015.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">30.000 migrantes</a></strong><a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/tropas-de-eeuu-llegaron-a-guantanamo-para-preparar-el-centro-de/2025-02-03/211015.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> a la base militar de <strong>Guantánamo</strong></a> (Cuba), mientras que el mismo porcentaje desaprueba eliminar el derecho a ciudadanía por nacimiento.</p>\n<p>Solo el 39% apoya el despido de trabajadores federales, el 14% aprueba los indultos a los condenados por delitos violentos en el asalto al Capitolio y el <strong>38% da su visto bueno al cierre de la Agencia para el Desarrollo Internacional</strong> (Usaid).</p>\n<p>Respecto a los aranceles, el <strong>64% se opone a imponer gravámenes a Canadá</strong> y el 59% los rechaza para México, mientras que el <strong>50% los apoya para China</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/el-57-de-los-estadounidenses-cree-que-trump-excede-su-autoridad/2025-02-20/194209.html","streamUrl":null,"titleText":"El 57% de los estadounidenses cree que Trump excede su autoridad","uid":"64bc7f40-057c-4206-b19f-4e2a50c9c91f","updateDate":"2025-02-20T23:46:00.000Z"},{"mainText":"<p>Este jueves finalizó la ronda de los <em>play-offs</em> de la <strong>Europa League</strong>, <strong>quedando definidos los ocho equipos que se sumarán a los octavos de final</strong>, en donde esperan los clubes que clasificaron directo en la fase de liga.</p>\n<p>El sorteo, donde se definirán los cruces de octavos, será este <strong>viernes 21 de febrero a las 09:00 horas</strong> (12:00 GMT), en la sede de la <strong>UEFA</strong>, en Nyon, Suiza.</p>\n<p><strong>Revisa los 16 equipos clasificados a octavos de final</strong></p>\n<p><span ><strong>Clasificados de la fase de liga:</strong></span></p>\n<ul>\n<li>Lazio</li>\n<li>Athletic Club</li>\n<li>Manchester United</li>\n<li>Tottenham</li>\n<li>Eintracht Frankfurt</li>\n<li>Lyon</li>\n<li>Olympiacos</li>\n<li>Rangers</li>\n</ul>\n<p><span ><strong>Clasificados de los play-offs:</strong></span></p>\n<ul>\n<li>Roma</li>\n<li>AZ Alkmaar</li>\n<li>FCSB</li>\n<li>Bodo Glimt</li>\n<li>Ajax</li>\n<li>Viktoria Plzen</li>\n<li>Real Sociedad</li>\n<li>Fenerbahce</li>\n</ul>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/los-clasificados-a-los-octavos-de-final-de-europa-league-2024-2025/2025-02-20/194231.html","streamUrl":null,"titleText":"Los clasificados a los octavos de final de Europa League 2024-2025","uid":"e0612ec2-ba79-4d63-9368-8dca619fda95","updateDate":"2025-02-20T23:16:00.000Z"},{"mainText":"<p>El gobernador de Valparaíso, <strong>Rodrigo Mundaca</strong>, planteó en <strong>Cooperativa</strong> que el <strong>Estado \"debe agotar las instancias de diálogo\"</strong> antes de proceder al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/gobierno-y-megatoma-estamos-preparados-para-el-desalojo-pero-queremos/2025-02-19/140207.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desalojo de la megatoma de San Antonio</a>, fijado para la próxima semana.</p>\n<p>En conversación con <strong>Lo que Queda del Día,</strong> Mundaca manifestó que \"según al último catastro, la Región de Valparaíso tiene 374 campamentos, es probablemente el <strong>problema más grave que enfrentamos desde el punto de vista societario y como región\".</strong></p>\n<p><strong>\"Son más de 10 mil personas las que habitan en el Cerro Centinela,</strong> de esos el 33 por ciento son niños, niñas y adolescentes (...) solo un 13 por ciento es población extranjera\", detalló.</p>\n<p>La autoridad regional comentó que \"lo que nosotros hemos estado diciendo es que el Estado tiene que agotar todas las instancias de diálogo, de conversación. En este caso <strong>hay una reunión pactada para el lunes 24 con los dueños y entiendo que va a estar también el subsecretario del Interior,</strong> y ahí hay que agotar todas las instancias, buscar los mecanismos\".</p>\n<p>\"Si el propietario del terreno quiere vender ya es una buena señal (...)<strong> la pregunta que cabe hoy día es de dónde sacamos 45 mil millones, quién paga,</strong> entonces yo creo que el rol que tiene que jugar el Estado en esta situación tiene que ser de garante\", insistió.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<blockquote cite=\"https://www.tiktok.com/@cooperativacl/video/7473652426449505541\" class=\"tiktok-embed\"  data-video-id=\"7473652426449505541\"><a href=\"https://www.tiktok.com/@cooperativacl?refer=embed\" title=\"@cooperativacl\" target=\"_blank\">@cooperativacl</a>\n<p>El gobernador de #Valparaíso, Rodrigo Mundaca, planteó en Cooperativa que el Estado \"debe agotar las instancias de diálogo\" antes de proceder al desalojo de la #megatoma de #SanAntonio, fijado para la próxima semana. En conversación con Lo que Queda del Día, Mundaca manifestó que \"según al último catastro, la Región de Valparaíso tiene 374 campamentos, es probablemente el problema más grave que enfrentamos desde el punto de vista societario y como región\".</p>\n<a href=\"https://www.tiktok.com/music/sonido-original-cooperativa-7473652463293532983?refer=embed\" title=\"♬ sonido original  - cooperativa\" target=\"_blank\">♬ sonido original - cooperativa</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/mundaca-el-estado-debe-agotar-las-instancias-de-dialogo-antes-de/2025-02-20/195000.html","streamUrl":null,"titleText":"Mundaca: El Estado debe agotar las instancias de diálogo antes de desalojar toma","uid":"d3ab1a07-df07-4d65-9868-d0485cc81857","updateDate":"2025-02-20T22:55:00.000Z"},{"mainText":"<p>A través de redes sociales, <strong>Palestino sorprendió con el lanzamiento de una camiseta conmemorativa con diseño de sandía</strong>, como símbolo de apoyo en medio de la escalada de tensiones en el conflicto con Israel por la Franja de Gaza.</p>\n<p>El club \"árabe\" <strong>honró a la fruta que se volvió \"un ícono de resistencia\"</strong> tras la Guerra de los Seis Días de junio de 1967, tanto por sus colores –similares a los de la bandera palestina– como por su tradición en la gastronomía del país.</p>\n<p>La escuadra de La Cisterna publicó un video con las primeras imágenes de la casaquilla que será utilizada en algún momento de la temporada 2025, y <strong>remarcó que \"ante la adversidad\", sigue \"firme con el pueblo palestino\"</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">𝐍𝐄𝐖 𝐉𝐄𝐑𝐒𝐄𝐘 🍉<br />\n\n<br />\n\nMás que un equipo, <a href=\"https://twitter.com/hashtag/TodoUnPueblo?src=hash&ref_src=twsrc%5Etfw\">#TodoUnPueblo</a> 🇵🇸 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/vKIuPqAQWi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vKIuPqAQWi</a></p>\n— Club Deportivo Palestino (@CDPalestinoSADP) <a href=\"https://twitter.com/CDPalestinoSADP/status/1892682119261941935?ref_src=twsrc%5Etfw\">February 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Posteriormente, el \"Tino tino\" compartió más postales de la indumentaria, que <a rel=\"link a una nota absoluta 6\" href=\"https://tienda.palestino.cl/camiseta-conmemorativa-adulto-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>ya está disponible en su tienda oficial</strong></a> a un precio de $49.990.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGT4V4XSnK8/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGT4V4XSnK8/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Palestino (@palestino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/un-icono-de-resistencia-palestino-lanzo-simbolica-camiseta-con-diseno/2025-02-20/192143.html","streamUrl":null,"titleText":"“Un ícono de resistencia”: Palestino lanzó simbólica camiseta con diseño de sandía","uid":"fb7be65e-9df3-4001-b2d6-c4373d28a8e3","updateDate":"2025-02-20T22:39:00.000Z"},{"mainText":"<p >El Tribunal de Garantía de Puente Alto decretó <strong>prisión preventiva</strong> para la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/exfuncionaria-municipal-de-puente-alto-fue-detenida-por-cargos-de/2025-02-19/213739.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>exfuncionaria municipal de Puente Alto</strong> acusada de diversos delitos de <strong>corrupción</strong></a>.</p>\n<p >Se trata de Marcela Ríos, <strong>exjefa de Administración y Finanzas de la Corporación Municipal de Deportes de Puente Alto</strong>, quien estuvo en el cargo entre 2018 y 2022, durante la administración del alcalde de Renovación Nacional Germán Codina.</p>\n<p >Se le acusa de malversar más de <strong>100 millones de pesos de fondos públicos</strong>, incurrir en <strong>negociación incompatible</strong> al contratar a su hermano para prestar servicios y lavar activos mediante la compra de diversos bienes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Fiscal Jefe Alta Complejidad <a href=\"https://twitter.com/fiscalia_RMSur?ref_src=twsrc%5Etfw\">@fiscalia_RMSur</a> Milibor Bugueño logró prisión preventiva de ex encargada adm y finanzas Corporación Municipal Deportes Pte. Alto por delitos de corrupción y lavado activos. Hijos formalizados por lavado activos quedaron con arresto domiciliario total <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/TJh4HwHt6T\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TJh4HwHt6T</a></p>\n— Fiscalía Metropolitana Sur (@fiscalia_RMSur) <a href=\"https://twitter.com/fiscalia_RMSur/status/1892658691804967256?ref_src=twsrc%5Etfw\">February 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El persecutor jefe de Alta Complejidad de la <strong>Fiscalía Sur</strong>, Milibor Bugueño, entregó los detalles de la formalización y declaró que \"por transferencias irregulares y otros delitos que constituían este delito especulado, <strong>por un poco más de 100 millones de pesos</strong>, se formalizó por negociación incompatible, justamente porque <strong>contrataba la empresa de su hermano para realizar algunos servicios de la Corporación\".</strong></p>\n<p >Bugueño también informó que se le formalizó por \"el delito de <strong>lavado de activos</strong>, en donde adquirió distintos bienes muebles, vehículos, inmuebles, los que para ocultar su origen ilícito, los <strong>empezó a transferir a sus hijos</strong>\".</p>\n<p >Tanto el <strong>hijo como la hija</strong> involucrados, fueron formalizados por lavado de activos y quedaron con <strong>arresto domiciliario total</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/exfuncionaria-municipal-de-puente-alto-quedo-en-prision-por-denuncia-de/2025-02-20/192031.html","streamUrl":null,"titleText":"Exfuncionaria municipal de Puente Alto quedó en prisión por denuncia de corrupción","uid":"55cd9025-b7ff-4ad3-bf87-e815190d2bf9","updateDate":"2025-02-20T22:36:00.000Z"},{"mainText":"<p>La Justicia argentina <strong>retiró los cargos contra tres de los cinco acusados por la muerte del cantante Liam Payne</strong> en Buenos Aires el pasado 16 de octubre.</p>\n<p>Los jueces Julio Lucini, Hernán López e Ignacio Rodríguez, integrantes de la Sala IV de la Cámara Nacional de Apelaciones en lo Criminal y Correccional,<strong> resolvieron sobreseer a Rogelio Nores</strong>- empresario trasandino y amigo del británico-<strong> junto a Esteban Grossi y Gilda Martín</strong>, gerenta y encargado respectivamente del hotel en el que falleció el artista, acusados del delito de homicidio culposo.</p>\n<p>El tribunal resolvió exculpar a los tres acusados \"en orden al hecho que se calificó como constitutivo del delito de homicidio culposo, por el que fueron indagados, dejando expresa constancia de que la formación de esta causa no afecta el bueno nombre y honor de que hubieran gozado\", según indica el fallo, recogido por el portal Infobae.</p>\n<p>Los jueces confirmaron además<strong> la prisión preventiva impuesta a Braian Nahuel Paiz y Ezequiel Pereyra</strong>- acusados de facilitarle al menos cuatro tipos de drogas al exintegrante de One Direction-, que permanecen detenidos desde comienzos del mes pasado.</p>\n<p>La autopsia reveló que la muerte de Payne se produjo por \"politraumatismos\" y \"una hemorragia interna y externa\", producto de la caída que sufrió desde el balcón de la habitación del tercer piso del hotel Casa Sur.</p>\n<p>Asimismo, se descartaron lesiones autolesivas o la intervención física de terceras personas, y concluyeron que el autor de \"Teardrops\" no llegó a protegerse en la caída, por lo que se infirió que<strong> \"pudo haberse precipitado en un estado de semi o total inconsciencia\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/tribunal-argentino-absuelve-a-tres-de-los-acusados-por-la-muerte-de-liam/2025-02-20/192621.html","streamUrl":null,"titleText":"Tribunal argentino absuelve a tres de los acusados por la muerte de Liam Payne","uid":"a022f923-08de-4b49-a021-838a7d69037c","updateDate":"2025-02-20T22:23:00.000Z"}]
