[{"mainText":"La Fuerza Aérea rusa envió un caza Su-30 para detenerlo, a lo que la nave dio un giro y se alejó de la frontera. En marzo de este año dos cazas rusos derribaron otra nave estadounidense en la misma zona.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/rusia-intercepto-un-dron-espia-estadounidense-sobre-el-mar-negro/2023-08-05/221825.html","streamUrl":null,"titleText":"Rusia interceptó un dron espía estadounidense sobre el mar Negro","uid":"c9572d68-2da8-4b58-84aa-aaa1da31005a","updateDate":"2023-08-06T05:13:00.000Z"},{"mainText":"Los efectivos policiales fueron alertados por personas que indicaban que una mujer, de nacionalidad haitiana y adulta, se encontraba en esta situación. Posteriormente, se dio cuenta que la madre y su hija están en buenas condiciones de salud.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/personal-de-carabineros-asistio-un-parto-en-plena-via-publica-en/2023-08-06/010348.html","streamUrl":null,"titleText":"Personal de Carabineros asistió un parto en plena vía pública en Recoleta","uid":"daaf4341-bd78-4858-9cf7-693a447bdf8d","updateDate":"2023-08-06T05:10:00.000Z"},{"mainText":"Este sábado el papa Francisco celebró la vigilia de la Jornada Mundial de la Juventud en Lisboa, Portugal, ante un millón y medio de personas que llegaron de 151 países diferentes y lo esperaron bajo el sol en el parque Tejo. Así, el pontífice se presentó en el atardecer con un discurso en el que los instó a levantarse siempre en la vida y ayudar a los demás a pararse. \"En la vida nada es gratis todo se paga, solo hay una cosa gratis: el amor de Jesús. No tengan miedo\", cerró sus palabras.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-celebro-la-jornada-mundial-de-la-juventud-ante-mas-de-un-millon-de/2023-08-05/212535.html","streamUrl":null,"titleText":"Papa celebró la Jornada Mundial de la Juventud ante más de un millón de personas en Lisboa","uid":"69b52861-e15b-44ea-9642-96aed4d16d5d","updateDate":"2023-08-06T03:51:00.000Z"},{"mainText":"El capítulo más importante (hasta ahora) de la serie de anime japonesa se emitió este fin de semana.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/one-piece-1071-el-gear-5-de-luffy-causo-furor-en-el-anime-e-hizo-caer/2023-08-05/235441.html","streamUrl":null,"titleText":"One Piece 1071: El Gear 5 de Luffy causó furor en el anime e hizo caer sitios","uid":"d95e2193-dd2b-446c-9ea1-76290e72dd5d","updateDate":"2023-08-06T03:38:00.000Z"},{"mainText":"La medida fue tomada para que no dañe el proceso judicial e influya en la imparcialidad del jurado. El mismo exmandatario publicó: \"Si ustedes van por mí, yo iré por ustedes\", lo que para la Justicia puede ser una posibilidad de que exponga detalles del juicio.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/jueza-prohibio-a-trump-publicar-las-pruebas-en-su-contra-del-asalto-al/2023-08-05/210115.html","streamUrl":null,"titleText":"Jueza prohibió a Trump publicar las pruebas en su contra del asalto al Capitolio en redes sociales","uid":"f813a4cc-d39c-4887-90ce-188864c30ee9","updateDate":"2023-08-06T03:21:00.000Z"},{"mainText":"\"Estaba escondido en el patio de una casa en Gerónimo de Alderete\", indicó la alcaldesa Daniela Peñaloza. El animal fue atrapado por personal de Bomberos con ayuda de seguridad municipal.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/confirman-captura-de-zorro-culpeo-avistado-en-las-calles-de-las-condes/2023-08-05/230558.html","streamUrl":null,"titleText":"Confirman captura de zorro culpeo avistado en las calles de Las Condes","uid":"76cfec11-da49-44a0-b387-82dbd4dd5337","updateDate":"2023-08-06T03:11:00.000Z"},{"mainText":"En conmemoración de los 50 años del golpe militar, la Corporación Campo de Concentración 3 y 4 Álamos convocó a una jornada de pintura comunitaria para la restauración y conservación del mural hecho en 2017: \"Memoria, Futuro\", en el excentro de detención, ubicado en Canadá 5359, en la comuna de San Joaquín, que actualmente es una cárcel de menores. Entre 1974 y 1977, el lugar fue utilizado por la Dirección de Inteligencia Nacional (DINA) y Carabineros, donde se estima que por él pasaron alrededor de 6.000 presos políticos, la cifra más alta del país.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/restauran-mural-del-excentro-de-detencion-tres-y-cuatro-alamos-de-san/2023-08-05/215215.html","streamUrl":null,"titleText":"Restauran mural del excentro de detención Tres y Cuatro Álamos de San Joaquín","uid":"8651f71f-b4cf-4e42-94d0-7da2d98751f5","updateDate":"2023-08-06T02:54:00.000Z"},{"mainText":"Una enfermera resultó con fractura nasal y un guardia con una lesión ocular. El alcalde Juan Ramón Godoy pidió más recursos al Ministerio de Salud para aumentar seguridad en los centros asistenciales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/usuario-ataco-a-personal-de-salud-en-sar-de-rancagua-hubo-dos/2023-08-05/215841.html","streamUrl":null,"titleText":"Usuario atacó a personal de salud en SAR de Rancagua: Hubo dos funcionarios lesionados","uid":"9610f8d9-b631-47b8-8d86-abce2d34acf2","updateDate":"2023-08-06T02:28:00.000Z"},{"mainText":"La carrera del exfinalista de The Voice trasciende la televisión; sus shows escénicos agotan entradas y recientemente, debutó en el cine con el filme \"La vaca que cantó una canción sobre el futuro\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/quien-es-enzo-ferrada-el-multifacetico-invitado-de-la-divina-comida/2023-08-03/165454.html","streamUrl":null,"titleText":"¿Quién es Enzo Ferrada, el multifacético invitado de La Divina Comida?","uid":"430acc60-f3f0-4b22-9d49-3fb966fc4e54","updateDate":"2023-08-06T02:11:00.000Z"},{"mainText":"El hecho se registró la madrugada de este sábado y, pese a que la víctima fue trasladada a un recinto asistencial, falleció debido a la gravedad de sus heridas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/pdi-investiga-homicidio-en-vina-del-mar-hombre-fue-baleado-en-la-via/2023-08-05/214229.html","streamUrl":null,"titleText":"PDI investiga homicidio en Viña del Mar: Hombre fue baleado en la vía pública","uid":"a1d0673c-d0ce-4e6e-8b8c-5227cb460459","updateDate":"2023-08-06T01:48:00.000Z"},{"mainText":"José Montalva llegó hasta la zona para dialogar con los manifestantes, quienes le indicaron que \"hay proyectos de inversión del Estado que les afectan en sus territorios\", además de \"demandas de tierras que no han sido resueltas\". Desde el Gobierno se comprometieron a \"dar respuesta a cada una de esas situaciones\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/delegado-acordo-una-mesa-de-trabajo-con-comunidades-mapuche-que/2023-08-05/205400.html","streamUrl":null,"titleText":"Delegado acordó una mesa de trabajo con comunidades mapuche que protestaron en la Ruta 5 Sur","uid":"e183bc57-12a6-4969-afa4-52440f055f92","updateDate":"2023-08-06T01:10:00.000Z"},{"mainText":"Cuatro meses después de que se unieran civilmente en septiembre de 2019 en Buenos Aires, Roberto Guzmán fue internado por una supuesta insuficiencia renal. La policía logró confirmar que Germán Berjeli envenenó en al menos 13 veces a la víctima durante su estancia en el recinto asistencial.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/argentino-habria-asesinado-a-su-esposo-chileno-mientras-estaba/2023-08-05/193730.html","streamUrl":null,"titleText":"Argentino habría asesinado a su esposo chileno mientras estaba hospitalizado para cobrar seguro de vida","uid":"68c1a2f9-ed6d-4c4a-907e-bd1087fa6078","updateDate":"2023-08-06T00:26:00.000Z"},{"mainText":"Mientras que la experiencia completa del FAMFEST, que incluirá espectáculos de teatro, música, talleres, juegos, podrá ser presenciada con la entrada general.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-internacional-de-teatro-familiar-inaugurara-con-actividades/2023-08-05/203531.html","streamUrl":null,"titleText":"Festival Internacional de Teatro Familiar inaugurará con actividades gratuitas en su nueva versión","uid":"d6317558-2e2e-4b2a-8adf-7459aaa1c779","updateDate":"2023-08-06T00:14:00.000Z"},{"mainText":"El director regional del Servicio Nacional de Pesca y Acuicultura (Sernapesca) en Los Lagos, Cristian Hudson, informó del varamiento de lo que sería una ballena azul en el sector de Puerto Elvira, comuna de Ancud, en la Isla Grande de Chiloé. \"Por las condiciones en que se encontraba, habría muerto hace ya un tiempo mar adentro y habría varado en esa condición\", indicó la autoridad, quien señaló que debido al cambio de marea, no se pudo realizar el registro de antecedentes genéticos. Desde la agrupación Defendamos Chiloé, su vocero Juan Carlos Viveros, pidió que este hallazgo sea investigado ya que, según señaló, el Golfo de Ancud es una zona de un \"alto tráfico marítimo de embarcaciones de la industria acuícola y es conocido que son las colisiones con estas embarcaciones las que han causado en otros momentos del tiempo graves accidentes y muertes de estas especies\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/chiloe/sernapesca-informo-del-varamiento-de-una-ballena-azul-en-ancud/2023-08-05/185355.html","streamUrl":null,"titleText":"Sernapesca informó del varamiento de una ballena azul en Ancud","uid":"57ea6cd0-48c8-4f3f-8677-07e427adb1f5","updateDate":"2023-08-05T23:38:00.000Z"},{"mainText":"Durante la celebración del Día del Dirigente, Vivienda destacó el rol de quienes organizan a ciudadanos en pos de proyectos habitacionales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/minvu-aspira-a-que-organizaciones-sean-protagonistas-y-no-clientes-del/2023-08-05/193535.html","streamUrl":null,"titleText":"Minvu aspira a que organizaciones sean \"protagonistas y no clientes del Estado\"","uid":"5464757e-3892-4c60-afa0-c71c37c66be9","updateDate":"2023-08-05T23:28:00.000Z"}]
