[{"mainText":"<p>A un año de haber concretado su regreso con un puñado de conciertos, el grupo <strong>Los Tres</strong> estrenó el registro de sus presentaciones bajo el nombre de <strong>\"Revuelta en vivo\"</strong>.</p>\n<p>Este disco en vivo es un recopilatorio de<strong> los shows que la banda ofreció en 2024 en Concepción y el Movistar Arena de Santiago</strong> con su formación original, la cual no había grabado un álbum en directo desde el mítico \"Freno de mano\" del 2000.</p>\n<p>\"Revuelta en vivo\" cuenta con <strong>39 tracks</strong> que reflejan de manera íntegra el repertorio que Los Tres presentó durante su espectáculo de reunión.</p>\n<p>El primer adelanto de este trabajo había sido un registro de \"Moizefala\", el cual fue seguido por la energética versión en vivo de <strong>\"La Torre de Babel\"</strong> como segundo sencillo.</p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/album/2ym8AVQH15hneb9a4des9V?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/los-tres-estreno-su-disco-en-vivo-sobre-sus-shows-de-la-revuelta/2025-04-11/074014.html","streamUrl":null,"titleText":"Los Tres estrenó su disco en vivo sobre sus shows de la \"Revuelta\"","uid":"ac673e8b-b76b-4ee0-aecd-87871a943db9","updateDate":"2025-04-11T11:51:00.000Z"},{"mainText":"<p >La Fiscalía de Rengo formalizó y logró la <strong>prisión preventiva de la abuela de una niña de ocho años, de nacionalidad boliviana, y el matrimonio que la compró, por 350 mil pesos</strong>, para luego obligarla a realizar labores domésticas en esa comuna de la Región de O'Higgins.</p>\n<p >El caso fue destapado en <a rel=\"link a una nota absoluta 1\" href=\"https://www.t13.cl/noticia/nacional/nina-boliviana-8-anos-fue-vendida-para-trabajar-como-esclava-campamento-rengo-9-4-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un reportaje de <em>T13</em></a>, el cual detalla que <strong>la transacción ilegal fue realizada en el país de origen de la víctima</strong>, donde la pareja vivía cerca de la familiar de esta menor.</p>\n<p >Posteriormente, <strong>el matrimonio ingresó a la niña en forma irregular</strong> a nuestro país, de modo que \"la menor se tuvo que enfrentar a situaciones de clima adverso, temperaturas muy mínimas en la noche, y máximas en el día\", indicó el <strong>subprefecto Cristián Pacheco, subjefe de la Brigada Investigadora de Trata de Personas de la PDI</strong>.</p>\n<p >Acto seguido, los responsables <strong>se instalaron en un campamento de Rengo</strong>, lugar donde \"nuestros oficiales investigadores pudieron establecer que esta menor de edad <strong>era sometida a castigos, como dormir a la intemperie</strong>, afuera de su hogar, y <strong>se le negaba la alimentación</strong>. Todo esto era, lamentablemente,<strong> cuando ella no cumplía con las labores del hogar</strong> que se le encomendaban\".</p>\n<p ><strong>La explotación laboral de esta pequeña quedó al descubierto en 2024</strong>, cuando se presentó una denuncia por presunta desgracia o secuestro, <strong>llevando a Carabineros a ubicarla en Santiago</strong>, y en febrero pasado, se estableció que fue vendida por su familiar.</p>\n<h2><em><span ><strong>Imputados arriesgan hasta 10 años de cárcel</strong></span></em></h2>\n<p >En base a antecedentes reunidos por psicólogos que monitorean a la menor desde su rescate, el <strong>fiscal jefe de Rengo, Osvaldo Yáñez</strong>, reveló que <strong>la supuesta intención de su abuela era que</strong> \"<strong>la niña fuera educada en Chile</strong>, pero eso no ocurrió: fue obligada a efectuar labores de servidumbre, de limpieza, <strong>obligada a trabajar, sin otorgársele ni educación ni salud</strong>\".</p>\n<p >\"La investigación que desarrollamos tiene la relevancia de <strong>mostrar que aún existen casos que parecen descabellados</strong>, o sacados de una historia de ficción, pero que todavía ocurren\", subrayó el persecutor.</p>\n<p >Con todo, los tres imputados por trata de personas con fines de servidumbre y explotación laboral fueron encarcelados la semana pasada, y <strong>la Fiscalía afirma que arriesgan hasta 10 años de cárcel</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/rengo-nina-boliviana-fue-vendida-por-su-abuela-para-servir-a-un/2025-04-10/234450.html","streamUrl":null,"titleText":"Rengo: Niña boliviana fue vendida por su abuela para \"servir\" a un matrimonio","uid":"f2be93ac-8a8e-4478-b058-dd4f520c2f76","updateDate":"2025-04-11T11:25:00.000Z"},{"mainText":"<p>El <strong>Metro de Santiago</strong> informó esta mañana, a través de su cuenta en Twitter, que se encuentra operando con <strong>retrasos en la frecuencia de sus líneas 4 y 5.</strong></p>\n<p>\"Considera esta información para planificar tu viaje\", recomendó a sus usuarios la empresa, que <strong>ya vivió complicaciones y cierre forzoso de estaciones anoche</strong>, en medio de los incidentes relacionados con la suspensión del partido entre Colo Colo y Fortaleza por Copa Libertadores.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">06:39 hrs. 🟡 <a href=\"https://twitter.com/hashtag/L5?src=hash&ref_src=twsrc%5Etfw\">#L5</a> presenta un retraso en la frecuencia del servicio. Considera esta información para planificar tu viaje.<br />\n\n<br />\n\nSeguiremos informando.</p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1910643904300380629?ref_src=twsrc%5Etfw\">April 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">07:01 hrs. 🟡 A partir de este momento, <a href=\"https://twitter.com/hashtag/L4?src=hash&ref_src=twsrc%5Etfw\">#L4</a> presenta un retraso en la frecuencia habitual. Considera esta información para planificar tu viaje.</p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1910649515763187812?ref_src=twsrc%5Etfw\">April 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-de-santiago-reporta-retrasos-en-la-frecuencia-de-las-lineas-4-y-5/2025-04-11/071215.html","streamUrl":null,"titleText":"Metro de Santiago reporta retrasos en la frecuencia de las líneas 4 y 5","uid":"7a389438-2f3a-43fb-bffd-09a63c5c4316","updateDate":"2025-04-11T11:07:00.000Z"},{"mainText":"<p><strong>Deportes Iquique</strong> cayó por <strong>0-4 ante Atlético Mineiro en Belo Horizonte</strong>, en un partido válido por la segunda fecha del Grupo H de la Copa Sudamericana. Los nortinos estiraron su mala racha y ya <strong>suman 11 partidos consecutivos sin conocer la victoria.</strong></p>\n<p>El encuentro se disputó sin público en las gradas del estadio Mineirão, debido a una sanción impuesta al conjunto brasileño por el uso de fuegos artificiales, bombas de ruido y bengalas en la semifinal de ida de la Copa Libertadores 2024 frente a River Plate.</p>\n<p><strong>El cuadro celeste llegaba a este compromiso en medio de una profunda crisis.</strong> La racha de malos resultados provocó la salida del técnico Miguel Ramírez, pese a haber clasificado al equipo a esta instancia tras eliminar a Independiente de Santa Fe. Además, Deportes Iquique marcha como colista del Campeonato Nacional y debutó en la Sudamericana con una derrota por 1-2 ante Caracas, en el Tierra de Campeones.</p>\n<p>Rodrigo Guerrero asumió como director técnico interino, en espera de que la dirigencia defina al nuevo cuerpo técnico.</p>\n<p>Atlético Mineiro, por su parte, llegaba también con dudas, tras acumular cuatro partidos sin ganar. Sin embargo, rápidamente disipó cualquier fantasma, encuanto al juego se refiere.</p>\n<p>El encuentro comenzó de la peor manera para el equipo chileno. Apenas a los 35 segundos, el cuadro Galo abrió la cuenta con un gol de camarín: una jugada colectiva por la derecha culminó con un centro rasante de Natanael que Rony empujó en área chica, batiendo a Daniel Requena.</p>\n<p>A los tres minutos, Scarpa aumentaba la ventaja tras un zurdazo dentro del área luego de un tiro de esquina, pero el gol fue anulado debido a que el balón había salido por línea de fondo en el centro previo.</p>\n<p>La presión brasileña no dio respiro. En el minuto 9, tras una pared entre Hulk y Arana, este último fue derribado en el área por Matías Blásquez. El árbitro no dudó y cobró penal. Desde los doce pasos, Hulk definió cruzado, dejando sin opciones a Requena y decretando el 2-0.</p>\n<p>Iquique no encontraba respuestas. En el minuto 12, un error en la salida estuvo a punto de costar caro: Diego Orellana entregó mal hacia atrás, lo que permitió a Rony rematar dentro del área. El portero Requena salvó con una buena atajada, y en el rebote el delantero brasileño remató desviado.</p>\n<p>El dominio de Mineiro fue total. Iquique se mostró errático, nervioso y con graves problemas en la salida. Así, el 3-0 cayó como una consecuencia lógica. A los 34 minutos, Rony filtró un pase entre líneas para Rubens, quien habilitó de cabeza a Natanael. El lateral definió con un derechazo cruzado para anotar su doblete y estirar la ventaja.</p>\n<p>El primer tiempo finalizó con un dominio absoluto de Atlético Mineiro, que incluso pudo irse al descanso con una diferencia mayor. Para los Dragones Celestes, el entretiempo fue un respiro en medio de una noche para el olvido.</p>\n<p>En el complemento, el técnico Rodrigo Guerrero introdujo dos cambios que permitieron al equipo chileno equilibrar en parte la posesión del balón y cortar la intensidad ofensiva del rival.</p>\n<p>No obstante, pasada la hora de juego, llegó el cuarto tanto. En un contra ataque letal tras un tiro de esquina a favor de Iquique, el conjunto brasileño recuperó el balón y avanzó con velocidad. En la jugada, un centro al área fue interceptado por Blásquez con el brazo, lo que fue sancionado como penal. Rony (65') convirtió desde los doce pasos con un zurdazo rasante para el 4-0 definitivo.</p>\n<p>En el tramo final, el elenco Galo bajó la intensidad y, aunque tuvo ocasiones para aumentar la cuenta, la falta de precisión y las intervenciones del portero Requena evitaron una goleada aún más abultada.</p>\n<p>Con este resultado, Caracas y Atlético Mineiro lideran el Grupo H con 4 puntos cada uno, seguidos por Cienciano con 2 unidades. Deportes Iquique cierra la tabla sin puntos tras dos fechas.</p>\n<p>El próximo desafío del equipo nortino será en el Campeonato Nacional, cuando visite a Deportes Limache el lunes 14 de abril a las 20:30 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/iquique-sufrio-una-paliza-ante-atletico-mineiro-en-la-sudamericana/2025-04-11/013112.html","streamUrl":null,"titleText":"Iquique sufrió una paliza ante Atlético Mineiro en la Sudamericana","uid":"9ffdf75a-2468-47e4-b07d-3c36adec3e91","updateDate":"2025-04-11T05:29:00.000Z"},{"mainText":"<p><strong>Conmebol</strong> informó por medio de un <a rel=\"link a una nota absoluta 1\" href=\"https://www.conmebol.com/noticias/cancelacion-de-partido-colo-colo-vs-fortaleza/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comunicado </a>que el encuentro de Colo Colo y Fortaleza en la Copa Libertadores fue cancelado por \"falta de garantízas de seguridad por prte del club local y las autoridades locales\" y<strong> avisó que el caso pasará a los organos judiciales de la entidad.</strong></p>\n<p>\"Teniendo en cuenta que todos los procesos establecidos en el Manual de Clubes fueron seguidos, <strong>el caso será derivado a los Órganos Judiciales de la Conmebol para futuras determinaciones</strong>\", afirmó la Confederación.</p>\n<p>Finalmente, remarcaron que \"<strong>todas las informaciones de los hechos ocurridos dentro y fuera del estadio serán enviadas a la Comisión Disciplinaria</strong> de la Confederación Sudamericana de Fútbol\".</p>\n<p>Colo Colo, debido a los incidentes ocurridos en el Monumental, arriesga duras sanciones, de acuerdo al artículo 64 de los estatutos de Conmebol, con castigos que van desde una advertencia hasta la descalificación del torneo en curso y futuras competiciones.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Estas son las sanciones que arriesga Colo-Colo según el artículo 18 del reglamento disciplinario de la Conmebol. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/rtXje2dzLV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rtXje2dzLV</a></p>\n— Sebastián Aguilar G. (@sebaguilarg) <a href=\"https://twitter.com/sebaguilarg/status/1910534968519843935?ref_src=twsrc%5Etfw\">April 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/conmebol-aviso-a-colo-colo-el-caso-sera-derivado-a-los-organos/2025-04-11/011138.html","streamUrl":null,"titleText":"Conmebol avisó a Colo Colo: El caso será derivado a los órganos judiciales y la Comisión Disciplinaria","uid":"92308783-103b-47f1-bf4a-d15fd14cde2c","updateDate":"2025-04-11T05:10:00.000Z"},{"mainText":"<p ><strong>Aníbal Mosa</strong>, presidente de Blanco y Negro, lamentó en la madrugada de este viernes los lamentables incidentes que terminaron con<strong> dos fallecidos en el Estadio Monumental,</strong> y que provocaron posteriormente la cancelación, por invasión de barristas, del duelo entre Colo Colo y Fortaleza en la Copa Libertadores, señalando que estas situaciones no solo afectan al club, sino también al país.</p>\n<p ><strong>\"Lo ocurrido hoy es terrible, esto no solo ensucia a Colo Colo, le hace mal al país, mal al fútbol, a la convivencia social.</strong> Tenemos que buscar una solución entre todos los actores y ponernos metas para decir que estas cosas no van a ocurrir\", declaró en las afueras del Monumental.</p>\n<p >Mosa también resaltó que \"<strong>lo más terrible es fallecimiento de los hinchas,</strong> el resto ya lo tendremos que analizar...<strong>El centenario, los partidos, las sanciones, ya lo veremos con quien corresponda.</strong> Lo primero es ponernos a disposición de las familias\",</p>\n<p >Respecto a los incidentes ocurridos durante el partido, indicó que \"e<strong>stos bandidos invadieron la cancha y es una cosa terrible,</strong> perjudica mucho a la institución, porque estos mal llamados hinchas no vienen a ver un partido de fútbol\".</p>\n<p >El empresario, además, recalcó que<strong> \"el plantel quedó muy golpeado</strong>\" con la situación y reiteró que <strong>Colo Colo \"está de duelo,</strong> hay dos personas fallecidas porque vinieron a ver al equipo de sus amores, es terrible\".</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕ <a href=\"https://twitter.com/hashtag/AHORA24H?src=hash&ref_src=twsrc%5Etfw\">#AHORA24H</a> <br />\n\n<br />\n\nIncidentes en el Monumental obligan a suspender el partido<br />\n\n<br />\n\nAníbal Mosa, pdte. de Blanco y Negro: \"Lo que ha ocurrido hoy día es terrible (...) no solamente ensucia a Colo Colo, esto le hace mal al país\"<br />\n\n<br />\n\n📡 En vivo ➡️ <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/dScQTp6tzj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/dScQTp6tzj</a><br />\n\n🖥 <a href=\"https://twitter.com/tvnplay?ref_src=twsrc%5Etfw\">@tvnplay</a> ➡️… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/5pB9whHMGB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5pB9whHMGB</a></p>\n— 24 Horas (@24HorasTVN) <a href=\"https://twitter.com/24HorasTVN/status/1910550762855317870?ref_src=twsrc%5Etfw\">April 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-y-la-tragedia-en-el-monumental-esto-no-solo-ensucia-a-colo-colo/2025-04-11/010011.html","streamUrl":null,"titleText":"Mosa y la tragedia en el Monumental: Esto no solo ensucia a Colo Colo, le hace mal al país","uid":"4fb9f045-ac29-4615-a229-5fb284be15a1","updateDate":"2025-04-11T04:58:00.000Z"},{"mainText":"<p>El <strong>ministro de Seguridad, Luis Cordero, anunció la renuncia de la ahora exjefa de Estadio Seguro, Pamela Venegas</strong>, luego de los lamentables episodios en el Estadio Monumental en el duelo de Colo Colo y Fortaleza.</p>\n<p>Durante un punto de prensa, el ministro enfatizó que Venegas \"ha presentado su renuncia y <strong>la he aceptado inmediatamente</strong>\", luego del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallecimiento de dos hinchas</a> y los posteriores incidentes en Pedrero.</p>\n<p>Cordero fue explícito en remarcar que \"<strong>hay investigaciones</strong> que se están realizando en tres órdenes distintas: Penal en el Ministerio Público, administrativo interno de Carabineros y en relación a las <strong>responsabilidades en el proceso de autorización y las medidas para ese fin\"</strong>.</p>\n<p>En esa línea, <strong>señaló que el último punto \"es la razón por la cual la encargada de estadio Seguro ha presentado su renuncia</strong> y la aceptamos inmediatamente\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/gobierno/estadio-seguro/pamela-venegas-renuncio-a-su-cargo-como-jefa-de-estadio-seguro/2025-04-11/001148.html","streamUrl":null,"titleText":"Pamela Venegas renunció a su cargo como jefa de Estadio Seguro","uid":"a114201d-0fe5-4fb9-b258-4c532e3f4157","updateDate":"2025-04-11T04:36:00.000Z"},{"mainText":"<p><strong>Luis Cordero, ministro de Seguridad Pública, se refirió a los<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/videos-el-momento-de-los-destrozos-e-invasion-de-los-barristas-de-colo/2025-04-10/215759.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> serios incidentes en el Estadio Monumental</a></strong> durante el cancelado duelo de Colo Colo y Fortaleza, y dio a conocer las medidas del Ejecutivo al respecto.</p>\n<p>En un punto de prensa desde la sede de la cartera en Teatinos 220, la autoridad lamentó \"en nombre del Gobierno el fallecimiento de las dos personas el día de hoy\".</p>\n<p>\"<strong>El fútbol es un espectáculo que busca principalmente que las familias y las personas puedan participar de él activamente, sin temor y sin riesgos</strong>\", sumó.</p>\n<p>En ese sentido, el ministro indicó que \"<strong>los actos vandálicos</strong>, especialmente los que ocurrieron hoy –con indiferencia de esta tragedia en concreto–, <strong>es un asunto que no podemos tolerar</strong>\".</p>\n<p>Además, indicó que <strong>\"esas personas, autocalificadas hinchas del fútbol, son organizaciones criminales. De ser necesario, los vamos a tratar como organizaciones criminales\"</strong>.</p>\n<p><strong>\"Es obligación de todos actuar con responsabilidad. Los clubes tienen sus obligaciones, la ANFP igual</strong>. No es posible tolerar comportamientos o declaraciones oportunistas y corresponde que todos los que participan del mundo del fútbol rechacen la violencia\", sumó.</p>\n<p>Por otro lado, informó que <strong>\"la encargada de Estadio Seguro, Pamela Venegas, ha presentado su renuncia y la he aceptado inmediatamente\"</strong>.</p>\n<p>Sobre la tragedia que ocurrió en la antesala del duelo, Cordero remarcó que \"el funcionario involucrado tiene la condición de imputado y está a disposición del fiscal\", junto con informar que Carabineros \"ha instruido el sumario respectivo\".</p>\n<p><strong>Respecto al Superclásico entre Colo Colo y Universidad de Chile, descartó una suspensión</strong>. \"Existe una estructura de seguridad ya trabajada con Carabineros con cuatro anillos y es un objeto de revisión. <strong>Se ha pedido levantamiento de información de inteligencia</strong>\", destacó.</p>\n<p>Junto con ello, apuntó que en materia de transporte \"s<strong>e aplicará el protocolo habitual para partidos de alta convocatoria</strong>\".</p>\n<p>El ministro también<strong> reveló que la suspensión del compromiso deportivo contra Fortaleza fue por orden de las autoridades y no de Conmebol</strong>: \"Por instrucciones del ejecutivo, el delegado (presidencial metropolitano) ha comunicado a los organizadores la suspensión del partido que se estaba realizando, a pesar de la opinión de los organizadores; dadas las circunstancias en que ocurrieron los hechos\".</p>\n<p>Cordero relató que la directriz del Ejecutivo se realizó ante la<strong> \"actitud pasiva de los organizadores\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/gobierno-descarto-suspension-del-superclasico-tras-muerte-de-hinchas-e/2025-04-10/230718.html","streamUrl":null,"titleText":"Gobierno descartó suspensión del Superclásico tras muerte de hinchas e incidentes","uid":"74dfdb00-8df6-4a66-87f1-d5fa4fe438ff","updateDate":"2025-04-11T04:36:00.000Z"},{"mainText":"<p>La <strong>Confederación Sudamericana de Fútbol (Conmebol)</strong> utilizó su cuenta de redes durante la noche de este jueves para compartir un comunicado en el que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>lamentó el fallecimiento de dos jóvenes hinchas</strong></a> de Colo Colo, el cual ocurrió antes del partido contra Fortaleza por la Copa Libertadores.</p>\n<p>\"La CONMEBOL <strong>lamenta profundamente el fallecimiento de dos hinchas</strong> en las inmediaciones del Estadio Monumental antes del inicio del partido entre Colo Colo y Fortaleza Esporte Clube\", escribieron desde el ente rector.</p>\n<p>Tras esto, añadieron: \"<strong>Expresamos nuestras más sinceras condolencias</strong> a sus familias y seres queridos. <strong>Acompañamos en este difícil momento</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La CONMEBOL lamenta profundamente el fallecimiento de dos hinchas en las inmediaciones del Estadio Monumental antes del inicio del partido entre Colo Colo y Fortaleza Esporte Clube. <br />\n\n<br />\n\nExpresamos nuestras más sinceras condolencias a sus familias y seres queridos. <br />\n\n<br />\n\nAcompañamos en…</p>\n— CONMEBOL.com (@CONMEBOL) <a href=\"https://twitter.com/CONMEBOL/status/1910523775465996730?ref_src=twsrc%5Etfw\">April 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según se logró reportar, ambos hinchas fallecieron tras un accidente que ocurrió en un intento de ingreso en masa al Estadio Monumental, recinto que más tarde vio como el partido<strong> fue suspendido por la <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-grave-invasion-de-barristas-de-colo-colo-que-paralizo-el-duelo-con-fortaleza/2025-04-10/215012.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">invasión de barrista</a>s al campo de juego</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conmebol/conmebol-entrego-sus-condolencias-por-fallecimiento-de-hinchas-de-colo/2025-04-11/000238.html","streamUrl":null,"titleText":"Conmebol entregó sus condolencias por fallecimiento de hinchas de Colo Colo","uid":"ac3e4cb1-4cbd-47b8-8f95-c4274c4b61eb","updateDate":"2025-04-11T03:59:00.000Z"},{"mainText":"<h3 >Copa Libertadores - Grupo E, Fecha 2</h3>\n<ul>\n<li >Colo Colo (CHI) 0-0 Fortaleza (BRA). <strong>Cancelado.</strong> Estadio Monumental. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-colo-colo-vs-fortaleza/2025-04-10/092619.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>escucha la señal de Cooperativa Deportes</strong></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-recibe-a-fortaleza-en-duelo-clave-por-la-copa-libertadores/2025-04-10/083459.html","streamUrl":null,"titleText":"Colo Colo recibe a Fortaleza en duelo clave por la Copa Libertadores","uid":"6bb5ef51-1da9-4c4f-9f6e-5d4a0370b843","updateDate":"2025-04-11T03:50:00.000Z"},{"mainText":"<p>A nueve días de festejar su ansiado centenario, en<strong> Colo Colo vivieron una noche para el olvido</strong> después de que su enfrentamiento como local ante <strong>Fortaleza</strong> fuese <strong>cancelado</strong> con un marcador <strong>0-0</strong>, tras la <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/27nrd25z\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>invasión de barristas</strong></a> a la cancha del Estadio Monumental.</p>\n<p>Pese a que el compromiso por la segunda fecha grupal de la Copa Libertadores arrancó con normalidad, teniendo al \"Cacique\" como protagonista de las ocasiones, el <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/2d3nhskn\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>sensible fallecimiento de dos hinchas</strong></a> que <strong>fueron aplastados por un ingreso en masa</strong> enlutó la jornada.</p>\n<p>En medio de la consternación que se vivió en las gradas, el elenco \"albo\" disputó el partido con mucha intensidad y se generó ocasiones apenas arrancó el compromiso, teniendo a <strong>Lucas Cepeda junto a Claudio Aquino</strong> como los principales agentes ofensivos.</p>\n<p>A raíz de ese lapsus, solo<strong> un mal control de Brayan Cortés (5')</strong> puso en tensión el gran inicio. Posterior a esto, Salomón Rodríguez (9') falló con la portería a su merced y esto generó molestia en una hinchada que ya estaba <strong>efervescente por la mera presencia de Juan Martín Lucero</strong> en el cuadro rival.</p>\n<p>Los dirigidos por Jorge Almirón continuaron insistiendo frente al pórtico defendido por João Ricardo. De ahí que el propio<strong> Cepeda (15' y 19')</strong> junto a <strong>Mauricio Isla (21')</strong> y un activo <strong>Javier Correa (26' y 27')</strong> probaron sin éxito superar al meta brasileño.</p>\n<p>Tras esto, el partido se tornó friccionado y tuvo momentos opacos hasta que el árbitro uruguayo Gustavo Tejera dio paso al entretiempo. Pese a que las cosas se mantenían estáticas en el marcador, <strong>la superioridad de Colo Colo era evidente.</strong></p>\n<p>Posterior a esto, el complemento arrancó manteniendo la tónica inicial del partido, a<strong>unque el ambiente en las butacas era diferente. </strong>Varios hinchas conocían ya la noticia del fallecimiento de dos hinchas y<strong> dedicaron cantos contra la autoridad policial </strong>por<strong> ser supuestamente los responsables.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Fiscal y fallecidos en el Monumental: Se está investigando si el carro policial tuvo participación <a href=\"https://twitter.com/hashtag/CooprativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooprativaContigo</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/z5G2bA4yUx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/z5G2bA4yUx</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/oAmVHJY0iu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oAmVHJY0iu</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1910511997461860673?ref_src=twsrc%5Etfw\">April 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>A medida que el ritmo del partido disminuyó, la violencia en el sector Océano del Monumental creció. Finalmente, <strong>en el minuto 70 el acrílico que separaba a los barristas cedió</strong>, generando una invasión y la salida despavorida de los jugadores de Fortaleza.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">PARTIDO SUSPENDIDO EN CHILE: HINCHAS DE COLO-COLO INGRESARON AL ESTADIO EN RECLAMO POR LA MUERTE DE DOS SIMPATIZANTES EN LOS ACCESOS AL ESTADIO MONUMENTAL, ANTES DEL DUELO ANTE FORTALEZA 🏆⚠️ <a rel=\"link a una nota absoluta 19\" href=\"https://t.co/184rp6UNOq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/184rp6UNOq</a></p>\n— Out of Context Libertadores (@OC_Libertadores) <a href=\"https://twitter.com/OC_Libertadores/status/1910508276493484175?ref_src=twsrc%5Etfw\">April 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, los jugadores del cuadro \"albo\" encabezados por <strong>Arturo Vidal, Lucas Cepeda, Mauricio Isla, Alan Saldivia y Brayan Cortés</strong> se encargaron de entablar una conversación que aminorase la actitud de los encapuchados que entraron a <strong>fotografiarse con sus ídolos.</strong></p>\n<p>Los esfuerzos fueron en vano y toda la gente presente en el recinto <strong>tuvo que hacer abandono del mismo</strong>, dejando solo a los dirigentes de la Conmebol al interior y a la fuerza policial combatiendo a las afueras. <strong>Tras una hora de debate, el partido fue cancelado.</strong></p>\n<p>Ahora, Colo Colo tendrá que esperar su centenario y el clásico de este domingo ante Universidad de Chile con sanciones que puedan caer desde la <strong>ANFP, la Conmebol y las autoridades de Gobierno</strong>. Sin duda, un amargo preámbulo para una fecha que debía ser de<strong> celebración y que está marcada por el luto.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Partido cancelado entre Colo-Colo y Fortaleza <a rel=\"link a una nota absoluta 28\" href=\"https://t.co/FfBTabCqXk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FfBTabCqXk</a></p>\n— CONMEBOL Libertadores (@Libertadores) <a href=\"https://twitter.com/Libertadores/status/1910527806305345675?ref_src=twsrc%5Etfw\">April 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/conmebol-cancelo-el-partido-entre-colo-colo-y-fortaleza-tras-los/2025-04-10/231231.html","streamUrl":null,"titleText":"Conmebol canceló el partido entre Colo Colo y Fortaleza tras los incidentes en el Monumental","uid":"aa16088b-8b85-488f-ba4a-0d42c0c446a6","updateDate":"2025-04-11T03:15:00.000Z"},{"mainText":"<p ><strong>Dos carabineros quedaron en condición de imputados</strong> por el<strong> presunto atropello a dos hinchas que fallecieron en las afueras del Estadio Monumental</strong>, en la previa del duelo de Colo Colo y Fortaleza en la Copa Libertadores.</p>\n<p >El general Alex Bahamondes, jefe de la zona oeste de Carabineros, explicó que \"<strong>es un carro de COP,</strong> que supuestamente participó dentro para mantener el orden público. Nosotros cooperamos con la investigación de la fiscalía en todo momento\".</p>\n<p >Del mismo modo, afirmó que los carabineros a cargo de la conducción del carro \"<strong>están en calidad de imputados, pero no detenidos</strong>. Están prestando declaración respecto a cómo sucedieron los hechos\".</p>\n<p >El general Bahamondes también remarcó que Carabineros prestó colaboración en todo momento tras el accidente, tratando de ofrecer primeros auxilios a las víctimas y transporte a una clínica cercana en una ambulancia de la institución.</p>\n<p >\"Un grupo de sujetos intenta ingresar a la Casa Alba para posteriormente ingresar al Estadio Monumental. Es en ese contexto que el <strong>personal de Control de Orden Público realiza distintas maniobras con el objetivo de que estas personas no pudieran ingresar</strong>\", declaró el fiscal <strong>Francisco Morales</strong>.</p>\n<p >\"Se produce una estampida que implica la caída de una reja y, en este momento, se está investigando si es que algún carro policial tuvo participación, finalmente, en el deceso\", agregó el persecutor.</p>\n<p >\"De momento lo que se sabe es que una de las rejas aplasta a estos dos jóvenes con un peso mayor\", indicó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/dos-carabineros-quedaron-imputados-por-presunto-atropello-a-hinchas/2025-04-10/224425.html","streamUrl":null,"titleText":"Dos carabineros quedaron imputados por presunto atropello a hinchas fallecidos en el Monumental","uid":"fcc9f859-9afa-4ac5-9e76-f47a380432b6","updateDate":"2025-04-11T02:52:00.000Z"}]
