[{"mainText":"<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/todos-son-delincuentes-director-de-educacion-de-santiago-fue/2022-11-18/163437.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">exdirector de Educación de la Municipalidad de Santiago <strong>Rodrigo Rocco</strong></a> emitió una carta pública para responder a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/violencia-escolar/desbordes-acusa-inaccion-de-hassler-por-supuesto-vinculo-de-docentes/2025-12-09/144459.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las duras acusaciones formuladas por la nueva administración alcaldicia</a>, encabezada por el jefe comunal, <strong>Mario Desbordes</strong> (RN).</p>\n<p>El municipio señaló a la gestión anterior, liderada por<strong> Irací Hassler</strong> (PC), por una <strong>\"absoluta inacción\"</strong> ante <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/violencia-escolar/instituto-nacional-investigan-a-dos-profesores-por-presunta/2025-12-08/102422.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el presunto vínculo de docentes del Instituto Nacional con los denominados \"overoles blancos\"</a>, un grupo conocido por generar incidentes violentos en el entorno del establecimiento.</p>\n<p>En su misiva, Rocco apuntó directamente al alcalde Desbordes y a sus equipos de confianza, señalando que insisten en <strong>\"culpar a la gestión anterior, por lo cual recurren a todo tipo de argumentos y visiones sesgadas de la realidad\".</strong></p>\n<p>El exdirector defendió que esta práctica busca desviar la atención de sus propias responsabilidades: <strong>\"Llevan un año a cargo, pero para ellos la culpa de todo lo malo o grave que ocurre es siempre de otros\",</strong> cuestionó.</p>\n<p>Además, Rocco defendió los avances realizados durante su periodo a cargo de la Dirección de Educación Municipal (DEM). Aunque<strong> no se refirió de manera específica y directa a las acusaciones sobre los docentes del Instituto Nacional</strong> <strong>investigados</strong> por una eventual colaboración con los \"overoles blancos\", sí puso en relieve logros cuantificables de su gestión. Entre ellos, mencionó la <strong>reducción de días de clases perdidos a causa de tomas</strong> en los recintos educativos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/violencia-escolar/la-culpa-de-todo-es-siempre-de-otros-exdirector-de-educacion-de/2025-12-10/004235.html","streamUrl":null,"titleText":"\"La culpa de todo es siempre de otros\": Exdirector de Educación de Hassler respondió a Desbordes","uid":"d89cd981-a588-40aa-9085-5f807e1ac8b9","updateDate":"2025-12-10T03:42:35.000Z"},{"mainText":"<p>El primer ministro de Australia, <strong>Anthony Albanese</strong>, afirmó este miércoles que el país ha dado un <strong>paso \"histórico\"</strong> con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/australia/australia-en-vigor-la-ley-que-prohibe-redes-sociales-a-menores-de-16/2025-12-09/155917.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la puesta en marcha del veto de las redes sociales a menores de 16 años </a>y calificó la medida como <strong>\"uno de los mayores cambios sociales y culturales\"</strong> de las últimas décadas.</p>\n<p>En un acto celebrado en Kirribilli House, una de las residencias oficiales del primer ministro de Australia en Sídney, Albanese subrayó que la iniciativa sitúa a Australia \"a la <strong>vanguardia mundial\"</strong> y que ya está generando atención internacional.</p>\n<p><strong>\"El mundo está mirando, y está siguiendo. Australia está liderando\"</strong>, declaró.</p>\n<p>Australia comenzó este miércoles a aplicar una ley que prohíbe el acceso a redes sociales a menores de 16 años, una medida que ha dejado a miles de adolescentes bloqueados de sus perfiles y que el Ejecutivo defiende para proteger su salud mental.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/K4wZmIFnFbQ?si=u5THRKzHZj63Qs10\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>El mandatario destacó que la reforma fue impulsada por familias que han sufrido directamente los efectos nocivos del uso de plataformas digitales en menores, incluidas aquellas que han perdido a un hijo o hija.</p>\n<p><strong>\"Mi admiración es para los padres</strong> <strong>que convirtieron su tragedia en un compromiso</strong> para que otros no pasen por lo mismo\", afirmó.</p>\n<p>La legislación busca devolver a las familias \"el control\" sobre el uso de la tecnología por parte de los menores.</p>\n<p>Albanese recalcó que, aunque las herramientas digitales pueden ser beneficiosas, es necesario<strong> \"que la sociedad reafirme su autoridad\"</strong> frente a las grandes empresas tecnológicas, a las que instó a asumir su<strong> \"responsabilidad social\".</strong></p>\n<p>El primer ministro reconoció que<strong> la aplicación de la reforma no será \"perfecta\"</strong>, pero consideró que su puesta en marcha ya representa un avance significativo.</p>\n<p>Con esta legislación, Australia se sitúa a la cabeza en cuanto a iniciativas mundiales para prohibir el acceso a redes sociales a menores y en responsabilizar legalmente a las plataformas.</p>\n<p>Otros países y regiones, como la Unión Europea, estudian también fijar una edad mínima y Malasia ya ha anunciado sus planes de aplicar una normativa similar a la australiana a principios del próximo año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/premier-australiano-veto-de-las-redes-a-menores-es-uno-de-los-mayores/2025-12-10/002529.html","streamUrl":null,"titleText":"Premier australiano: Veto de las redes a menores es uno de los mayores cambios sociales y culturales","uid":"e1cf8ad3-21c4-4e32-a62d-3ab8e4ed46b9","updateDate":"2025-12-10T03:25:29.000Z"},{"mainText":"<p ><strong>Huachipato y Deportes Limache</strong> definirán este miércoles en <strong>El Teniente de Rancagua,</strong> desde las <strong>20:00 horas (23:00 GMT),</strong> a un<strong> inédito campeón en la final de la Copa Chile</strong>, que también <strong>será el último partido de la temporada en el fútbol nacional.</strong></p>\n<p >El cuadro acerero jugará su segunda final en la historia del torneo, tras haber perdido la definición de 2013 ante Deportes Iquique.</p>\n<p >Los dirigidos por<strong> Jaime García</strong> terminaron novenos con 43 puntos en la tabla de la Liga de Primera 2025, por lo que ganar el título este miércoles es <strong>el único camino para conseguir la clasificación a una copa internacional</strong>, con <strong>el cupo \"Chile 4\" a la fase previa de la Libertadores 2026.</strong></p>\n<p >La posible oncena que usará el equipo de Talcahuano será con Zacarías López; Joaquín Gutiérrez, Benjamín Gazzolo, Benjamín Mellado, José Castro; Brayan Garrido, Claudio Sepúlveda, Carlo Villanueva; Cris Martínez, Ezequiel Morales y Juan Ignacio Figueroa.</p>\n<p >Deportes Limache, por su lado, tuvo una temporada frenética, tras su debut en Primera División. Los \"Tomateros\", dirigidos por Víctor Rivero, <strong>se salvaron del descenso en la penúltima jornada</strong> y finalizaron undécimos en la tabla, con 31 positivos.</p>\n<p >Para los limachinos<strong> es la primera vez que juegan la final del torneo</strong>, y una clasificación al torneo de Conmebol sería otro hito más en sus cortos 13 años de historia.</p>\n<p >La posible formación de Limache será con Matías Bórquez; Felipe Fritz, Augusto Aguirre, Alfonso Parot, Gonzalo Paz; Francisco Romero, Bastián Silva; Daniel Castro, Luis Guerra, César Pinares; Facundo Pons.</p>\n<p >La final de la Copa Chile 2025 será arbitrada por<strong> Piero Maza</strong>, asistido por Miguel Roja y Alejandro Molina; el cuarto juez será Felipe González y en el <strong>VAR</strong> estarán a cargo Juan Lara y Carlos Venegas.</p>\n<p >Todos los detalles los podrás seguir en la cobertura online del <strong>Marcador Virtual de Cooperativa.cl</strong> y escuchar en vivo en la señal de<strong> Cooperativa Deportes. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/huachipato-y-deportes-limache-definiran-en-rancagua-a-un-inedito-campeon/2025-12-09/192003.html","streamUrl":null,"titleText":"Huachipato y Deportes Limache definirán en Rancagua a un inédito campeón de la Copa Chile","uid":"0af27e01-a242-4ddb-aac3-e8093497ad3b","updateDate":"2025-12-09T22:20:03.000Z"},{"mainText":"<p><strong>Carabineros incautó más de cuatro toneladas de diversas drogas</strong>, avaluadas en <strong>casi 5.000 millones</strong> de pesos en dos procedimientos realizados en <strong>San Pedro de Atacama y Ascotán,</strong> en el interior de la Región de Antofagasta, donde hubo persecución y disparos.</p>\n<p>\"Estamos hablando en estos dos procedimientos de más de cuatro toneladas de<strong> marihuana,</strong> tenemos 366 kilos de<strong> pasta base de cocaína</strong> y 74 litros de <strong>ketamina</strong>, que se encontraban en un total de 745 frascos, proveniente de Perú\", señaló el <strong>general Cristián Montre,</strong> jefe de la zona de Carabineros.</p>\n<p>Respecto a los procedimientos, el primero se efectuó en San Pedro de Atacama, donde tras la alerta de un<strong> camión que ingresó al país por un camino clandestino</strong> se generó un patrullaje por el sector, que permitió hallar el vehículo <strong>abandonado y con más de 3,4 kilos de marihuana, más de 366 kilos de pasta base y 700 frascos con 70 litros de ketamina. </strong></p>\n<p>El segundo fue en el sector del <strong>Retén Ascotán,</strong> donde se inicio la persecución de <strong>un furgón que ingresó por un paso no habilitado,</strong> el que al evadir un control intentó atropellar a los Carabineros, generándose una <strong>persecución por más de 30 kilómetros,</strong> hasta que <strong>volcaron hacia la pampa</strong>. </p>\n<p>Los dos ocupantes del vehículo huyeron, y Carabineros inició un seguimiento a pie que les permitió <strong>capturar al conductor del vehículo,</strong> el otro sujeto huyó. </p>\n<p>El vehículo transportaba <strong>538 kilos de marihuana y 49 frascos con casi cinco litros de ketamina</strong>, por lo que el conductor detenido, de nacionalidad boliviana, fue formalizado y quedó en <strong>prisión preventiva</strong>, fijando el Tribunal para la investigación un plazo de <strong>110 días</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/carabineros-incauto-mas-de-cuatro-toneladas-de-droga-en-sector/2025-12-09/172011.html","streamUrl":null,"titleText":"Carabineros incautó más de cuatro toneladas de droga en sector fronterizo de Antofagasta","uid":"ad05c224-72ca-438f-b7a0-d14e00c4d791","updateDate":"2025-12-09T20:20:11.000Z"},{"mainText":"<p>La Cámara de Diputados de Brasil vivió este martes momentos de tensión, con <strong>empujones y forcejeos entre diputados y miembros del cuerpo de seguridad legislativa</strong>, tras la presentación de un <strong>polémico proyecto de ley que propone reducir <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-tendra-que-permanecer-en-prision-en-regimen-cerrado-al-menos/2025-12-02/231201.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la condena de cárcel al expresidente Jair Bolsonaro</a></strong>.</p>\n<p>El proyecto, presentado por el diputado <strong>Paulo Pereira da Silva</strong>, propone reducir las condenas de cárcel impuestas a todos los condenados por <strong>el golpe de Estado tramado contra el presidente Luiz Inácio Lula da Silva</strong>.</p>\n<p>El legislador, conocido como 'Paulinho da Força', dijo que la condena de Bolsonaro podría ser reducida de <strong>los actuales 27 años a 2 años de cárcel si el proyecto es aprobado</strong>.</p>\n<p>Después de anunciar la tramitación del texto, el <strong>diputado Glauber Braga</strong>, del Partido Socialismo y Libertad (PSOL), ocupó la silla de la presidencia de la Cámara baja, <strong>protestando por el proyecto de \"amnistía\" que \"premia a los golpistas\"</strong>.</p>\n<p>El diputado también protestaba porque el presidente de la Cámara baja, <strong>Hugo Motta</strong>, admitió a trámite un proceso que<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-presenta-un-recurso-para-revertir-su-condena-tras-fallo/2025-11-28/232103.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> puede llevar a su destitución por haber empujado a una política rival</strong></a>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251209/imag/foto_0000000320251209213609.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >El controvertido texto se votará este martes en Diputados y, de ser aprobado, pasará al Senado para su análisis antes de fin de año, según adelantó el titular de ese órgano, Davi Alcolumbre. (FOTO: EFE)</div>\n</div>\n<p>Braga fue retirado a la fuerza por el cuerpo de seguridad de la Cámara de los Diputados, que <strong>también expulsó a los periodistas del plenario</strong>.</p>\n<p>Tras esa escena, en los pasillos de la Cámara baja continuaron las protestas, los empujones y el griterío entre diputados y asesores en un ambiente caldeado.</p>\n<p>Motta anunció que el proyecto de reducción de penas se votará este martes y criticó a Braga <strong>por intentar \"impedir\" los trabajos legislativos</strong>.</p>\n<p>En un mensaje en redes sociales, Motta también dijo que ordenó investigar<strong> \"posibles excesos\" en relación al trato dado a la prensa que cubría la sesión</strong>.</p>\n<h2><strong><em>Los detalles del proyecto</em></strong></h2>\n<p>Si el proyecto es aprobado en la Cámara, antes de entrar en vigor deberá ser votado en el Senado, que lo analizará antes de que acabe el año, según adelantó este martes el presidente de ese órgano, <strong>Davi Alcolumbre</strong>.</p>\n<p>El proyecto de reducción de penas fue presentado dos semanas después de que Bolsonaro <strong>comenzó a cumplir su condena de 27 años de cárcel por liderar el golpe de Estado</strong>, que según los jueces del Tribunal Supremo fue puesto en marcha tras su derrota en las elecciones de 2022.</p>\n<p>El pasado viernes,<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/elecciones/flavio-bolsonaro-sera-candidato-a-la-presidencia-de-brasil-en-2026/2025-12-05/162649.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el <strong>senador Flávio Bolsonaro</strong>, hijo del exmandatario</a>, anunció que será candidato a la presidencia de Brasil en las elecciones de 2026, en las que Lula aspirará a la reelección.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251209/imag/foto_0000000220251209213609.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >El tenso debate parlamentario coincide con el reciente anuncio de la candidatura presidencial de Flávio Bolsonaro, hijo del exmandatario, para las elecciones de 2026. (FOTO: EFE)</div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/forcejeos-en-el-congreso-brasileno-por-proyecto-que-busca-reducir-la/2025-12-09/213609.html","streamUrl":null,"titleText":"Forcejeos en el Congreso brasileño por proyecto que busca reducir la condena de Bolsonaro","uid":"8e7c09d0-a873-419d-89e8-3cc7da392c51","updateDate":"2025-12-10T00:36:09.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-y-kast-se-juegan-las-ultimas-cartas-en-el-debate-final-de-anatel/2025-12-09/194419.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Como parte del debate de Anatel de cara a la elección presidencial</a> de este domingo en la segunda vuelta, Jeannette Jara y José Antonio Kast <strong>se refirieron al régimen de Nicolás Maduro en Venezuela y coincidieron en que debía dejar el poder</strong>, aunque difirieron en la forma.</p>\n<p>La exministra del Trabajo no dudó al afirmar que \"<strong>es evidente que Nicolás Maduro debe dejar el poder. El último proceso electoral fue un fraude</strong> y Venezuela se ha convertido en un país que alberga una dictadura, que además ha generado fenómenos asociados que nosotros hemos experimentado en Chile, como el de la migración\".</p>\n<p>\"<strong>Voy a apoyar desde el sistema internacional todas las medidas que promuevan una transición en Venezuela</strong> y que sean, por cierto, adoptadas por el propio pueblo venezolano, pero con apoyo desde mi gobierno también\", planteó Jara.</p>\n<p>Consultada sobre si respaldaría una amnistía internacional como parte de una transición negociada con Estados Unidos, por ejemplo, en favor de Maduro, puntualizó que \"<strong>creo que la amnistía es la injusticia, y no creo que eso, en mi lenguaje, esté presente</strong>. Yo creo que hay que juzgar a todas las personas que cometen delitos\".</p>\n<p>En su turno, Kast coincidió en que el líder del régimen venezolano \"<strong>tiene que dejar el poder y ser juzgado para que pague</strong>. Con narcotraficantes no se negocia, que se quede preso\".</p>\n<p>También afirmó que \"le quedan 92 días para entregar el poder, pero creo que se va a ir antes. En 92 días, <strong>cuando yo asuma el poder va a haber un cambio de actitud de Chile en la OEA, en la ONU</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/jara-en-debate-anatel-es-evidente-que-maduro-debe-dejar-el-poder/2025-12-09/225509.html","streamUrl":null,"titleText":"Jara en debate Anatel: Es evidente que Maduro debe dejar el poder","uid":"6aa5ee6d-c378-44ec-974a-0380117cefeb","updateDate":"2025-12-10T01:55:09.000Z"},{"mainText":"<p>Uno de los temas que generaron enfrentamiento entre los candidatos presidenciales <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-y-kast-se-juegan-las-ultimas-cartas-en-el-debate-final-de-anatel/2025-12-09/194419.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jeannette Jara y José Antonio Kast en el debate Anatel</a> fue la posibilidad de que este último decida <strong>cuestionar la ley que rebaja a 40 horas semanales la jornada laboral en caso de llegar a La Moneda</strong>.</p>\n<p>Jara criticó el tono de su adversario y lo acusó de instalar descalificaciones en el debate público y lo emplazó a aclarar su postura sobre la reducción de la jornada laboral: \"<strong>Tú has dicho que es mentira que vas a revertir las 40 horas. ¿Vas a echar atrás la ley?</strong> A mí me alegra que la gente pueda llegar antes a su casa\".</p>\n<p>Kast respondió de forma negativa: \"<strong>No vamos a tocar las 40 horas. Lo que vamos a hacer es mejorar lo que usted hace en esas 40 horas</strong>\". En alusión a la seguridad pública.</p>\n<p>\"Le vamos a garantizar que después de esas 40 horas usted tendrá más oportunidades de <strong>llegar a su casa sin temor a ser asaltado o que le quiten el auto</strong>\", añadió el candidato republicano.</p>\n<p>E insistió en que su eventual gobierno no eliminará derechos ya establecidos: \"Siempre hemos dicho que <strong>no vamos a quitar ningún derecho adquirido. No vamos a terminar con la PGU, ni las 40 horas, ni la indemnización</strong>. No se va a acabar el mundo: va a mejorar\".</p>\n<p>\"<strong>Vas a tener que modificar tu programa</strong>\", le respondió Jara.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/kast-en-debate-anatel-no-vamos-a-tocar-las-40-horas/2025-12-09/224926.html","streamUrl":null,"titleText":"Kast en debate Anatel: “No vamos a tocar las 40 horas”","uid":"567c5d43-b111-44d7-a571-d3ba71f2a8cd","updateDate":"2025-12-10T01:49:26.000Z"},{"mainText":"<p >El piloto nacional <strong>Ignacio Casale</strong>, después de dos años sin competir, sorprendió y <strong>decidió volver a las pistas para correr el Rally Dakar 2026,</strong> que se llevará a cabo del 3 al 17 de enero en Arabia Saudita.</p>\n<p >Luego de ausentarse de la versión 2025 de la máxima prueba de rally cross country, <strong>el tricampeón del Dakar</strong> vuelve a las pistas para correr la edición 2026 de la carrera en la <strong>categoría de vehículos Challenger, anteriormente conocida como T3.</strong></p>\n<p >Con este retorno, <strong>Casale correrá por décimosexta vez en el Dakar</strong> y ahora lo hará en la máxima categoría de los SSV <strong>con el equipo BBR Motorsport,</strong> vigentes campeones de la categoría T3,<strong> a bordo de un Taurus Evo Max.</strong></p>\n<p >\"Estoy muy contento por esta oportunidad que me ha dado la vida, vuelvo al Dakar después de dos años sin correr. Estoy motivado e ilusionado por volver a la carrera de mis amores, a la más difícil del mundo. Ha sido duro estar afuera y volver me llena de ilusión. Voy con un nuevo auto. Con la experiencia que tenemos, vamos a intentar hacer un buen Dakar\", señaló el piloto nacional por su retorno.</p>\n<p >Además, sobre las expectativas que tiene sobre la carrera dijo que \"me di un tiempo para recargar energías y espero tener un buen desempeño, vamos con un buen auto. He estado entrenando, quizás no al mismo ritmo, pero vamos a aplicar nuestra experiencia para intentar hacer una buena carrera\".</p>\n<p >Con el descanso necesario y nuevamente encantado del rally cross country, Ignacio Casale vuelve para competir y afrontar con madurez este nuevo desafío en una nueva versión del Rally Dakar.<br />\n\nLa edición 2026 de la máxima prueba del rally cross country comenzará el 1 y 2 de enero con las verificaciones técnicas y administrativas, iniciando la acción en pista el 3 de enero con la ceremonia de apertura, el podio de largada y un prólogo de 23 kilómetros de especial cronometrada en la ciudad de Yanbu.</p>\n<p >Luego, del 4 al 17 de enero, se correrán las 13 etapas que tendrá esta nueva versión del Dakar y que contempla un recorrido de más de 8.000 kilómetros, con 4.500 kilómetros cronometrados por el desierto de Arabia Saudita.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/ignacio-casale-volvera-a-la-accion-para-correr-en-el-rally-dakar-2026/2025-12-09/225521.html","streamUrl":null,"titleText":"Ignacio Casale volverá a la acción para correr en el Rally Dakar 2026","uid":"d44e7a29-e2de-45a3-94c9-38f34520ab44","updateDate":"2025-12-10T01:55:21.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/debate-anatel-jara-y-kast-se-enfrentan-en-el-ultimo-cara-a-cara-antes/2025-12-09/084722.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>El tercer y final debate presidencial</strong></a> entre <strong>Jeannette Jara</strong> (oficialismo y la Democracia Cristiana) y <strong>José Antonio Kast</strong> (oposición), organizado por la Asociación Nacional de Televisión de Chile (Anatel), arrancó este martes a las <strong>21:00 horas</strong>.</p>\n<p>Los dos aspirantes a La Moneda debatieron durante <strong>más de</strong> <strong>dos horas y media</strong> en su último cara a cara antes de la segunda vuelta del domingo 14 de diciembre.</p>\n<p>El encuentro fue transmitido de manera simultánea por todos los canales miembros de Anatel: <em>La Red, TV+, TVN, Mega, Chilevisión </em>y<em> Canal 13</em>, además de sus plataformas digitales.</p>\n<p>La instancia estuvo dividida en <strong>nueve bloques temáticos</strong>, cada uno a cargo de un periodista distinto, y <strong>dos espacios de preguntas cruzadas</strong>, donde cada candidato pudo interpelar directamente al otro. Al cierre, además, ambos tuvieron un minuto para sus <strong>mensajes finales</strong>.</p>\n<p>El presidente de Anatel, <strong>Pablo Vidal</strong>, señaló a <strong>Lo Que Queda del Día</strong> de <strong>Cooperativa</strong> que el formato del debate incorporará novedades importantes para fomentar la confrontación directa de ideas entre los candidatos, en contraste con el estilo más expositivo del encuentro de la primera vuelta.</p>\n<p><strong>\"Hoy día ustedes van a ver a los dos candidatos sentados en mesones, más bien enfrentados entre ellos.</strong> La idea de los distintos bloques temáticos que va a tener el debate es que se genere la mayor cantidad de conversación posible entre ellos, que haya debate. Por lo tanto, creemos que para la gente puede ser una instancia muy valiosa para poder contrastar visiones, propuestas y posiciones que tienen los candidatos\", explicó.</p>\n<p>Vidal destacó que, para garantizar la fluidez de la discusión y evitar interrupciones innecesarias, <strong>\"los minutos que cada uno de los candidatos tienen (para intervenir) se van descontando de su propio bolsón de minuto\"</strong>, añadiendo que \"en el fondo no se tienen que interrumpir para ganar tiempo; cada uno tiene cuatro minutos en cada uno de los bloques y, a medida que vayan hablando, se les va a ir descontando de su respectivo tiempo\".</p>\n<p>Además, buscando la máxima concentración en las ideas, la organización acordó con ambos comandos de que no se permitirá<strong> \"ningún tipo de soporte electrónico (...) Ni teléfono ni tablet ni reloj inteligente.</strong> Solamente (podrán llevar) apoyo en <strong>papel y lápiz</strong>: apuntes que ellos podrían traer o papel si es que quieren ir tomando nota durante el debate\", indicó el líder de Anatel.</p>\n<p>El debate fue moderado por <strong>Carolina Urrejola</strong> (<em>TVN</em>), <strong>Julia Vial</strong> (<em>TV+</em>), <strong>Iván Valenzuela</strong> (<em>Canal 13</em>), <strong>Constanza Santa María</strong> (<em>Mega</em>) y <strong>Macarena Pizarro</strong> (Chilevisión), y tendrá lugar en el Estudio 2 del canal público, en la comuna de Providencia.</p>\n<h2 ><em><strong>Gobernabilidad, seguridad, migración y 40 horas</strong></em></h2>\n<p>El primer bloque, centrado en <strong>Gobernabilidad y Política</strong>, comenzó con el periodista Iván Valenzuela confrontando a José Antonio Kast sobre sus duras críticas pasadas al gobierno de<strong> Sebastián Piñera</strong>. El republicano señaló que<strong> \"todo uno tiene que verlo dentro del contexto histórico\"</strong>, añadiendo que la \"principal diferencia en ese momento con el gobierno de Sebastián Piñera fue el que cambio que se quiso hacer del tema constitucional\". No obstante, afirmó que estas diferencias quedaron en el pasado y que hoy trabajan unidos co Chile Vamos para enfrentar a la \"izquierda radical\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/DebateAnatel2025?src=hash&ref_src=twsrc%5Etfw\">#DebateAnatel2025</a> | José Antonio Kast por críticas a gobierno de Sebastián Piñera: \"Con aquellos que tuvimos diferencias nos unimos para derrotar a la izquierda que quería reformar todo el país\"<br />\n\n<br />\n\n➡️Mira el debate EN VIVO acá👉🏻<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/6jtoHKOZ0i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/6jtoHKOZ0i</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/OwxGJIpwty\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OwxGJIpwty</a></p>\n— CHV Noticias (@chvnoticias) <a href=\"https://twitter.com/chvnoticias/status/1998548157748359595?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Jara, por su parte, defendió la necesidad de amplios acuerdos políticos, aunque criticó que Kast parece tener una visión donde \"todo es negativo: antes era el Presidente Piñera, ahora es el Presidente Boric\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🗳 <a href=\"https://twitter.com/hashtag/DebateAnatel2025?src=hash&ref_src=twsrc%5Etfw\">#DebateAnatel2025</a> | Jara y Kast debaten sobre Gobernabilidad y política<br />\n\n<br />\n\nDIGITAL ▶ <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/i5LvZYytCL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/i5LvZYytCL</a><br />\n\nEN VIVO ▶ <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/CrRBFU6eQl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/CrRBFU6eQl</a> <a rel=\"link a una nota absoluta 32\" href=\"https://t.co/xjHcRb2CXq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xjHcRb2CXq</a></p>\n— 24 Horas (@24HorasTVN) <a href=\"https://twitter.com/24HorasTVN/status/1998550577375289558?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Una de las revelaciones más destacadas fue el <strong>compromiso de ambos candidatos de renunciar a sus partidos en caso de ser electos.</strong> Jeannette Jara confirmó que, de llegar a La Moneda, renunciaría al Partido Comunista, argumentando que <strong>\"la Presidenta de Chile debe estar por sobre los partidos políticos\",</strong> citando como ejemplo a estadistas como Piñera y Patricio Aylwin. Kast, sin embargo, restó importancia a esta decisión, señalando que el hecho de que su adversaria renuncie a una militancia que \"ha sido parte del fracaso de este gobierno, creo que no hace la diferencia\". En su caso, Kast señaló que no seguiría siendo militante del Partido Republicano, un gesto que, según él, ya había hecho en el pasado para representar a \"Chile entero\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Jara y Kast afirmaron que renunciarán a sus partidos en caso de ser electos <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 44\" href=\"https://t.co/CJh4bYJ2VH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/CJh4bYJ2VH</a> <a rel=\"link a una nota absoluta 57\" href=\"https://t.co/2vYLhV64Ze\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2vYLhV64Ze</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1998558097888129299?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El debate se trasladó a <strong>Seguridad Ciudadana y Crimen Organizado</strong>. \"En los primeros 100 días vamos a implementar 100 operativos en 100 barrios peligrosos\", dijo Jara, quien prometió también \"la construcción de cinco nuevas cárceles\", que deberán ser para población segregada de alta peligrosidad. Kast, en cambio, se centró en la existencia de cupos no utilizados, como la cárcel La Laguna en el Maule, y en la necesidad de aplicar una ley de segregación. Enfatizó que su \"gobierno de emergencia\" será \"implacable\" y que los reclusos \"van a cumplir la ley, van a usar uniforme, se van a cortar el pelo como corresponde\".</p>\n<p>Finalmente, el tema de los indultos y conmutaciones de pena generó un fuerte cruce. Jara mantuvo su postura de no indultar, incluso por razones humanitarias, y acusó a Kast de promover la conmutación para \"violadores de niños y para pedófilos\". El opositor negó categóricamente indultar a abusadores, pero defendió la revisión de casos de violaciones de derechos humanos bajo criterios humanitarios, mencionando la situación de un <strong>\"soldado conscripto a la época que ocurrió el quiebre institucional\". </strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🗳 <a href=\"https://twitter.com/hashtag/DebateAnatel2025?src=hash&ref_src=twsrc%5Etfw\">#DebateAnatel2025</a> | Por indultos<a href=\"https://twitter.com/joseantoniokast?ref_src=twsrc%5Etfw\">@joseantoniokast</a>: \"Voy a aclarar que nosotros no vamos a liberar a ningún preso por delitos de ley de drogas, como lo propuso la candidata de la continuidad, Jeannette Jara\".<br />\n\n<br />\n\nDIGITAL ▶ <a rel=\"link a una nota absoluta 74\" href=\"https://t.co/i5LvZYxVNd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/i5LvZYxVNd</a><br />\n\nEN VIVO ▶… <a rel=\"link a una nota absoluta 92\" href=\"https://t.co/E6FqP6kdyi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/E6FqP6kdyi</a></p>\n— 24 Horas (@24HorasTVN) <a href=\"https://twitter.com/24HorasTVN/status/1998552146682204502?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En cuanto a la posibilidad de un Estado de Emergencia, Jara afirmó que \"voy a usar todas las armas que nos dé el estado de derecho para resguardar la seguridad pública. Decretaría estado de emergencia constitucional. Si es necesario voy a hacerlo\", mientras que Kast descartó enviar reos a cárceles extranjeras, como El Salvador, asegurando que \"todo el que cometa delito en Chile va a cumplir su pena en Chile\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/DebateAnatel2025?src=hash&ref_src=twsrc%5Etfw\">#DebateAnatel2025</a> | Jeannette Jara respondió a alcaldes por petición de Estado de Excepción Constitucional: \"Si es necesario, voy a hacerlo\"<br />\n\n<br />\n\n➡️Mira el debate EN VIVO acá👉🏻<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/6jtoHKOZ0i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/6jtoHKOZ0i</a> <a rel=\"link a una nota absoluta 114\" href=\"https://t.co/lVg32QTysa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lVg32QTysa</a></p>\n— CHV Noticias (@chvnoticias) <a href=\"https://twitter.com/chvnoticias/status/1998559370817556683?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Sobre migración, Kast fue cuestionado por Jara la confusión en sus propuestas, que pasaron de la expulsión a la invitación a salir y, finalmente, a la negación de beneficios estatales. El republicano aclaró que su plan se basa en otorgar un <strong>plazo de 92 días para que dejen el país</strong>, afirmando que \"no vamos a regularizar, no vamos a ordenar, no vamos a empadronar a ninguno de los 330.000\". Agregó que, tras el plazo, la persona que solicite cualquier recurso del Estado \"va a ir registrada y va a ser invitada a salir\". Además, al abordar el tema de padres irregulares con hijos chilenos, defendió que ellos deben tomar la decisión, y si no se llevan a sus hijos, \"tendremos que hacernos cargo nosotros\".</p>\n<p>Por su parte, Jara criticó la inconsistencia de su adversario, acusándolo de \"mentirle a la ciudadanía, de decirle una cosa u otra, solo con el objetivo de agarrar unos votitos por aquí y unos votitos por allá\". La candidata defendió su propuesta de \"empadronamiento\" o registro para saber quién está en Chile, señalando que los que no se empadronen sí serán expulsados.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/DebateAnatel2025?src=hash&ref_src=twsrc%5Etfw\">#DebateAnatel2025</a> | José Antonio Kast respondió pregunta sobre migrantes irregulares: \"No vamos a regularizar a ninguno de los 330 mil. Les quedan 92 días para que dejen nuestro país libremente. Después de eso van a ser invitados a salir\"<br />\n\n<br />\n\n➡️Mira el debate EN VIVO… <a rel=\"link a una nota absoluta 139\" href=\"https://t.co/jecHdCdMrW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jecHdCdMrW</a></p>\n— CHV Noticias (@chvnoticias) <a href=\"https://twitter.com/chvnoticias/status/1998560595440759026?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\nLa oficialista cuestionó la viabilidad del plan de Kast, argumentando que enviar a 330.000 personas en avión a una tasa de 100 por día tomaría \"9 años de un avión al día\", y cerró su intervención insistiendo en que el tema migratorio \"es de verdad y requiere respuestas sinceras y no debate debate que vayas confundiendo a la ciudadanía, inventando un concepto tras otro\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🗳 <a href=\"https://twitter.com/hashtag/DebateAnatel2025?src=hash&ref_src=twsrc%5Etfw\">#DebateAnatel2025</a> | \"Depende del momento\": Jara y Kast debaten acerca de inmigración y control fronterizo <br />\n\n<br />\n\nDIGITAL ▶ <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/i5LvZYytCL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/i5LvZYytCL</a><br />\n\nEN VIVO ▶ <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/CrRBFU6eQl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/CrRBFU6eQl</a> <a rel=\"link a una nota absoluta 169\" href=\"https://t.co/gvSWD4Au7T\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gvSWD4Au7T</a></p>\n— 24 Horas (@24HorasTVN) <a href=\"https://twitter.com/24HorasTVN/status/1998553538973335968?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Al final del primer bloque, Jara interpeló directamente a Kast por la<strong> ley de</strong> <strong>40 horas</strong>, afirmando que su programa \"dice explícitamente que las va a suspender en las PYMES\" y preguntó: \"¿Por qué quiere hacer eso? Si la gente tanto tiempo ha estado por tener más tiempo con su familia y cuidar a sus hijos\". En su respuesta, el opositor aseguró: \"<strong>No vamos a tocar las 40 horas</strong>. Lo que vamos a hacer es mejorar lo que usted hace en esas 40 horas porque va a tener más oportunidades y le vamos a garantizar que después de esas 40 horas usted va a llegar a su casa\", cerrando su intervención con la promesa de no <strong>\"quitar ningún derecho adquirido\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Kast en debate Anatel: “No vamos a tocar las 40 horas” <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 202\" href=\"https://t.co/av1w6iVdsD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/av1w6iVdsD</a> <a rel=\"link a una nota absoluta 236\" href=\"https://t.co/HRQm6CaqlD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HRQm6CaqlD</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1998572523605074077?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><strong>De Venezuela a la corrupción y megatoma</strong></em></h2>\n<p>El segundo bloque del debate Anatel abordó tres temas cruciales para el país: <strong>Relaciones Internacionales, Corrupción y Políticas Sociales.</strong> En el ámbito internacional, la pregunta inicial se centró en el régimen de <strong>Nicolás Maduro</strong> y la reciente entrega del Premio Nobel de la Paz a la opositora <strong>María Corina Machado</strong>. Ambos candidatos coincidieron en que el dictador debe dejar el poder, aunque difirieron en la forma. Jeannette Jara afirmó que<strong> \"es evidente que Nicolás Maduro debe dejar el poder\"</strong> y que su gobierno apoyaría desde la diplomacia \"todas las medidas que promuevan una transición en Venezuela\" impulsada por el pueblo venezolano.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Jara en debate Anatel: Es evidente que Maduro debe dejar el poder <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 273\" href=\"https://t.co/YlJpiTb7Ly\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/YlJpiTb7Ly</a> <a rel=\"link a una nota absoluta 311\" href=\"https://t.co/GywYZ2bkcv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GywYZ2bkcv</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1998572667423817838?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>José Antonio Kast fue más categórico, exigiendo que <strong>Maduro deje el poder \"vivo tiene que dejarlo para que pague sus culpas, sus crímenes, sus delitos y que lo pague con cárcel\".</strong> Ambos rechazaron la posibilidad de una amnistía política como parte de una transición negociada, con Jara señalando que \"la amnistía ya es la injusticia\". Asimismo, Kast aprovechó para aclarar la polémica generada por su ultimátum al mandatario venezolano:<strong> \"Le quedan 92 días... En 92 días va a haber un cambio de actitud de Chile en la OEA, en la ONU, en la OCDE\".</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/DebateAnatel2025?src=hash&ref_src=twsrc%5Etfw\">#DebateAnatel2025</a> | \"Se te salió una cuña que no correspondía\": El duro cara a cara entre Jeannette Jara y José Antonio Kast por ultimátum a Maduro<br />\n\n<br />\n\n➡️Mira el debate EN VIVO acá👉🏻<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/6jtoHKOZ0i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/6jtoHKOZ0i</a> <a rel=\"link a una nota absoluta 353\" href=\"https://t.co/pRoIaxxmHz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pRoIaxxmHz</a></p>\n— CHV Noticias (@chvnoticias) <a href=\"https://twitter.com/chvnoticias/status/1998570019081584932?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Sobre el Nobel de la Paz otorgado a Machado, el candidato Kast respaldó la decisión, indicando que \"nos enorgullece a todos porque pone en evidencia que hay un narcodictador en Venezuela que impide la democracia libre\". En contraste, Jara mantuvo una posición más neutral frente a las críticas que la tildaban de \"belicista\", señalando que la líder antichavista <strong>\"ha tenido intentonas golpistas, así como también ha tratado de promover elecciones libres\",</strong> y que su prioridad estará en Chile, sin inmiscuirse en la posición de Machado.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/DebateAnatel2025?src=hash&ref_src=twsrc%5Etfw\">#DebateAnatel2025</a> | Jeannette Jara por premio Nobel de la Paz para María Corina Machado: \"Lo valoro. Lo que puedo decir es que en mi gobierno mi prioridad va a estar en Chile\"<br />\n\n<br />\n\n➡️Mira el debate EN VIVO acá👉🏻<a rel=\"link a una nota absoluta 398\" href=\"https://t.co/6jtoHKOraK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/6jtoHKOraK</a> <a rel=\"link a una nota absoluta 444\" href=\"https://t.co/QQul0Fz7zY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QQul0Fz7zY</a></p>\n— CHV Noticias (@chvnoticias) <a href=\"https://twitter.com/chvnoticias/status/1998570703319179390?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En el bloque de Corrupción, Probidad y Uso de Recursos Públicos, José Antonio Kast planteó su propuesta de realizar una <strong>\"auditoría externa al Estado de Chile, escritorio por escritorio\".</strong> Ante la pregunta sobre la implementación, aclaró que comenzaría solicitando el apoyo de la Contraloría General de la República, pero que de ser necesario podría requerir ayuda externa, diciendo: \"Puede ser con auditoría externa\", con el objetivo de ahorrar recursos y remover a los \"operadores políticos, apitutados, que llegaron ahí que no están haciendo la pega\".</p>\n<p>Jara calificó la propuesta de Kast como una promesa que \"no vas a poder cumplir\" y defendió su medida estrella en probidad: el <strong>levantamiento del secreto bancario</strong> para políticos. La candidata desafió directamente a su contendor, indicando que su plan parte por \"algo clave, que es levantar el secreto bancario, aunque no te guste. Y no para la gente de Chile, ¿saben para quién lo voy a levantar? Para nosotros, los políticos\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/DebateAnatel2025?src=hash&ref_src=twsrc%5Etfw\">#DebateAnatel2025</a> | Jeannette Jara emplazó a José Antonio Kast por auditoría \"escritorio por escritorio\": \"Sería bueno admitir que hiciste una promesa que no vas a poder cumplir\"<br />\n\n<br />\n\n➡️Mira el debate EN VIVO acá👉🏻<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/6jtoHKOZ0i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/6jtoHKOZ0i</a> <a rel=\"link a una nota absoluta 494\" href=\"https://t.co/VgqEGBwOim\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VgqEGBwOim</a></p>\n— CHV Noticias (@chvnoticias) <a href=\"https://twitter.com/chvnoticias/status/1998572467208835109?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Respecto al Caso Convenios, la militante comunista propuso la tramitación de una \"ley de transparencia 2.0\" y la generación de un nuevo pacto con organizaciones de la sociedad civil, reconociendo el golpe que casos como el de Democracia Viva han significado. En este contexto, defendió la inclusión del gobernador de Antofagasta, <strong>Ricardo Díaz (</strong>sujeto de interés para el Ministerio Público), en su campaña, argumentando que <strong>\"no está preso como tu diputado\"</strong> por el mismo caso, aludiendo al diputado<strong> Mauricio Ojeda.</strong></p>\n<p>Kast replicó a las críticas, defendiendo su propuesta de auditoría incluso para Carabineros, la PDI y las Fuerzas Armadas, asegurando que \"el que nada hace nada teme\". También acusó a la campaña de Jara de incluir a personas investigadas, y criticó la falta de propuestas concretas de su adversaria, señalando que \"la gente se da cuenta para ser gobierno\" y que se requiere más que solo eslóganes.</p>\n<p>Finalmente, en el tema de Políticas Sociales, Jara abordó la polémica sobre la <strong>megatoma de San Antonio</strong> y la posibilidad de que el gobierno establezca \"varias filas\" para la solución habitacional. La abanderada rechazó categóricamente esta opción, afirmando: \"No estoy de acuerdo, de partida. Me parece un error. Creo que en Chile lo peor que no puede pasar es que no se respete la fila\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🗳 <a href=\"https://twitter.com/hashtag/DebateAnatel2025?src=hash&ref_src=twsrc%5Etfw\">#DebateAnatel2025</a> | Políticas sociales: dichos de Ministro Montes y expropiación en toma San Antonio<a href=\"https://twitter.com/jeannette_jara?ref_src=twsrc%5Etfw\">@jeannette_jara</a>: \"Creo que hay ahí una grave lentitud en esta respuesta\"<br />\n\n<br />\n\nDIGITAL ▶ <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/i5LvZYytCL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/i5LvZYytCL</a><br />\n\nEN VIVO ▶ <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/CrRBFU6eQl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/CrRBFU6eQl</a> <a rel=\"link a una nota absoluta 550\" href=\"https://t.co/beD7YZSxnC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/beD7YZSxnC</a></p>\n— 24 Horas (@24HorasTVN) <a href=\"https://twitter.com/24HorasTVN/status/1998566338474946770?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Sobre el destino de las 10.000 familias de la toma de San Antonio, Jara lamentó la lentitud del gobierno actual en resolverlo, pero insistió en que el próximo gobierno no podrá simplemente \"echarlos a alguna plaza imaginaria\". Kast, por su parte, insistió en el cumplimiento de los fallos judiciales. Aseguró que si el terreno es expropiado, será destinado a las familias allegadas que han esperado por la vía legal, y no a quienes se saltaron la fila. Advirtió que, de asumir, \"van a estar los camiones dispuestos para que ellos carguen sus enseres, porque si no lo hacen, al día siguiente nosotros vamos para que se se vaya tome todas las medidas de fuerza\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🗳 <a href=\"https://twitter.com/hashtag/DebateAnatel2025?src=hash&ref_src=twsrc%5Etfw\">#DebateAnatel2025</a> | Por expropiación en toma de San Antonio<a href=\"https://twitter.com/joseantoniokast?ref_src=twsrc%5Etfw\">@joseantoniokast</a>: \"Nosotros vamos a cumplir el fallo, Sean 100 mil, 10 mil familias que estén en un terreno usurpado, tienen que dejarlo\"<br />\n\n<br />\n\nDIGITAL ▶ <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/i5LvZYytCL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/i5LvZYytCL</a><br />\n\nEN VIVO ▶ <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/CrRBFU6eQl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/CrRBFU6eQl</a> <a rel=\"link a una nota absoluta 612\" href=\"https://t.co/gvnBVuwxCi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gvnBVuwxCi</a></p>\n— 24 Horas (@24HorasTVN) <a href=\"https://twitter.com/24HorasTVN/status/1998567386874855663?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><strong>Pensiones, trabajo y economía</strong></em></h2>\n<p>El tercer y último bloque del debate Anatel se centró en temas sensibles para la ciudadanía: <strong>Pensiones y Empleo, Convivencia Social e Identidad, y Economía y Costo de la Vida.</strong></p>\n<p>El bloque sobre Pensiones y Empleo abordó nuevamente la controversia en el programa de José Antonio Kast sobre la ley de 40 Horas. La periodista Carolina Urrejola le preguntó sobre el punto de su programa que propone \"estudiar con seriedad las consecuencias de medidas como las 40 horas\". Kast insistió en que no derogará la ley, pero que la estudiará para mitigar sus efectos en las PYMES: <strong>\"Nosotros no vamos a tocar la ley y vamos a a mejorar la capacitación de las personas\"</strong>. A pesar de las aclaraciones de Kast, Jara replicó, citando directamente el documento: \"En el programa dice punto dos suspensión de la aplicación de la ley de las 40 horas para las pymes. Entonces, no entiendo qué es lo que no se va a hacer\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/DebateAnatel2025?src=hash&ref_src=twsrc%5Etfw\">#DebateAnatel2025</a> | José Antonio Kast respondió pregunta sobre las 40 horas: \"La ley está definida y se va a mantener\"<br />\n\n<br />\n\n➡️Mira el debate EN VIVO acá👉🏻<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/6jtoHKOZ0i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/6jtoHKOZ0i</a> <a rel=\"link a una nota absoluta 678\" href=\"https://t.co/jr8JwvsEH9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jr8JwvsEH9</a></p>\n— CHV Noticias (@chvnoticias) <a href=\"https://twitter.com/chvnoticias/status/1998581570672931106?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Jara, por su parte, defendió la ley de 40 Horas como una <strong>\"buena ley y quedó bien diseñada\",</strong> pese a que el Informe de Política Monetaria (IPoM) del Banco Central señaló que el alza del salario mínimo y esta ley han generado un aumento en los costos laborales. La candidata aceptó que \"es efectivo digo que las 40 horas producen un costo laboral\", pero defendió su programa económico que incluye un <strong>\"ingreso vital de 750.000 pesos\"</strong> y un plan de desarrollo económico integral para generar certidumbre y crecimiento del 4%.</p>\n<p>Respecto a la <strong>indemnización por años de servicio</strong>, Kast propuso una alternativa para los nuevos contratos donde los fondos sean acumulados por los propios trabajadores y puedan llevárselos al momento de dejar la empresa, independiente del motivo: \"si usted se quiere ir a los 8 años, ¿por qué no se lleva sus recursos?\". Jara, en tanto, hizo un llamado a la unidad para aprobar el proyecto de <strong>Sala Cuna Universal</strong>, indicando que \"es un proyecto del país\" y pidiendo a los republicanos que no se opongan. Kast respondió prometiendo un proyecto propio, pero rechazando el actual: \"Nosotros lo que nos comprometemos es que haya sala cuna universal en un buen proyecto en los primeros 90 días de nuestro gobierno\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🗳 <a href=\"https://twitter.com/hashtag/DebateAnatel2025?src=hash&ref_src=twsrc%5Etfw\">#DebateAnatel2025</a> | Pensiones y empleo <a href=\"https://twitter.com/jeannette_jara?ref_src=twsrc%5Etfw\">@jeannette_jara</a> sobre las \"40 horas\" y apoyo a PyMES: \"Tengo un plan de desarrollo económico integral que busca, por un lado, aliviar el bolsillo de las PyMEs con medidas concretas para sacarlas del endeudamiento\".<br />\n\n<br />\n\nDIGITAL ▶… <a rel=\"link a una nota absoluta 748\" href=\"https://t.co/HGNEDpk59y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HGNEDpk59y</a></p>\n— 24 Horas (@24HorasTVN) <a href=\"https://twitter.com/24HorasTVN/status/1998574052672225485?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El debate sobre Convivencia Social se centró en el trágico caso de<strong> Sol Millakura</strong>, una persona no binaria que se suicidó tras denunciar discriminación laboral en la Seremi de Salud de Valparaíso. Jara expresó su pesar y, aunque no prometió acuerdos extrajudiciales, dijo que \"en este caso siempre es mejor primero prevenir que estas conductas ocurran y en segundo lugar si llegan hasta ser judicial buscar un acuerdo\". Rechazó la noción de una \"chapa feminista\" para su gobierno, afirmando que será un gobierno de \"equidad e igualdad\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/DebateAnatel2025?src=hash&ref_src=twsrc%5Etfw\">#DebateAnatel2025</a> | Jeannette Jara se refirió al caso de Sol Millakura: \"Mi gobierno es uno en el cual hombres y mujeres tienen que ser tratados con igualdad\"<br />\n\n<br />\n\n➡️Mira el debate EN VIVO acá👉🏻<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/6jtoHKOZ0i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/6jtoHKOZ0i</a> <a rel=\"link a una nota absoluta 822\" href=\"https://t.co/Y2tIib15uS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Y2tIib15uS</a></p>\n— CHV Noticias (@chvnoticias) <a href=\"https://twitter.com/chvnoticias/status/1998584777042178094?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>José Antonio Kast replicó criticando a la coalición de Jara y defendiendo su respeto por la diversidad: \"Yo le garantizo respeto a todas las personas porque quiero profundo profundamente en la dignidad de las personas\". El candidato insistió en que la dignidad debe ser el eje y no las \"consignas\" ideológicas, y rechazó la idea de que su sector promueva la discriminación.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🗳 <a href=\"https://twitter.com/hashtag/DebateAnatel2025?src=hash&ref_src=twsrc%5Etfw\">#DebateAnatel2025</a> | \"¿Qué garantías le da usted como presidente a los movimientos y a las personas de la diversidad sexual en caso de gobernar?\"<a href=\"https://twitter.com/joseantoniokast?ref_src=twsrc%5Etfw\">@joseantoniokast</a>: \"Respeto a todas las personas, porque creo profundamente en la dignidad de las personas, creo profundamente en la… <a rel=\"link a una nota absoluta 900\" href=\"https://t.co/yR0nOQ5o2t\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yR0nOQ5o2t</a></p>\n— 24 Horas (@24HorasTVN) <a href=\"https://twitter.com/24HorasTVN/status/1998577131987857808?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Otro dilema discutido fue el del proyecto de <strong>Hidrógeno Verde</strong> en el norte, que pone en tensión la inversión de 10 mil millones de dólares con la contaminación lumínica del <strong>Observatorio Paranal.</strong> Jara se inclinó por privilegiar la inversión, pensando en el empleo y el desarrollo: \"Avanzo. Avanza en el proyecto... Lo hago pensando en el empleo y también en las posibilidades que se abren para Chile en los próximos años\". Kast, en cambio, defendió los cielos del norte, calificándolos como \"únicos a nivel mundial\" y sugiriendo que el proyecto se traslade al sur, ya que \"vamos a privilegiar los cielos del norte para la astronomía astronómica\".</p>\n<p>Finalmente, en el bloque de Economía, ambos candidatos se comprometieron a llevar el <strong>crecimiento anual del PIB del 2% al 4%</strong>. La reforma estructural que Kast eligió para lograr este salto fue una reforma tributaria enfocada en bajar impuestos y generar incentivos: \"bajar la carga tributaria del 27 al 23(%)\". Consciente de su falta de mayoría parlamentaria, el republicano apeló a un gran \"acuerdo nacional en base a un gobierno de emergencia\" para sacar adelante sus propuestas, expresando su convicción de que los parlamentarios, a menos que estén \"coptado por la ideología\", apoyarán medidas que generen empleo.</p>\n<p>Jara, por su parte, propuso una reforma estructural en dos tiempos: lo inmediato, con la creación de una oficina dependiente de la presidencia para \"destrabar la cartera de inversión de bienes de capital\" y el segundo tiempo, enfocado en un proyecto de desarrollo país para amplificar la \"capacidad exportadora\" y generar valor agregado a los recursos naturales.</p>\n<h2 ><em><strong>Mensajes finales</strong></em></h2>\n<p>Por último, los candidatos emitieron sus <strong>mensajes finales</strong> a la ciudadanía, destacando sus visiones opuestas sobre el futuro de Chile. José Antonio Kast declaró que <strong>\"el tiempo se acabó, se acabó el tiempo de los discursos, de las franjas, de las mentiras, de las consignas\"</strong> y se comprometió a trabajar <strong>\"desde el 15 de diciembre\",</strong> el día después de la elección, \"para recuperar la seguridad, para que haya más trabajo, para que se hagan las cosas serias, para <strong>pasar de la mediocridad a la excelencia, para pasar de la flojera al rendimiento, para pasar del desorden al orden\",</strong> e invitó a la ciudadanía a unirse a la \"fuerza del cambio\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🗳 <a href=\"https://twitter.com/hashtag/DebateAnatel2025?src=hash&ref_src=twsrc%5Etfw\">#DebateAnatel2025</a> | Minuto de cierre de los candidatos<a href=\"https://twitter.com/joseantoniokast?ref_src=twsrc%5Etfw\">@joseantoniokast</a>: \"Quiero ser presidente de la república, para que ese cambio real que usted necesita en su familia, ese cambio real que necesita nuestra patria, se haga realidad\".<br />\n\n<br />\n\nDIGITAL ▶ <a rel=\"link a una nota absoluta 74\" href=\"https://t.co/i5LvZYxVNd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/i5LvZYxVNd</a><br />\n\nEN… <a rel=\"link a una nota absoluta 983\" href=\"https://t.co/y4sOThThjW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/y4sOThThjW</a></p>\n— 24 Horas (@24HorasTVN) <a href=\"https://twitter.com/24HorasTVN/status/1998583365385986388?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, Jeannette Jara hizo un llamado a la unidad nacional y contrastó su proyecto con el de su oponente, señalando que el debate mostró <strong>\"dos proyectos de país bastante distintos\".</strong> Enfatizó su creencia en <strong>\"una patria en la que, en vez de odiarnos, nos unamos y salgamos adelante\",</strong> destacando que la colaboración ha sido clave para los avances del país. Respecto a sus propuestas, la candidata prometió usar \"todas las herramientas del Estado para combatir el crimen organizado y el narcotráfico\" y enfocarse en un crecimiento económico que beneficie a todos, garantizando que este \"<strong>le llegue a la mesa de todos los chilenos y chilenas y no solo algunos\", cerrando con un mensaje de esperanza y un fuerte apoyo a las PYMES y las mujeres: \"Obras son amores y por eso voy a ampliar el mercado para ellas\"</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🗳 <a href=\"https://twitter.com/hashtag/DebateAnatel2025?src=hash&ref_src=twsrc%5Etfw\">#DebateAnatel2025</a> | Minuto de cierre de los candidatos<a href=\"https://twitter.com/jeannette_jara?ref_src=twsrc%5Etfw\">@jeannette_jara</a>: \"Creo que nuestro país es grande, tiene mucha esperanza por delante y, como su líder, cuando asuma como presidenta, no tendré ninguna duda en tomar las decisiones que sean necesarias para nuestro… <a rel=\"link a una nota absoluta 1070\" href=\"https://t.co/OIkUpdAREZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OIkUpdAREZ</a></p>\n— 24 Horas (@24HorasTVN) <a href=\"https://twitter.com/24HorasTVN/status/1998583865468653925?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/jara-y-kast-se-jugaron-las-ultimas-cartas-en-el-debate-final-de-anatel/2025-12-09/194419.html","streamUrl":null,"titleText":"Jara y Kast se jugaron las últimas cartas en el debate final de Anatel","uid":"f5e3d92e-fb30-480c-aab4-d350fcceaed4","updateDate":"2025-12-09T22:44:19.000Z"},{"mainText":"<p ><strong>Ricardo Gareca,</strong> ex director técnico de la selección chilena, sorprendió este martes al <strong>elogiar a Carlos Palacios,</strong> al que apenas utilizó en tres partidos durante su etapa al mando de La Roja, e incluso le envió un consejo para que pueda brillar en Boca Juniors.</p>\n<p >En conversación con<em> Radio La Red,</em> el entrenador argentino aseguró que \"<strong>Palacios es un chico que tiene todas las condiciones,</strong> tiene que saber dónde está. Saber eso y acomodarse rápido a un club como Boca tienes que saber hacerlo. Esos clubes no te perdonan ni te esperan. Se tiene que acomodar rápido\".</p>\n<p >En la misma línea, el \"Tigre\" expuso que \"cada país tiene su manera de pensar y proceder. <strong>Él en Chile era un jugador muy reconocido en Colo Colo</strong> y dio resultado. Le costó acomodarse a la demanda de Boca. <strong>Pero si él es inteligente no va a tener problemas\".</strong></p>\n<p >Asimismo, con respecto a los altibajos que ha mostrado la \"Joya\", el DT trasandino remarcó que <strong>\"si lo trajeron como enganche, tendrá que empezar a transitar eso, lógicamente hablado con el técnico\".</strong></p>\n<p >\"Necesita la pelota y se tira demasiado atrás. <strong>Debería estar en los últimos metros,</strong> donde los delanteros necesitan que los asistan. Tiene un gran remate y puede hacer goles.<strong> Si va a jugar en los últimos 30 metros es muy importante si se mentaliza\"</strong>, complementó el estratego.</p>\n<p >Por último, Gareca subrayó que \"a 60 metros del arco puede ser importante al inicio, pero Boca adolecerá el toque final. No vemos que Boca fabrique muchas situaciones de gol. <strong>Debería jugar más arriba\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/ricardo-gareca-envio-consejo-a-carlos-palacios-para-que-brille-en-boca/2025-12-09/223017.html","streamUrl":null,"titleText":"Ricardo Gareca envió consejo a Carlos Palacios para que brille en Boca Juniors","uid":"556bfc0a-326f-4146-b856-90eab98522fc","updateDate":"2025-12-10T01:30:17.000Z"},{"mainText":"<p>El director Noah Baumbach (\"Historia de un matrimonio\") regresa con su nueva película <strong>\"Jay Kelly\"</strong>, una comedia dramática sobre un <strong>famoso actor de cine</strong> que intenta lidiar con la fama, su ego y sus problemas familiares.</p>\n<p><strong>George Clooney</strong> es el protagonista de una historia que, como si fuera un espejo, imita varios de los aspectos de su propia vida: una dilatada carrera cinematográfica, el respeto de la industria y una vida afectada por la fama.</p>\n<p>Pese a ser una estrella de Hollywood, \"Jay Kelly\" comienza<strong> a cuestionarse su propia vida</strong> luego de que un excompañero de la escuela de teatro lo encara por lo ocurrido en el pasado justo cuando lo van a homenajear en un prestigioso festival de cine.</p>\n<p>A punta de momentos cómicos, la historia sigue a <strong>un actor perdido en sí mismo e incapaz de mirar a su alrededor</strong> que, pese a tener a su propio equipo y la adulación del público, se encuentra más solo que nunca.</p>\n<p>Adam Sandler resalta con su interpretación del fiel manager de \"Jay Kelly\", aunque la actuación de Clooney opera como el hilo conductor: de todas formas ambos fueron nominados para los<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/donde-y-cuando-ver-la-ceremonia-de-los-premios-globos-de-oro-2026/2025-12-09/162017.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> próximos premios Globos de Oro</a>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/I8GbcVkqZwQ?si=DX9EicgxUeLRrP84\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/que-ver-en-streaming-el-introspectivo-y-brillante-viaje-de-george/2025-12-09/214130.html","streamUrl":null,"titleText":"Qué ver en streaming: El introspectivo y brillante viaje de George Clooney en \"Jay Kelly\"","uid":"67a69bda-bbea-4f02-8142-d79a9559e5c1","updateDate":"2025-12-10T00:41:30.000Z"},{"mainText":"<p><strong>Real Madrid y Manchester City </strong>vuelven a verse las caras en el \"Santiago Bernabéu\" este miércoles, a eso de las 17:00 horas (20:00 GMT), en un duelo que ya se convirtió en un \"clásico moderno\" dentro de la <strong>UEFA Champions League.</strong></p>\n<p>La sexta fecha del torneo vuelve a situar a J<strong>osep Guardiola en la capital de España</strong> y pone al delantero noruego<strong> Erling Haaland</strong> cara a cara con el atacante francés <strong>Kylian Mbappé</strong>, quienes son los llamados a tomar el lugar de los astros del fútbol.</p>\n<p>Por una parte, el cuadro de Xabi Alonso<strong> llega en un momento crítico </strong>luego de dos triunfos en siete partidos y una larga lista de lesionados que golpeó especialmente a la defensa. <strong>Con una reciente caída ante Celta de Vigo</strong>, el técnico necista un resultado para calmar la tensión.</p>\n<p>La posible formación del Real Madrid será con:Thibout  Courtois; Federico Valverde, Raúl Asensio, Antonio Rüdiger, Álvaro Carreras; Aurélien Tchouaméni, Dani Ceballos, Arda Güler, Jude Bellingham; Vinícius y Kylian Mbappé o Gonzalo García.</p>\n<p>Manchester City, en cambio,<strong> llega en línea ascendente con tres victorias consecutivas</strong>, aunque aún con fragilidades defensivas. No obstante, <strong>Haaland suma 20 goles en la temporada</strong> y buscará romper su racha negativa ante los \"merengues\".</p>\n<p>Los \"citizens\" formarían con: Gianluigi Donnarumma; Matheus Nunes, Ruben Dias, Josko Gvardiol, Nico O'Reilly; Nico González, Bernardo Silva, Tijjani Reijnders; Phil Foden, Jérémy Doku y Haaland.</p>\n<p>Todos los detalles del encuentro podrás seguirlos en el <strong>Marcador Virtual de Cooperativa.cl y el En vivo.</strong></p>\n<p><span ><em>Revisa el resto de partidos en la jornada:</em></span></p>\n<ul>\n<li>Qarabag Agdam vs. Ajax. 14:45 horas. Estadio \"Tofiq Bahramov\".</li>\n<li>Villarreal vs. Copenhague. 14:45 horas. Estadio de la Cerámica.</li>\n<li>Athletic Club vs. Paris Saint-Germain. 17:00 horas. San Mamés.</li>\n<li>Bayer Leverkusen vs. Newcastle United. 17:00 horas. BayArena.</li>\n<li>Benfica vs. Napoli. 17:00 horas. Estadio da Luz.</li>\n<li>Borussia Dortmund vs. Bodo Glimt. 17:00 horas. Signal Iduna Park.</li>\n<li>Brujas vs. Arsenal. 17:00 horas. Estadio \"Jan Breydel\".</li>\n<li>Juventus vs. Pafos. 17:00 horas. Allianz Stadium.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-y-manchester-city-reeditaran-su-clasico-moderno-en-la/2025-12-09/204742.html","streamUrl":null,"titleText":"Real Madrid y Manchester City reeditarán su \"clásico moderno\" en la Champions League","uid":"c06fb54d-2059-4ec5-b893-5668019cd2fd","updateDate":"2025-12-09T23:47:42.000Z"},{"mainText":"<p>Durante este viernes se realizó <strong>el sorteo de la fase de grupos</strong> del <strong>Mundial 2026</strong>, donde se conoció el encuentro inaugural que tendrá esta edición de la cita planetaria, que será entre <strong>México y Sudáfrica.</strong></p>\n<p>No es la primera vez que ambas selecciones se cruzan en un primer partido de una cita planetaria, <strong>ya que se midieron en el año 2010 en Johannesburgo y el encuentro terminó con un empate 1-1.</strong></p>\n<p><strong>El partido entre México y Sudáfrica está programado para el día jueves 11 de junio</strong> de 2026 en el Estadio Azteca, la hora del encuentro aún no está confirmada.</p>\n<p>Además, todos los detalles y el minuto a minuto de este primer encuentro del Mundial <strong>podrás seguirlos gracias en Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/cual-es-el-partido-inaugural-del-mundial-2026-y-cuando-se-juega/2025-12-05/162254.html","streamUrl":null,"titleText":"¿Cuál es el partido inaugural del Mundial 2026 y cuándo se juega?","uid":"45244bd7-a378-4f9e-84a3-d5493722270b","updateDate":"2025-12-05T19:22:54.000Z"},{"mainText":"<p>Durante el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-y-kast-se-juegan-las-ultimas-cartas-en-el-debate-final-de-anatel/2025-12-09/194419.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">último debate previo a la segunda vuelta presidencial, organizado por la Asociación Nacional de Televisión</a> (Anatel), <strong>ambos candidatos anunciaron que renunciarán a sus actuales partidos en caso de ser electos para ocupar La Moneda</strong>.</p>\n<p>En el primer bloque que abordó el tema de gobernabilidad, el periodista Iván Valenzuela le preguntó a la exministra del Trabajo si renunciaría al Partido Comunista en caso de que llegue a La Moneda. \"Así es, porque <strong>creo que la Presidenta de Chile tiene que estar or encima de los partidos políticos</strong>\", respondió la postulante.</p>\n<p>Jara argumentó además que \"<strong>es un buen gesto que también lo hicieron otros estadistas como Sebastián Piñera y Patricio Aylwin</strong>\".</p>\n<p>La misma pregunta se le hizo a Kast, quien respondió que \"no tiene ninguna relevancia ser o no ser militante del Partido Republicano. No lo voy a hacer. <strong>No voy a seguir siendo militante del Partido Republicano. Lo dije hace cuatro años, entregué la chapita</strong> republicana. Les dije que iba a representar a Chile entero\".</p>\n<p>Y sobre el caso de Jara, afirmó \"<strong>que hoy diga que va a renunciar al Partido Comunista que ha sido parte del fracaso de este Gobierno no hace ninguna diferencia</strong>. Jeannette Jara puede seguir siendo comunista o no serlo, pero va a seguir con la misma política pública que han llevado hasta ahora\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/jara-y-kast-afirmaron-que-renunciaran-a-sus-partidos-de-ser-electos/2025-12-09/215551.html","streamUrl":null,"titleText":"Jara y Kast afirmaron que renunciarán a sus partidos de ser electos","uid":"85c76d32-13d5-48f0-87e6-8b84362ff78e","updateDate":"2025-12-10T00:55:51.000Z"}]
