[{"mainText":"<p>El creciente interés por comprender a China en América Latina ha llevado a la <strong>Universidad de Buenos Aires</strong> (UBA) a crear el <strong>Observatorio Latinoamérica-China</strong> (OLAC), un think tank dedicado a investigar y analizar la agenda estratégica birregional.</p>\n<p>Según su director, <strong>Patricio Conejero</strong>, esta iniciativa responde a la \"necesidad de profundizar nuestro conocimiento\" sobre un actor geopolítico clave y<strong> construir una relación \"más inteligente\"</strong> desde la perspectiva latinoamericana.</p>\n<p>En conversación con <strong>Efecto China</strong>, Conejero, quien también es secretario de Relaciones Internacionales de la UBA, detalló que la cooperación académica con instituciones chinas no es nueva, con más de dos décadas de historia.</p>\n<p>Sin embargo, la creación del OLAC en 2023 busca ir más allá de la sinología tradicional. \"Nos interesa estudiar China en el marco de la relación con América Latina\", afirmó, destacando que el objetivo <strong>no es solo entender a China \"en sí misma\", sino en su interacción con la región.</strong></p>\n<p>El observatorio se enfoca en seis ejes estratégicos que considera cruciales para el futuro: ciencia y tecnología, educación superior, modernización china, economía digital, transición energética y cultura.</p>\n<h2><strong><em>La brecha entre socio comercial y socio científico</em></strong></h2>\n<p>Uno de los hallazgos más relevantes del observatorio es la <strong>marcada asimetría en la relación</strong>. Mientras China se ha consolidado como el primer o segundo socio comercial para casi todos los países de la región, su rol como socio científico es aún marginal.</p>\n<p>\"Si bien China ocupa un lugar preponderante como socio económico, como socio científico de América Latina todavía tiene un lugar muy relegado\", explicó Conejero. Citando un estudio reciente, señaló que China se ubica entre el puesto 15 y 20 en la coproducción de conocimiento científico con la región. \"Ahí, sin duda, <strong>tenemos un desafío</strong>\", subrayó.</p>\n<p>Esta brecha es <strong>una \"pérdida de oportunidad\" para América Latina</strong>. Para Conejero, la región debe diseñar una agenda estratégica propia que condicione el comercio a una mayor transferencia de tecnología y al desarrollo de capacidades locales.</p>\n<p>\"Tenemos que pensar cómo hacer para que la relación con China implique un aumento de las capacidades tecnológicas locales, para<strong> no convertirnos simplemente en exportadores de recursos naturales</strong>\", sentenció.</p>\n<h2><strong><em>El rol de la tecnología en la imagen de China</em></strong></h2>\n<p>Otro punto destacado por el director del OLAC es el poder de la tecnología como principal activo de la política exterior china. Según encuestas de percepción realizadas por la institución, la imagen de China en América Latina está fuertemente ligada a su capacidad de producir y exportar bienes tecnológicos.</p>\n<p>\"El principal motor de su desarrollo económico es, al mismo tiempo, uno de los principales elementos de construcción de imagen de China\", indicó Conejero. Esta percepción positiva convive, sin embargo, con un<strong> \"desconocimiento muy grande\" sobre la academia y la sociedad china</strong>, una barrera que, junto al idioma, dificulta una colaboración más profunda.</p>\n<p>El observatorio busca cerrar esta brecha, involucrando no solo a sinólogos, sino a especialistas de diversas áreas como tecnología, energía y economía digital, para que desarrollen sus agendas de investigación en conexión directa con sus pares chinos y así fomentar un diálogo más simétrico y productivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/uba-potencia-estudios-sobre-china-necesitamos-pensar-nuestra-propia/2025-09-17/203732.html?=efectochina","streamUrl":null,"titleText":"UBA potencia estudios sobre China: \"Necesitamos pensar nuestra propia agenda estratégica\"","uid":"1d6b4a8e-1bf0-4310-b0b5-163a14c058e5","updateDate":"2025-09-17T23:37:32.000Z"},{"mainText":"<p><strong>Concepción</strong> inauguró oficialmente sus fondas de fiestas patrias con un detalle que generó sorpresa en el punto de prensa: <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/biobio-fondas-de-concepcion-tome-y-florida-funcionaran-hasta-las-dos/2025-09-15/100126.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>las celebraciones funcionarán hasta las 2:00</strong></a>, pese a que Carabineros había planificado mantener su contingente dentro del recinto solo hasta la<strong> medianoche</strong>.</p>\n<p>El general de Carabineros, <strong>Renzo Micono</strong>, reaccionó en vivo al enterarse de la extensión horaria: \"Yo tenía entendido que las ramadas funcionaban hasta las 00:00 horas. Si se extiende hasta las 2:00, lo voy a consultar, porque no estaba informado de ese cambio\".</p>\n<p>El oficial explicó que a las 00:00 el contingente policial saldrá del interior de las fondas y se concentrará en la seguridad del anillo externo. \"Si el recinto es municipal, el alcalde puede autorizar la extensión, pero lo hace<strong> bajo su responsabilidad\"</strong>.</p>\n<p>De esta manera, el municipio de Concepción deberá <strong>reforzar la seguridad con guardias privados</strong> para garantizar el orden en las fondas y permitir que las celebraciones se extiendan hasta las 2:00 de la madrugada.</p>\n<h2>Laja mantiene el horario</h2>\n<p>En la comuna de <strong>Laja</strong>, bajo estado de excepción constitucional, el alcalde <strong>Vladimir Fica</strong> anunció que no acatará el bando militar que limita el horario de cierre a las <strong>00:00</strong>.</p>\n<p>La autoridad señaló que los contratos con artistas y proveedores se firmaron antes de la decisión del <strong>jefe de la Defensa Nacional</strong> y serán cumplidos.</p>\n<p>\"<strong>Nosotros tenemos una programación</strong>, tenemos artistas contratados hace bastante tiempo, por lo tanto esto no es de un día para otro <strong>cambiar las reglas del juego</strong>. Yo me voy a regir por lo que la ley me faculta, y eso es todo\", expresó Fica.</p>\n<p>El alcalde explicó que el municipio ya contaba con un protocolo de emergencia y seguridad, por lo que <strong>no considera necesario modificar las medidas existentes</strong>.</p>\n<p>Así, en Laja, las fondas también funcionarán hasta las 2:00 de la madrugada durante estas fiestas patrias, <strong>pese a la restricción emitida por la</strong> <strong>Jefatura de la Defensa Nacional.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/concepcion-y-laja-desafian-a-la-autoridad-con-fondas-en-horario-extendido/2025-09-17/205541.html","streamUrl":null,"titleText":"Concepción y Laja desafían a la autoridad con fondas en horario extendido","uid":"6d056157-5ec1-40aa-ab8a-104ca39dce64","updateDate":"2025-09-17T23:55:41.000Z"},{"mainText":"<p><strong>Atlético Mineiro de</strong> <strong>Iván Román, </strong>quien no fue citado por Jorge Sampaoli, cedió un empate 2-2 en su visita a <strong>Bolívar</strong> en el Estadio \"Hernando Siles\" de La Paz, por la ida de los cuartos de final de la <strong>Copa Sudamericana</strong>.</p>\n<p>El cuadro brasileño impuso sus términos y dominó el primer tiempo del encuentro con dos goles en los minutos finales:<strong> Alexsander (45') y Vitor Hugo (45+6').</strong></p>\n<p>Sin embargo, los locales reaccionaron rápidamente en el inicio del complemento y recortaron distancia con un gol de <strong>Robson Matheus</strong> (48').</p>\n<p>Bolívar sufrió la expulsión de Ignacio Gariglio (57') y poco después el Mineiro tuvo la opción de estirar su ventaja, pero Martín Cauteruccio falló un penal en el minuto 70. </p>\n<p>Los locales, pese a tener uno menos, se crecieron tras la oportunidad que perdió el cuadro de Belo Horizonte y terminó empatando el encuentro cerca del final, con gol de <strong>Dorny Romero</strong> (88').</p>\n<p><strong>El partido de vuelta está programado para el miércoles 24 de septiembre a las 19:00</strong> horas (22:00 GMT) en el Arena MRV.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759954&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/copa-sudamericana-atletico-mineiro-dejo-escapar-el-triunfo-y-empato-con/2025-09-17/211753.html","streamUrl":null,"titleText":"Copa Sudamericana: Atlético Mineiro dejó escapar el triunfo y empató con Bolívar en La Paz","uid":"5711c413-69f4-4d60-8a58-e0b082b63264","updateDate":"2025-09-18T00:17:53.000Z"},{"mainText":"<p>La cadena<strong> ABC anunció este miércoles que retirará \"indefinidamente\" de su programación el popular programa nocturno de Jimmy Kimmel</strong> debido a los comentarios vertidos por el presentador sobre Charlie Kirk, el activista conservador asesinado el pasado 10 de septiembre.</p>\n<p>El anuncio llega después de que Nexstar Media, empresa que posee una enorme red de canales por todo Estados Unidos asociados a las grandes cadenas, anunciara que no emitiría el programa debido a los mencionados comentarios.</p>\n<p>\"La pandilla<strong> MAGA trató desesperadamente de tildar a este muchacho</strong> (Tyler Robinson) que asesinó a Charlie Kirk <strong>de cualquier cosa menos de ser uno de ellos</strong> y de hacer todo lo posible por sacar rédito político\", dijo el comediante el lunes por la noche.</p>\n<p>\"Nexstar <strong>se opone firmemente a los recientes comentarios hechos por el Sr. Kimmel sobre el asesinato de Charlie Kirk</strong> y reemplazará el programa con otra programación en sus mercados afiliados a ABC\", señaló la compañía.</p>\n<p>El presentador<strong> se burló del impacto que la muerte del activista conservador tuvo en Donald Trump</strong>, presidente de Estados Unidos, y emitió un clip grabado la semana pasada donde un periodista pregunta al mandatario cómo estaba afrontando el asesinato y él responde \"creo que muy bien\" y pasa directamente a hacer comentarios sobre la construcción de la nueva sala de baile de la Casa Blanca.</p>\n<p>El programa de Kimmel, que maneja un estilo satírico, se ha emitido en ABC desde 2003, siendo uno de los late show que regularmente lidera en audiencia entre los espacios de entretenimiento y se ha vuelto viral por sus entrevistas y sketches.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOps28akerG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOps28akerG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Jimmy Kimmel Live (@jimmykimmellive)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/suspenden-indefinidamente-el-late-show-de-jimmy-kimmel-tras/2025-09-17/205331.html","streamUrl":null,"titleText":"Suspenden \"indefinidamente\" el late show de Jimmy Kimmel tras comentarios sobre Charlie Kirk","uid":"23db27f2-b2c4-439e-9dec-991b522d6643","updateDate":"2025-09-17T23:53:31.000Z"},{"mainText":"<p >Este sábado 20 de septiembre, <strong>Sevilla, </strong>el equipo de los chilenos <strong>Alexis Sánchez y Gabriel Suazo, </strong>se medirá ante<strong> Deportivo Alavés</strong> en el Estadio de Mendizorroza por la quinta fecha de La Liga de España.</p>\n<p >\"Maravilla\" tendrá su segundo partido con la camiseta del conjunto español, <strong>tras su debut llenó de elogios, por entregar una asistencia de taco para el empate de su equipo</strong> 2-2 ante Elche.</p>\n<p >El partido está programado para las<strong> 13:30 horas (16:30 GMT)</strong> del sábado 20 de septiembre y será transmitido solo por streaming a través de la plataforma <strong>Disney+</strong>.</p>\n<p >También lo podrás seguir online en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-a-sevilla-de-alexis-y-suazo-ante-alaves-en-la-liga/2025-09-17/205022.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Sevilla de Alexis y Suazo ante Alavés en La Liga de España?","uid":"b77ae263-0d13-4fff-921b-0bb3ed68eafc","updateDate":"2025-09-17T23:50:22.000Z"},{"mainText":"<p><strong>ChatGPT</strong> enfrentó un reto matemático de<strong> 2.400 años de antigüedad</strong> y terminó equivocándose de forma similar a un estudiante. <strong>Investigadores de la Universidad de Cambridge</strong> analizaron su desempeño en el clásico problema de <strong>\"doblar el cuadrado\"</strong>, descrito por Platón alrededor del <strong>año 385 a. C.</strong>, y publicaron los resultados en la <strong>Revista Internacional de Educación Matemática en Ciencia y Tecnología.</strong></p>\n<p>El equipo buscaba comprobar si la herramienta de inteligencia artificial resolvería el desafío usando su <strong>conocimiento previo</strong> o si sería capaz de generar una <strong>solución adaptativa</strong>. Según el estudio, ChatGPT improvisó su estrategia y cometió un error \"<strong>claramente humano</strong>\", optando por un <strong>enfoque algebraico inexistente en la época de Platón.</strong></p>\n<p>Como otros grandes modelos de lenguaje, ChatGPT se entrena con enormes colecciones de texto y <strong>genera respuestas prediciendo secuencias de palabras</strong>. Los investigadores esperaban que el sistema entregara la <strong>solución atribuida a Sócrates</strong>, pero el resultado fue diferente.</p>\n<p>Los autores concluyen que la IA se comportó \"<strong>como un aprendiz</strong>\", aunque <strong>demostró un profundo conocimiento de la obra de Platón</strong>. Para interpretar el fenómeno, los especialistas recurrieron al concepto de \"<strong>zona de desarrollo próximo</strong>\", que define la brecha entre lo que un estudiante ya sabe y lo que podría aprender con apoyo.</p>\n<p>Finalmente, sugieren que trabajar con ChatGPT dentro de esa \"zona de desarrollo próximo\" podría<strong> transformar sus limitaciones en oportunidades de aprendizaje</strong>, incentivando a los estudiantes a <strong>cuestionar, contrastar y analizar sus respuestas</strong>.</p>\n<p>Esto, afirman, permitiría a quienes utilizan la herramienta a desarrollar habilidades críticas de razonamiento, esenciales para el pensamiento matemático.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/estudios/como-un-aprendiz-chatgpt-fallo-en-resolver-enigma-matematico-de-2-400/2025-09-17/202134.html","streamUrl":null,"titleText":"\"Como un aprendiz\": ChatGPT falló en resolver enigma matemático de 2.400 años","uid":"764b7bbf-6064-4a0b-857b-2d92f5da2ee9","updateDate":"2025-09-17T23:21:34.000Z"},{"mainText":"<p>La subsecretaria de Prevención del Delito, <strong>Carolina Leitao</strong>, se refirió en <strong>Cooperativa</strong> al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robos/exmagistrado-sufrio-violento-asalto-en-su-casa-de-la-pintana/2025-09-17/081904.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">violento asalto que sufrió la noche del martes el exjuez <strong>Claudio Pavez</strong> en su domicilio</a>, ubicado en el sector Los Nogales de la comuna de La Pintana.</p>\n<p>El hecho, perpetrado por al menos cuatro antisociales que intimidaron con armas de fuego a la familia y agredieron a su esposa e hijo, <strong>reabrió el debate sobre la tenencia de armas de fuego para la autodefensa</strong>, luego de que el jubilado magistrado de la Corte de Apelaciones de San Miguel afirmara que, <strong>de haber tenido una, la habría utilizado para repeler a los delincuentes.</strong></p>\n<p><strong>\"Si yo hubiera tenido un arma para defenderme, les aseguro que no ocurre este asalto y tendríamos ahí adentro tres o cuatro muertos\"</strong>, aseguró Pavez, que repudió la <strong>\"cobardía moral y política\"</strong> de las autoridades para permitir la defensa personal.</p>\n<p>En entrevista con <strong>Lo Que Queda del Día</strong>, Leitao dijo <strong>\"empatizar</strong>, obviamente, con una <strong>opinión que está vinculada a una persona que fue víctima de un delito</strong>, y de un delito muy grave que, además, genera un gran temor\" en su propio hogar.</p>\n<p><strong>\"Yo quiero entender las declaraciones obviamente del juez desde esa lógica y no las quiero en ningún momento cuestionar,</strong> porque <strong>él está hablando como víctima</strong> y, por lo tanto, todo lo que esa persona diga está en ese contexto y creo que <strong>hay que entenderlo y más que explicarlo, contradecir</strong>, etcétera\", agregó.</p>\n<p>La subsecretaria aprovechó la instancia para exponer la postura del Gobierno respecto a la tenencia de armas: afirmó que \"uno de los elementos que hemos incorporado como un principio orientador del trabajo del Ministerio de Seguridad es hacer que <strong>las políticas que se desarrollan estén basadas en evidencia\"</strong>, la cual —prosiguió— demuestra que una mayor presencia de armas en la población \"genera no solo mayor temor, sino que también<strong> mayor cantidad de resultados de muerte, lesiones graves, homicidios frustrados\".</strong></p>\n<p>Leitao señaló que <strong>\"más del 50% de las armas que se utilizan en delitos son armas legalmente inscritas, ya sea porque fueron robadas o comercializadas de manera irregular\",</strong> lo que contradice la idea de que tener un arma legal ofrece mayor seguridad.</p>\n<p>A partir de esta premisa, resaltó la estrategia del Ministerio de Seguridad para enfrentar esta problemática, que se ha centrado en disminuir la cantidad de armas disponibles, a través de <strong>\"un gran esfuerzo de fiscalización de armas y, además, de retiro de armas y destrucción de las mismas, que han aumentado de manera exponencial\".</strong></p>\n<p>\"Obviamente, estos temas siempre se pueden discutir, analizar, pero lo que nosotros proponemos es que esto se haga en base a evidencia: cuáles son los datos que nos permiten hoy día <strong>tomar decisiones en general en el tema de armas, no en particular y específicamente en este caso</strong>\", exhortó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/armas/uso-de-armas-gobierno-dijo-empatizar-con-reclamo-de-exjuez-asaltado/2025-09-17/194620.html","streamUrl":null,"titleText":"Uso de armas: Gobierno dijo \"empatizar\" con reclamo de exjuez asaltado, pero advirtió riesgos","uid":"b4d37bbf-4fe2-4132-8bd3-37e5ce636d4f","updateDate":"2025-09-17T22:46:20.000Z"},{"mainText":"<p ><strong>Alianza Lima</strong> no podrá contar este jueves con el mítico delantero <strong>Paolo Guerrero</strong> en el partido contra <strong>Universidad de Chile</strong> en la ida de los cuartos de final de la <strong>Copa Sudamericana.</strong></p>\n<p >Según informaron medios peruanos este miércoles, el experimentado delantero de 41 años sufrió una<strong> sobrecarga muscular</strong> durante la última práctica, complicando el escenario que preparaba el técnico <strong>Néstor Gorosito.</strong></p>\n<p >Con la ausencia de Guerrero, figura como alternativas en ataque <strong>Hernán Barcos y Josué Estrada.</strong></p>\n<p >De esta forma, la posible oncena que usará Gorosito es con Guillermo Vizcarra; Guillermo Enrique, Carlos Zambrano, Renzo Garcés, Miguel Trauco; Pedro Aquino, Fernando Gaibor, Sergio Peña, Kevin Quevedo; Eryc Castillo y Hernán Barcos (o Josué Estrada).</p>\n<p >El partido arrancará a las <strong>21:30 horas de Chile (00:30 GMT)</strong> en el Estadio \"Alejandro Villanueva\" y podrás seguirlo por las ondas de<strong> Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/paolo-guerrero-sera-baja-en-alianza-lima-en-el-duelo-contra-universidad/2025-09-17/200213.html","streamUrl":null,"titleText":"Paolo Guerrero será baja en Alianza Lima en el duelo contra Universidad de Chile en la Sudamericana","uid":"408ec916-e763-4349-966d-d3d4345b8b30","updateDate":"2025-09-17T23:02:13.000Z"},{"mainText":"<p >Este jueves 18 de septiembre continúa la primera fecha de la fase de liga de la <strong>Champions League</strong> con un emocionante partido entre <strong>Manchester City</strong> y<strong> Napoli</strong> en el Etihad Stadium, que marcará el regreso del volante belga <strong>Kevin De Bruyne</strong> a Inglaterra.</p>\n<p ><strong>El cuadro italiano llega en un gran momento tras consagrarse campeón de la Serie A</strong> y haber ganado todos sus partidos en esta nueva temporada, liderando la tabla de posiciones.</p>\n<p >Por su parte, <strong>los \"Citizens\" atraviesan una etapa de reconstrucción</strong> y vienen de golear 3-0 a su clásico rival, Manchester United.</p>\n<p >De Bruyne, refuerzo de Napoli en esta temporada, volverá al estadio donde consiguó sus mayores éxitos como futbolista, solo meses después de haber dejado el cuadro drigido por Pep Guardiola.</p>\n<p >El partido está programado para las 16:00 horas (19:30 GMT) del jueves 18 de septiembre y será transmitido en TV por la señal de <strong>ESPN,</strong> mientras que en streaming se podrá ver a través de la plataforma de <strong>Disney+</strong>.</p>\n<p >También lo podrás seguir online en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-ver-el-duelo-entre-manchester-city-y-napoli-en-la/2025-09-17/201937.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo entre Manchester City y Napoli en la Champions League?","uid":"f75e0bec-8fe3-41ac-a6a2-5590cf4b5068","updateDate":"2025-09-17T23:19:37.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> visitará a <strong>Alianza Lima</strong> este jueves 18 de septiembre en el Estadio \"Alejandro Villanueva\", por el <strong>partido de ida de los cuartos de final de la Copa Sudamericana</strong>.</p>\n<p><strong>Los azules llegan en un gran momento tras consagrarse campeones de la Supercopa, goleando 3-0 a su clásico rival, Colo Colo</strong>, en el Estadio Santa Laura. Ahora, buscarán trasladar ese rendimiento al ámbito internacional para dar el primer golpe en la serie ante el conjunto peruano.</p>\n<p>El partido está programado para las 21:30 horas (00:30 GMT) del jueves 18 de septiembre y será transmitido en TV por la señal de<em><strong> ESPN</strong></em>, mientras que en streaming se podrá ver a través de la plataforma de <em><strong>Disney+</strong></em>.</p>\n<p>También lo podrás escuchar en <strong>Cooperativa Deportes y seguir <em>online</em> en el Marcador Virtual de Cooperativa.cl</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOobgciDmkf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOobgciDmkf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-ver-la-visita-de-u-de-chile-a-alianza-lima-en-cuartos/2025-09-15/171535.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la visita de U. de Chile a Alianza Lima en cuartos de la Copa Sudamericana?","uid":"cc0cd08c-f3a1-4b99-8c29-9178408c8a78","updateDate":"2025-09-15T20:15:35.000Z"},{"mainText":"<p>La <strong>Empresa Nacional del Petróleo (ENAP)</strong> anunció que, a partir de este jueves, <strong>habrá un alza en el precio de las gasolinas de 93 y 97 octanos</strong>, mientras que el kerosene, diésel y GLP de uso vehicular experimentarán bajas.</p>\n<p>En detalle, <strong>la gasolina de 93 octanos registrará un alza de 1,4 pesos por litro</strong>, mientras que la de <strong>97 octanos mostrará un incremento más pronunciado de 21,6 pesos por litro</strong>.</p>\n<p>En contraste, <strong>se prevé una baja considerable de -14 pesos por litro en el kerosene</strong>, una <strong>leve disminución de -0,7 pesos por litro en el diésel</strong>, y <strong>un descenso de -8,6 pesos por litro en el GLP de uso vehicular</strong>.</p>\n<p>Según afirmó ENAP, la estimación de precios considera una serie de antecedentes clave, entre ellos se incluyen<strong> los precios de importación de productos</strong>, tomando como referencia un mercado cercano y profundo como la Costa del Golfo de Estados Unidos, así como otros <strong>costos inherentes a la actividad de importación</strong>, como el transporte marítimo hasta Chile.</p>\n<p>Además, se toman en cuenta las normas de funcionamiento del Mecanismo de Estabilización de Precios de Combustibles (MEPCO) y las del Fondo de Estabilización de Precios del Petróleo (FEPP).</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/combustibles/la-bencina-de-97-subira-mas-de-20-pesos-este-jueves/2025-09-17/191331.html","streamUrl":null,"titleText":"La bencina de 97 subirá más de 20 pesos este jueves","uid":"7176cb8a-5551-4c88-89bc-c868d819dbc7","updateDate":"2025-09-17T22:13:31.000Z"},{"mainText":"<p >Luego de la dramática definición en semifinales que dejó <strong>Martina Weil</strong> fuera de la final de los 400 metros planos del Mundial de Atletismo, F<strong>elipe de la Fuente, gerente técnico Federación Atlética de Chile (Fedachi)</strong>, reveló que intentaron apelar al tiempo de 49,88 segundos que anotó la criolla.</p>\n<p >En entrevista con<em> La Tercera</em>, sostuvo que luego de la carrera charlaron con la deportista y \"revisamos en el TIC de la organización. S<strong>olicitamos las fotos del photofinish</strong> y detectamos que <strong>había una leve esperanza de apelación,</strong> ya que el corte de la cámara para Martina estaba un poco más atrás de lo que correspondía. Eso nos permitió acercar un poco más a nuestra deportista a la clasificación\".</p>\n<p >De la Fuente agregó que gracias a ese trabajo llegaron a la conclusión de que el tiempo real de la corredora nacional fue de 49\"871. Sin embargo, precisó que \"como el reglamento manda cerrar hacia arriba, quedó en 49\"88.<strong> Logramos demostrar que el tiempo real fue de 49\"869, es decir, 49\"87, la misma marca que la clasificada en 8º lugar\".</strong></p>\n<p >No obstante, puntualizó que \"lamentablemente, las reglas son claras en el atletismo, y la atleta de Noruega que clasificó octava corrió en la misma marca en centésimas, pero para dirimir ese empate nos vamos nuevamente a la milésima, donde <strong>Jaeger corrió en 49\"865 versus 49\"869 de nuestra Martina\"</strong>.</p>\n<p >\"Por ende, nos quedamos fuera de esa tan ansiada final no por una centésima de segundo,<strong> sino que por cuatro milésimas de segundo</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/mundial/fedachi-no-tuvo-exito-en-la-apelacion-a-la-marca-de-martina-weil-en-el/2025-09-17/190955.html","streamUrl":null,"titleText":"Fedachi no tuvo éxito en la apelación a la marca de Martina Weil en el Mundial de Atletismo","uid":"db9a533c-314e-4c99-8ca8-43274fa5ecbd","updateDate":"2025-09-17T22:09:55.000Z"},{"mainText":"<p>A falta de dos meses para las elecciones de Presidente de la República y de parlamentarios, el Servicio Electoral (Servel) publicó este miércoles <a rel=\"link a una nota absoluta 1\" href=\"https://www.servel.cl/servel/padrones-electorales-definitivos-y-nominas-de-inhabilitados-elecciones-2025/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el <strong>padrón definitivo</strong> así como la <strong>nómina de personas inhabilitadas</strong> </a>para sufragar en los comicios, que se realizarán el 17 de noviembre.</p>\n<p>De acuerdo a lo informado por la institución, el <strong>total de electores habilitados</strong> es de <strong>15.779.102</strong>, de los cuales <strong>15.618.167 lo están en Chile y 160.935 en el extranjero</strong>.</p>\n<p>De los habilitados para sufragar en Chile,<strong> 8.083.768 corresponde a mujeres y 7.695.334 a hombres</strong>. En tanto, <strong>885.940 son extranjeros</strong>.</p>\n<p>En contraste, las <strong>personas inhabilitadas</strong> para votar suman<strong> 302.722.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📊 Principales cifras: <br />\n\n<br />\n\n✅ Total habilitados en Chile: 15.618.167 <br />\n\n✅ Total habilitados en el exterior: 160.935 <br />\n\n✅ Total extranjeros habilitados: 885.940 <br />\n\n✅ Mujeres habilitadas: 8.083.768 <br />\n\n✅ Hombres habilitados: 7.695.334 <br />\n\n🚫 Total inhabilitados: 302.722</p>\n— Servicio Electoral (@ServelChile) <a href=\"https://twitter.com/ServelChile/status/1968337111515644060?ref_src=twsrc%5Etfw\">September 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Este miércoles se inició el período legal de campaña.</strong> Hasta el 13 de noviembre, los abanderados, partidos políticos y simpatizantes podrán difundir propaganda a través de prensa, redes sociales y plataformas digitales. También se autoriza el uso de banderas, lienzos y vestimentas alusivas en espacios públicos, además de la distribución de folletos, volantes y otros objetos informativos de carácter electoral.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/padron-definitivo-para-noviembre-15-8-millones-habilitados-para-votar/2025-09-17/184645.html","streamUrl":null,"titleText":"Padrón definitivo para noviembre: 15,8 millones habilitados para votar en Chile y el extranjero","uid":"4a6b7e21-0eaa-4e0c-b2f2-29b5f325838e","updateDate":"2025-09-17T21:46:45.000Z"}]
