[{"mainText":"<p>La conductor <strong>Carla Jara</strong> estuvo en el programa \"Podemos Hablar\" y se refirió a <strong>Camila Andrade</strong>, quien fue pareja de Francisco Kaminski luego de su separación.</p>\n<p>En el programa de Chilevisión, se revisaron<strong> las palabras de Andrade luego del quiebre con Kaminski</strong> en medio de una investigación por la muerte del \"Rey de Meiggs\".</p>\n<p>Diana Bolocco le consultó a Jara por lo que dijo la modelo y si sentía algo de empatía: <strong>\"No, nunca voy a sentir empatía hacia ella. Nunca\"</strong>.</p>\n<p>Sobre su cercanía y relación con Kaminski, la ex \"Mekano\" <strong>dijo que hablan \"bastante con Francisco, por Mariano (hijo de ambos), por cómo está él, está muy dañado, muy triste</strong>. Él se enamoró de Camila y es súper válido, o sea, yo ahora lo entiendo. En el momento no lo entendía, gritaba y lloraba\".</p>\n<p>\"<strong>Entendí que una persona se puede desenamorar y enamorar de otra</strong>. Quizás no fue la forma, porque teníamos un hijo, porque nuestra relación estaba bien, pero ahora entendí que si él se pudo enamorar de otra persona\", expresó Jara y afirmó que \"lo perdoné hace rato\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/carla-jara-aseguro-que-nunca-tendra-empatia-por-camila-andrade/2025-10-11/125149.html","streamUrl":null,"titleText":"Carla Jara aseguró que \"nunca\" tendrá empatía por Camila Andrade","uid":"f36bae44-5a34-492a-b678-8b5e53a5677b","updateDate":"2025-10-11T15:51:49.000Z"},{"mainText":"<p>El francés <strong>Arthur Rinderknech (58° del ATP)</strong> completó la historia más inesperada del Masters 1.000 de Shanghái <strong>tras remontar al ruso Daniil Medvedev (4°) por 6-4, 2-6 y 4-6</strong>, sellando una inédita final familiar ante su primo Valentin Vacherot (204°).</p>\n<p>El galo, que había perdido cinco de sus seis semifinales ATP previas, firmó una actuación de madurez para revertir un inicio adverso y <strong>concretar la revancha del Abierto de Estados Unidos 2022</strong> ante un rival que no pudo repetir su gran logro de 2019 en el torneo asiático</p>\n<p>La primera manga se definió pronto, ya que un quiebre de Medvedev fue suficiente para sacarlo adelante, pero luego fue <strong>Rinderknech quien forzó la ruptura para dejar tambaleando a su oponente</strong> en el según set. En el episodio final, <strong>ambos lucharon hasta el punto de juego</strong>, donde el francés consiguió imponerse.</p>\n<p>Con este resultado, la final en el certamen de China adquiere un condimento especial teniendo al monegasco Vacherot como el primero de su país en disputar una definición tras imponerse a <strong>Djokovic</strong>. <strong>El partido tendrá lugar la madrugada de este domingo a las 05:30 horas (08:30 GMT).</strong><br />\n\n<strong></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/atp-cup/rinderknech-remonto-a-medvedev-y-se-medira-con-su-primo-en-la-final-de/2025-10-11/124749.html","streamUrl":null,"titleText":"Rinderknech remontó a Medvedev y se medirá con su primo en la final de Shanghái","uid":"364c2a7b-29e6-4dc7-8c08-851f813cb963","updateDate":"2025-10-11T15:47:49.000Z"},{"mainText":"<p>El <strong>Ministerio de las Culturas, las Artes y el Patrimonio</strong> <strong>confirmó que financiará la construcción y la mantención del futuro Museo de la Memoria en Concepción</strong> (Región del Biobío), iniciativa que estaba en peligro luego de la <strong>petición de seis concejales de revocar su permiso de edificación. </strong></p>\n<p>Según dijeron los ediles,<strong> no había financiamiento para construir el inmueble, </strong>pero justo antes de celebrarse la sesión extraordinaria del Concejo Municipal que decidiría el destino del museo,<strong> la cartera prometió asignar los recursos.</strong></p>\n<p>En concreto, se destinarán <strong>5.500 millones de pesos para construir el recinto,</strong> más <strong>500 millones mensuales</strong> para mantenerlo.</p>\n<p>\"El <strong>Servicio Nacional del Patrimonio Cultural</strong> siempre ha tenido la línea de <strong>museología,</strong> donde quedará alojado el Museo de la Memoria y Derechos Humanos, entendiéndolo como <strong>un museo estatal dentro de los 25 que hay en regiones\",</strong> explicó la <strong>seremi de Cultura, Paloma Zúñiga.</strong></p>\n<p>\"De ahí vendrá el financiamiento para que sea un museo público, transversal: como bien decían en este Concejo, para toda la comunidad. <strong>Ya hay una inversión pública -que es el diseño del proyecto- </strong>y la idea es no perder esos recursos, sino avanzar en ese diseño y continuar\", indicó.</p>\n<p>El referido diseño del museo<strong> se ideó hace más de una década</strong> y tiene previsto erigirse <strong>en el actual Parque Bicentenario, </strong>donde está el memorial de los detenidos desaparecidos en el Biobío durante la dictadura. </p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/museos/tironeo-entre-concejales-y-gobierno-amenazo-al-museo-de-la-memoria-de/2025-10-11/115213.html","streamUrl":null,"titleText":"Tironeo entre concejales y Gobierno amenazó al Museo de la Memoria de Concepción","uid":"89d36fc3-2c59-4c84-b20d-1fc699824dc9","updateDate":"2025-10-11T14:52:13.000Z"},{"mainText":"<p>En <strong>Sevilla</strong> siguen entusiasmados con el rendimiento de <strong>Alexis Sánchez</strong> tras su fichaje por el club y, está jornada, dieron a conocer como el delantero nacional<strong> impactó en el plantel compartiendo un video de una arenga </strong>antes del partido ante <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/alexis-sanchez-abrio-el-camino-para-sevilla-en-su-goleada-sobre-fc-barcelona/2025-10-05/133537.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">FC Barcelona</a>.</p>\n<p>\"Disfrutemos, juguemos no hay nervios. (...) <strong>Si el compañero se equivoca, se apoya. Somos todos familia</strong>\", fueron algunas palabras del tocopillano previo al calentamiento en el Estadio \"Ramón Sánchez Pizjuán\".</p>\n<p><em>Revisa el video a continuación:</em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPoZuwAjH5x/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPoZuwAjH5x/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Sevilla FC (@sevillafc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/video-somos-todos-familia-la-arenga-de-alexis-sanchez-antes-de/2025-10-11/121657.html","streamUrl":null,"titleText":"[VIDEO] \"Somos todos familia\": La arenga de Alexis Sánchez antes de enfrentar a FC Barcelona","uid":"c5e572de-575f-4d32-9e3c-e754b543aafe","updateDate":"2025-10-11T15:16:57.000Z"},{"mainText":"<p><strong>Tres civiles y un bombero</strong> resultaron lesionados en un incendio que destruyó completamente una vivienda ubicada en la calle Séptimo de Línea con Tronco Viejo, en el Cerro Rodelillo, parte alta de Valparaíso.</p>\n<p>El comandante de Bomberos Valparaíso<strong> Eugenio Rivero</strong> detalló que en el combate del siniestro trabajaron <strong>más de 70 voluntarios</strong>, que lograron controlar el fuego que \"afectaba una casa de dos pisos con peligro de propagación a diversas viviendas de material mixto y ligero\".</p>\n<p>Las víctimas fueron trasladadas a un centro asistencial, donde se encuentran <strong>fuera de gravedad</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/incendio-en-la-parte-alta-de-valparaiso-dejo-cuatro-lesionados/2025-10-11/113809.html","streamUrl":null,"titleText":"Incendio en la parte alta de Valparaíso dejó cuatro lesionados","uid":"281b3f40-ede7-400e-b47a-d4c89fd3b13c","updateDate":"2025-10-11T14:38:09.000Z"},{"mainText":"<p>La noche del viernes 10, la banda chilena <strong>Lucybell</strong> realizó su despedida ante sus fanáticos que agotaron las localidades del <strong>Movistar Arena</strong> y disfrutaron de un extenso show.</p>\n<p>El trío encabezado por Claudio Valenzuela dijo adiós tras más de 30 años con <strong>un show final que coronó una gira por el país</strong> y que había tenido un anticipo en Santiago la noche anterior con un concierto enfocado en su álbum debut \"Peces\".</p>\n<p>Para esta ocasión, <strong>casi 40 canciones y una puesta en escena que incluyó un set acústico en medio de la cancha</strong> armaron la despedida del trío, que tuvo a un <strong>Claudio Valenzuela con lágrimas cantando \"Mil caminos\"</strong>, el último tema del concierto, pese a que en el setlist se contemplaba un final con \"Vete\", que no fue tocada.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPp7tsrDHou/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >View this post on Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPp7tsrDHou/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">A post shared by Movistar Arena Chile 🇨🇱 (@movistararena)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/lucybell/lucybell-concreto-su-adios-con-masivo-concierto-de-despedida/2025-10-11/114343.html","streamUrl":null,"titleText":"Lucybell concretó su adiós con masivo concierto de despedida","uid":"6b29c98e-899c-4e28-8934-e42b6290bd35","updateDate":"2025-10-11T14:43:43.000Z"},{"mainText":"<p>Un hombre de nacionalidad boliviana de 38 años de edad fue detenido en<strong> Madrid </strong>por<strong> violar a su hija de ocho </strong><strong>junto con otros dos sujetos </strong>con quienes comparte vivienda.</p>\n<p>Loos otros dos imputados son un <strong>ecuatoriano de 33 años y un colombiano de 24</strong>, para quienes un la Justicia española ordenó su ingreso a <strong>prisión provisional.</strong></p>\n<p>Las detenciones tuvieron lugar exactamente hace una semana, el sábado 4 de octubre, <strong>después de que la madre de la niña se percatara de la agresión sexual</strong> cuando llegó a la casa, y llamara a la Policía.</p>\n<p>Los agentes recibieron el aviso de la madre a primera hora de la mañana: <strong>muy alterada denunció los hechos y comunicó que temía que no era única vez</strong> que había ocurrido una situación semejante.</p>\n<p>La Policía se personó en la vivienda, situada en un barrio del sur de la capital española, y facultativos del servicio de emergencias <strong>confirmaron la agresión sexual sufrida por la menor, por la que finalmente fueron detenidos los tres hombres</strong>que se encontraban en el domicilio, y fueron puestos a disposición judicial mientras que la niña fue trasladada a un hospital.</p>\n<p>En una de las habitaciones de la vivienda,<strong> los policías encontraron restos de sustancias estupefacientes.</strong></p>\n<p>Tras la detención de los tres hombres,<strong> un juzgado de Madrid decretó prisión provisional, comunicada y sin fianza</strong> para los tres.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/espana-hombre-violo-a-su-hija-de-ocho-anos-junto-a-otros-dos-sujetos/2025-10-11/110033.html","streamUrl":null,"titleText":"España: Hombre violó a su hija de ocho años junto a otros dos sujetos","uid":"1ea074e8-7730-42eb-9aef-fd3deb30913f","updateDate":"2025-10-11T14:00:33.000Z"},{"mainText":"<p>Tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/volvieron-los-festejos-la-roja-concreto-una-agonica-victoria-en/2025-10-10/220459.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la victoria de Chile sobre Perú</a> de este viernes, el exportero <strong>Claudio Bravo</strong> instaló el debate sobre <strong>el posible regreso de Alexis Sánchez a la selección</strong> y fue categórico para definir las condiciones del retorno.</p>\n<p>\"<strong>Dependerá mucho si puede o no sostener los partidos en La Liga hasta el final</strong>, más aún en la ciudad donde está el calor es terrible. Cuesta para un jugador de edad avanzada\", comenzó relatando Bravo en <em><strong>ESPN.</strong></em></p>\n<p><strong>\"Uno tiene que tener las ideas claras y saber cuándo estás y cuando no</strong>. Nos tocó vivir esto en nuestra última etapa, el DT quiere rendimiento inmediato, creo que a Alexis le pasa lo mismo. Le expliqué a (Ricardo) Gareca que <strong>no me veía dos años más, le dije que útil hasta ah</strong>í, en Copa América\", añadió el excapitán de La Roja.</p>\n<p>\"<strong>Siempre un jugador de calidad y recorrido es útil en todo sentido, de vestuario,</strong> a nivel de entrenamiento y en los partidos<strong>.</strong> Pero acá no lo vamos a saber, lo sabrá el técnico que esté ahí\", cerró el exportero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/claudio-bravo-y-el-regreso-de-alexis-sanchez-a-la-roja-tiene-que-tener/2025-10-11/113153.html","streamUrl":null,"titleText":"Claudio Bravo y el regreso de Alexis Sánchez a La Roja: Tiene que tener las ideas claras","uid":"a88a096a-6d65-4cf6-8e9f-8eae69ab9f22","updateDate":"2025-10-11T14:31:53.000Z"},{"mainText":"<p>Un fatal accidente de tránsito se registró esta mañana en el<strong> Cajón del Maipo</strong>, donde un <strong>conductor chocó un poste de alumbrado público</strong> a la altura del kilómetro 33 de la Ruta G-27.</p>\n<p>Según información preliminar, Carabineros constató en el lugar que el vehículo -Peugeot Partner- colisionó directamente con la estructura, y paramédicos del Hospital Local certificaron el deceso.</p>\n<p>El tránsito se encuentra habilitado, sin embargo, se espera la llegada de la <strong>Sección Investigadora de Accidentes de Tránsito</strong> (SIAT) de Carabineros para realizar el peritaje y<strong> cortar el flujo vehicular completamente</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductor-murio-tras-chocar-con-poste-en-el-cajon-del-maipo/2025-10-11/111457.html","streamUrl":null,"titleText":"Conductor murió tras chocar con poste en el Cajón del Maipo","uid":"baa14042-ec6c-4eab-9234-ecbdfa098987","updateDate":"2025-10-11T14:14:57.000Z"},{"mainText":"<p ><strong>El gabinete económico del Gobierno,</strong> a través de sus ministros de Economía, Hacienda y Trabajo, confirmó que, en el marco de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/permisologia-chile-lidera-el-indice-de-burocracia-2025/2025-09-16/003840.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ley de Permisología</a>, <strong>se priorizarán nuevos proyectos de inversión avaluados en más de 40 mil millones de dólares</strong>, los que se encuentran actualmente estancados entre las regiones del Biobío y Magallanes.</p>\n<p ><strong>\"El compromiso del Gobierno nacional es acelerar la inversión <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/ministro-boccardo-adelanta-cifras-de-empleo-mas-alentadoras-para-los/2025-09-25/141921.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para generar buenos empleos</a>,</strong> esa es nuestra tarea principal. Esta tarea involucra no solo al Gobierno, sino también al sector privado\", informó el titular de Economía, <strong>Álvaro García.</strong></p>\n<p >\"Tenemos un catastro de proyectos de inversión, identificamos todos los proyectos que se pueden realizar en el corto plazo en todas las regiones del sur del país: <strong>son proyectos por 40.000 millones de dólares, una cantidad extraordinariamente significativa de recursos y de los más distintos sectores\"</strong>, destacó el secretario de Estado.</p>\n<p >García subrayó que se trata de <strong>\"los 40 proyectos más importantes que hemos identificado y que se emplazan en todo el territorio de Biobío al sur\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Foro de Empleo y Productividad se traslada a regiones y convoca a la macrozona sur con foco en acelerar proyectos de inversión<br />\n\n<br />\n\n📰: <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/GDf6Jr6znO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/GDf6Jr6znO</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/WHgwKWbR2d\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WHgwKWbR2d</a></p>\n— Ministerio de Economía, Fomento y Turismo (@meconomia) <a href=\"https://twitter.com/meconomia/status/1976394887282164046?ref_src=twsrc%5Etfw\">October 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>3.000 nuevos empleos para el Biobío</strong></em></span></h2>\n<p ><strong>El ministro del Trabajo, Giorgio Boccardo, </strong>que el objetivo es<strong> crear 3.000 nuevos empleos en el Biobío</strong>: \"No solamente nos permiten acelerar la inversión, (puesto que), en una primera etapa, estos proyectos tienen una fase muy intensiva en fuerza de trabajo, ya que implican etapas de construcción\", indicó.</p>\n<p ><strong>\"También es importante señalar que hay diferencias entre las distintas regiones</strong>. Por ejemplo, en la Región de Magallanes o en la de Aysén, muchas veces estos proyectos requieren de procesos de capacitación o incluso de traer fuerza de trabajo de otras regiones\", puntualizó.</p>\n<p >En ese sentido, el Boccardo indicó que el Biobío y La Araucanía <strong>\"tienen fuerza de trabajo suficiente para poder abordar este tipo de proyectos,</strong> entendiendo que ya tenemos un estimado de los puestos de trabajo que se van a generar para asegurarnos que en el momento que esos trabajos se lleven adelante, idealmente esos puestos de trabajo se queden acá en la región\".</p>\n<h2 ><span ><strong><em>Gobernador de Magallanes espera \"aprovechar esta oportunidad\"</em></strong></span></h2>\n<p ><strong>Jorge Flies, gobernador de Magallanes y la Antártica Chilena</strong>, destacó la iniciativa y el despliegue del ministro de Hacienda en su región, puesto que es <strong>\"él el que tiene, finalmente, la billetera de la inversión pública\".</strong></p>\n<p >\"Hay que pensar que Economía lleva los proyectos privados y Hacienda la inversión pública, (pero) lo fundamental es juntar ese esfuerzo. <strong>La inversión privada llega sobre una inversión pública y eso es lo que estamos haciendo ahora\"</strong>, valoró la autoridad regional.</p>\n<p >Al ser consultado sobre la tardanza del proyecto, Flies respondió:<strong> \"Eso hay que preguntárselo al Gobierno (Central).</strong> Particularmente, mi conducta como gobernador es aprovechar cada una de estas oportunidades, lo hemos hecho en otras oportunidades. <strong>En tres meses</strong>, si se destraba un proyecto de los que le presentamos al ministro en cada región, <strong>es un gran avance en estos cinco meses</strong>\".</p>\n<h2 ><span ><em><strong>\"Esto partió con el cierre de Huachipato\"</strong></em></span></h2>\n<p ><strong>Iván Montes, presidente de la Mesa por la Defensa del Empleo en la Región del Biobío</strong>, apuntó a que se podría \"haber tenido esta dinámica antes, pero eso sería como llorar sobre la leche derramada\".</p>\n<p ><strong>\"Yo quiero recordar que esto partió <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/tras-70-anos-de-historia-huachipato-iniciara-su-proceso-de-cierre-el/2024-09-13/212313.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con el cierre de Huachipato</a>, y siento que el avance que hemos tenido en un año y algo más ha sido positivo\",</strong> indicó el dirigente, quien enfatizó en la necesidad de \"seguir hasta el final (con las propuestas) de este Gobierno y después seguir en el próximo, sea cual sea el color político que le toque gobernar Chile\".</p>\n<p >Sólo en la Región del Biobío existen 20 proyectos que se encuentran a la espera de permisos sectoriales, que serán priorizados a la brevedad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/macrozona-sur-gobierno-busca-destrabar-proyectos-estancados-por-40-mil/2025-10-11/105346.html","streamUrl":null,"titleText":"Macrozona Sur: Gobierno busca destrabar proyectos estancados por 40 mil millones de dólares","uid":"fb710e35-1105-4926-b1e3-0713db3d52ff","updateDate":"2025-10-11T13:53:46.000Z"},{"mainText":"<p>El actor <strong>Rodrigo Muñoz</strong> reveló que firmó el divorcio con la actriz <strong>Claudia Pérez</strong> tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/claudia-perez-confirma-quiebre-con-rodrigo-munoz-tras-32-anos-juntos/2024-10-25/093353.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">separarse en 2024</a> y aseguró que se quiere casar con su nueva pareja.</p>\n<p><strong>\"Hoy siento que vivo una vida nueva. Mi polola hace cosas que me hacen vivir, me sanó su humor y, bueno, todo lo que ella es\"</strong>, dijo a LUN en referencia a Cecilia Warner, con quien <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/aparecio-una-luz-rodrigo-munoz-revela-como-conocio-a-su-nueva-pareja/2025-01-21/094159.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">inició una relación meses después de confirmarse su quiebre</a> con Pérez tras 32 años como pareja.</p>\n<p>\"Tengo excelentes recuerdos de mi matrimonio, pero no resultó y, lamentablemente, <strong>uno no puede manejar la cabeza de esa persona. Si esa persona se enamora o se ilusiona por otro lado, bueno, el amor no se obliga</strong>\", expresó Muñoz.</p>\n<p>Y agregó: <strong>\"Ahora siento que las cosas son más simples, más graciosas. Me estoy ocupando más de mí\"</strong>.</p>\n<p>Sobre la posibilidad de matrimonio con Warner, el actor afirmó que \"ella tiene más rollo de querer casarse y yo no tengo ningún problema. <strong>Lo hemos hablado y vamos a esperar un tiempo prudente</strong>\" y afirmó que \"la idea es tomar la decisión <strong>cuando cumplamos dos años</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/rodrigo-munoz-firmo-divorcio-con-claudia-perez-y-ya-planea-nuevo/2025-10-11/110949.html","streamUrl":null,"titleText":"Rodrigo Muñoz firmó divorcio con Claudia Pérez y ya planea nuevo matrimonio","uid":"7440e9c2-ec1f-42ff-bd35-5ba01e2cd405","updateDate":"2025-10-11T14:09:49.000Z"}]
