[{"mainText":"<p>El <strong>presidente electo estadounidense</strong>,<strong> Donald Trump</strong>, afirmó este sábado que <strong>\"probablemente\" concederá a TikTok una prórroga de 90 días</strong> para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/tiktok-suspendera-su-operacion-en-eeuu-este-domingo/2025-01-18/004843.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">evitar su prohibición en Estados Unidos</a>.</p>\n<p>\"<strong>Creo que esa sería</strong>,<strong> sin duda</strong>,<strong> una opción a tener en cuenta</strong>. La extensión de 90 días es algo que probablemente se hará, porque es apropiado. Tenemos que analizarlo con cuidado. Es una situación muy importante\", dijo en una entrevista telefónica con la cadena <em>NBC News</em>.</p>\n<p>El Tribunal Supremo de EE.UU. dio el viernes luz verde a una ley que obliga a TikTok a suspender sus operaciones en el país antes del 19 de enero por<strong> no haberse desvinculado de su empresa matriz</strong>,<strong> la china ByteDance</strong>.</p>\n<p>En principio, correspondería al mandatario saliente,<strong> Joe Biden</strong>, tomar medidas ese día para garantizar que la red social deje de operar por razones de seguridad nacional, pero <strong>la Casa Blanca decidió dejar esa responsabilidad en manos de Trump</strong>, quien asumirá el cargo el 20 de enero.</p>\n<p>TikTok anunció también el viernes que<strong> sigue con la idea de suspender sus operaciones en Estados Unidos</strong> el 19 de enero pese a la decisión tomada.</p>\n<h2><span ><em><strong>Opción de venta</strong></em></span></h2>\n<p>La extensión de 90 días <strong>daría tiempo a ByteDance para vender la plataforma a un comprador que no sea chino</strong> y esa prórroga está explícitamente permitida por una ley bipartidista del año pasado bajo condiciones específicas.</p>\n<p>Trump indicó en<em> NBC News</em> que si su Administración se decanta por ese nuevo plazo <strong>\"probablemente\" lo anunciará el mismo lunes</strong>, día en que está previsto que asista a la investidura, entre otros, el CEO de TikTok, <strong>Shou Chew</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-probablemente-dara-a-tiktok-una-prorroga-de-90-dias/2025-01-18/222149.html","streamUrl":null,"titleText":"Trump dice que \"probablemente\" dará a TikTok una prórroga de 90 días para evitar veto","uid":"9c2635fa-f4d0-4f81-b0aa-2de23319fe5b","updateDate":"2025-01-19T04:03:00.000Z"},{"mainText":"<p>Las aspiraciones en <strong>Universidad Católica</strong> para esta temporada apuntan a lo más alto después de su último torneo, por eso es que el plantel que emprendió rumbo a Lima buscará hacerse respetar ante <strong>Sporting Cristal</strong>, este domingo a las <strong>17:00 horas (20:00 GMT).</strong></p>\n<p>La denominada <strong>\"Tarde Celeste\"</strong> tendrá al elenco precordillerano como invitado a la fiesta del conjunto entrenado por Guillermo Farré. En ese sentido, el equipo chileno querrá re<strong>dondear su invicto después de lo hecho en la Serie Río de la Plata</strong> en Uruguay, donde superó a Unión y Atlético Tucumán.</p>\n<p>Así mismo, lo más interesante para este compromiso será la presencia del defensor <strong>Gary Medel</strong>, quien podría vivir su reestreno en el cuadro franjeado después de casi <strong>veinte años desde su primer encuentro como profesional.</strong></p>\n<p>De momento, el probable equipo de Tiago Nunes figura con: <strong>Thomas Gillier; Branco Ampuero, Jhojan Valencia, Daniel González; Dylan Escobar, Fernando Zuqui, Alfred Canales, Jader Gentil, Eugenio Mena; Fernando Zampedri y Clemente Montes.</strong></p>\n<p>Por su parte, el elenco que hace de local en el \"Alberto Gallardo\" quiere reeditar su presentación de 2024 ante los \"Cruzados\", donde<strong> festejaron con un apabullante marcador de 4-0</strong> que les dio alas para luchar el título y quedarse con el subcampeonato en Perú.</p>\n<p>El probable esquema de Farré irá con: <strong>Diego Enríquez; Leandro Sosa, Franco Romero, Gianfranco Chávez, Nicolás Pasquini; Gustavo Cazonatti, Catriel Cabellos, Christofer Gonzales; Santiago González, Misael Sosa y Martín Cauteruccio.</strong></p>\n<p>Este interesante enfrentamiento que se enmarca en el cierre de la pretemporada podrás seguirlo a través de las ondas de<strong> Cooperativa Deportes</strong> y conocer todos los pormenores en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-buscara-sostener-su-invicto-de-pretemporada-visitando-a-sporting/2025-01-19/001527.html","streamUrl":null,"titleText":"La UC buscará sostener su invicto de pretemporada visitando a Sporting Cristal","uid":"2717f2f6-8f83-4021-ab15-762f81d6d46c","updateDate":"2025-01-19T03:11:00.000Z"},{"mainText":"<p>Los senadores pertenecientes a la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/senadores-continuan-revision-de-indicaciones-de-la-reforma-previsional/2025-01-18/112306.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Comisión del Trabajo en la Cámara Alta </a><strong>aprobaron este sábado una serie de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/previsional-gobierno-presento-indicaciones-con-cambios-relevantes/2025-01-15/123144.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">indicaciones presentadas por el Gobierno para la reforma previsional</a></strong>.</p>\n<p>Según se detalló, fueron aprobados importantes <strong>cambios a la industria previsional</strong>, destacando el que permite al <strong>Instituto de Previsión Social (IPS)</strong> prestar servicios de soporte a las AFP, las que tendrán la facultad de subcontratar esa función.</p>\n<p>Asimismo, la Comisión <strong>sancionó la norma que obliga a esas entidades inversoras a registrar y reportar separadamente las funciones de soporte y administración de cuentas</strong>.</p>\n<p>Otras modificaciones aprobadas dicen relación con la<strong> publicidad que pueden hacer las AFP</strong>. Estas sólo podrán proporcionar al público información mínima acerca de su capital, inversiones, rentabilidad, comisiones y oficinas, agencias o sucursales, la que no debe conducir a equívocos o a confusiones.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📋Con la aprobación de normas sobre cobranzas previsionales y las referidas a los nuevos Fondos Generacionales que reemplazarán a los Multifondos, la Comisión de Trabajo y Previsión Social del Senado continuó el estudio del proyecto de reforma de pensiones.<br />\n\n▶️… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/ybifYsHNBF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ybifYsHNBF</a></p>\n— Senado Chile (@Senado_Chile) <a href=\"https://twitter.com/Senado_Chile/status/1880669288358351222?ref_src=twsrc%5Etfw\">January 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En tanto, la instancia aprobó cambios al encaje, que<strong> son los recursos propios que las AFP deben invertir en los fondos de pensiones</strong>, fijando las exigencias para las nuevas administradoras que ingresen al mercado y modificando lo establecido para las actuales.</p>\n<p>A estas últimas, por ejemplo, se les exigirá que, en cada mes, <strong>la suma de<a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/pese-a-no-coincidir-en-todo-afp-uno-apoyo-el-acuerdo-politico-en/2025-01-17/222143.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> los encajes que una AFP </a>deberá mantener invertido por todos los fondos bajo su administración</strong>, será equivalente a un 30% de las comisiones que cobre en los 12 meses anteriores.</p>\n<p>Con el fin de evitar conflictos de interés y elevar la transparencia, <strong>se suprimió la facultad de las AFP de constituir filiales en el extranjero o que inviertan en AFP o sociedades de otros países con giro previsional</strong>.</p>\n<h2><span ><em><strong>Reemplazo de los multifondos</strong></em></span></h2>\n<p>Por otro lado, además de las disposiciones pendientes sobre cobranza, que buscan una recuperación de cotizaciones adeudadas más eficiente, la Comisión<strong> aprobó la creación de los fondos generacionales en reemplazo de los multifondos</strong>.</p>\n<p>En el nuevo modelo, personas de determinados rangos etario<strong>s ingresan y permanecen toda la vida en un fondo cuyas inversiones evolucionan según avanza la edad de los afiliados</strong>. Así, cuando estos son jóvenes, el fondo de esa generación tendrá inversiones más riesgosas mientras que, al acercarse a la edad de pensión, las inversiones serán más conservadoras.</p>\n<p>Con este mecanismo se busca <strong>maximizar rentabilidades y acotar riesgos</strong>, sobre todo para proteger a las personas de mayor edad, que no disponen de tiempo para recuperar sus ahorros en caso de pérdidas de los fondos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Avanza la reforma por <a href=\"https://twitter.com/hashtag/MejoresPensiones?src=hash&ref_src=twsrc%5Etfw\">#MejoresPensiones</a>! Comisión de Trabajo del Senado aprobó suprimir la facultad de las AFP de constituir filiales en el extranjero o que inviertan en AFP o sociedades de otros países con giro previsional.<a href=\"https://twitter.com/hashtag/MejoresPensiones?src=hash&ref_src=twsrc%5Etfw\">#MejoresPensiones</a> <a rel=\"link a una nota absoluta 19\" href=\"https://t.co/YzRUmh9Kvr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YzRUmh9Kvr</a></p>\n— Trabajo y Previsión Social (@MintrabChile) <a href=\"https://twitter.com/MintrabChile/status/1880705835971858717?ref_src=twsrc%5Etfw\">January 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Gobierno celebró los avances</strong></em></span></h2>\n<p>Respecto a los avances de esta jornada,<a rel=\"link a una nota absoluta 29\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/ministra-jara-defendio-reforma-previsional-es-un-avance-muy-importante/2025-01-18/184240.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> ministra del Trabajo</strong>,<strong> Jeannette Jara</strong></a>, destacó el <strong>\"cambio del sistema de multifondos al de fondos generacionales</strong>, con la idea de generar un mecanismo en el cual las personas puedan tener mayores rentabilidades, pero también mayores cuidados, sobre todo cuando están al momento más próximo de jubilarse\".</p>\n<p>Asimismo, en cuanto a los plazos, indicó que \"<strong>tenemos un compromiso de despachar este proyecto de ley en enero</strong>\" y que el \"tiempo en esto va a ser un factor vital, porque queremos que este proyecto se convierta prontamente en ley. Cuanto antes (sea aprobado), los beneficios se van a poder empezar a pagar\".</p>\n<p>Agregó que \"esperamos, como Ejecutivo, que pudiera salir de la Cámara de Diputados, en tercer trámite, también durante este mismo mes\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Aprobado por la Comisión de Trabajo del Senado! Nuevas reglas para las AFP a favor de los y las cotizantes, como la de registrar y reportar separadamente las funciones de soporte y administración de cuentas.<a href=\"https://twitter.com/hashtag/MejoresPensiones?src=hash&ref_src=twsrc%5Etfw\">#MejoresPensiones</a> <a rel=\"link a una nota absoluta 41\" href=\"https://t.co/uCVl2DzdDR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uCVl2DzdDR</a></p>\n— Trabajo y Previsión Social (@MintrabChile) <a href=\"https://twitter.com/MintrabChile/status/1880699143234163162?ref_src=twsrc%5Etfw\">January 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En esta línea, el <strong>ministro de Hacienda</strong>,<strong> Mario Marcel</strong>, comentó que \"<strong>el Gobierno lo que quisiera es que el proyecto termine su tramitación lo antes posible</strong>. Pensemos que llevamos más de dos años tramitando este<a rel=\"link a una nota absoluta 55\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/con-algunos-reparos-matthei-dio-espaldarazo-a-la-reforma-de-pensiones/2025-01-16/182934.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> proyecto de ley</a>\".</p>\n<p>\"En comparación, la reforma del 2008 tomó un año de discusión, y cuando se creó la PGU fue solamente una semana. <strong>Así que apurar el tranco en esta última etapa por supuesto que es necesario</strong>\", puntualizó el jefe de la billetera fiscal.</p>\n<p>\"Para eso, por supuesto, esto no depende solo del Ejecutivo, depende también del Congreso, depende de que sesionen el Senado y la Cámara de Diputados, en particular en los días en que se requiere, y para eso han estado explorando diversas fórmulas por parte de la Secretaría de la Presidencia en representación del Ejecutivo\", agregó la autoridad.</p>\n<h2><span ><em><strong>Una destacada semana</strong></em></span></h2>\n<p>Los avances de hoy se enmarcan en la importante semana que se vivió en materia previsional, con<strong> la aprobación el miércoles de<a rel=\"link a una nota absoluta 70\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/bettina-horst-por-reforma-previsional-es-necesario-saber-de-donde/2025-01-17/114108.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la idea de legislar el bullado proyecto</a> tras el ingreso de indicaciones por parte del Ejecutivo</strong>.</p>\n<p>Al día siguiente, en tanto,<a rel=\"link a una nota absoluta 86\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/en-el-senado-comision-aprobo-indicaciones-pero-dejo-pendiente-los/2025-01-16/160325.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>se visó los primeros contenidos en particular</strong>,</a> como la ampliación del Seguro de Lagunas; el mecanismo simplificado de cotización para trabajadores independientes no obligados a hacerlo; y la extensión del universo de afiliados voluntarios a los que terceros les pueden cotizar.</p>\n<p>Una vez que el proyecto de ley sea despachado por la Comisión de Trabajo de la Cámara Alta, será visto por la Comisión de Hacienda y, posteriormente, por la Sala de la misma corporación.</p>\n<p>El paso siguiente será el tercer trámite constitucional en la Cámara de Diputados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/comision-aprobo-los-primeros-cambios-a-la-industria-previsional/2025-01-18/235337.html","streamUrl":null,"titleText":"Comisión aprobó los primeros cambios a la industria previsional","uid":"6b7fa127-9057-41eb-994d-27610ce54a90","updateDate":"2025-01-19T03:02:00.000Z"},{"mainText":"<p>La oficina del primer ministro afirmó este sábado que<strong> Israel no iniciará los preparativos para liberar presos palestinos este domingo</strong>, según lo pactado en<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/cuatrocientos-setenta-dias-en-gaza-una-cronologia-del-cautiverio-de-los/2025-01-17/234848.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el acuerdo de alto el fuego en Gaza con Hamás</a>, si el grupo islamista no revela los nombres de los tres secuestrados que deberían ser liberados mañana.</p>\n<p>\"No avanzaremos con el esquema hasta que recibamos la lista de rehenes que serán liberados, según lo acordado. <strong>Israel no tolerará violaciones del acuerdo</strong>\", indicó.</p>\n<p><strong>\"La responsabilidad exclusiva recae en Hamás</strong>\", subrayó la oficina del primer ministro israelí,<strong> Benjamín Netanyahu</strong>.</p>\n<p>En la primera fase del acuerdo, Israel y Hamás han acordado<strong> un alto el fuego de seis semanas</strong>, en las que se producirá <strong>un intercambio gradual de 33 rehenes por más de 1.900 presos palestinos</strong>, tiempo en el que se iniciarán las negociaciones de una segunda fase en la que se completaría la liberación de todos los secuestrados y<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chile-pide-que-violaciones-de-derechos-humanos-en-gaza-no-queden-en-la/2025-01-17/154554.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> se avanzaría en el fin de la guerra</a>.</p>\n<p>Por su parte,<strong> Hamás afirma que la demora en entregar los nombres de los rehenes se debe a \"razones técnicas\"</strong>, según una fuente del grupo citada por el sitio de noticias <em>Ynet</em> y recogida por el medio <em>The Times of Israel</em>.</p>\n<p>De acuerdo con la fuente, los agentes del grupo islamista \"<strong>se comunican físicamente a través de emisarios</strong>\" y, afirma, les toma tiempo acordar los nombres de los rehenes y su ubicación \"cuando los aviones de las FDI (Fuerzas de Defensa de Israel) todavía están sobre ellos\".</p>\n<p>\"<strong>La lista solo se publicará después de la aprobación del líder de Hamás</strong>,<strong> Muhammad Sinwar</strong>\", añade la fuente.</p>\n<h2><span ><em><strong>Alto el fuego inicia este domingo</strong></em></span></h2>\n<p>El <strong>alto el fuego entrará en vigor a las 6.30 GMT de este domingo</strong> y estaba prevista la<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gobierno-de-israel-aprobo-alto-al-fuego-e-intercambio-de-prisioneros-con/2025-01-17/210905.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> liberación de tres rehenes y unos 90 prisioneros</strong></a>, aunque sus identidades no han sido desveladas.</p>\n<p>Pese a la amenaza de la oficina de Netanyahu, el Ejército informó este sábado de que<strong> ha completado los preparativos para recibir a los rehenes</strong> que comenzarán a regresar mañana a Israel.</p>\n<p>\"Las Fuerzas de Defensa de Israel y su cuerpo médico completaron los preparativos para recibir a los rehenes de la Franja de Gaza a su regreso a Israel. En coordinación con el Ministerio de Salud y autoridades de seguridad, <strong>se han preparado para recibir a los rehenes liberados con una atención óptima y profesional y para brindarles todo el apoyo necesario</strong>\", indicó un portavoz militar.</p>\n<p>El Ejército<strong> estableció tres complejos cerca de la <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/los-puntos-claves-del-borrador-para-un-alto-al-fuego-en-gaza/2025-01-15/110936.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">frontera de Gaza</a></strong>, en la base de Re'im, el cruce de Kerem Shalom, fronterizo con el sur del enclave; y el de Erez, en el norte, por los que los rehenes podrán ser liberados y se reunirán con representantes de las fuerzas israelíes, incluidos médicos, psicólogos y psiquiatras para<strong> recibir un tratamiento inicial antes de ser llevados a los hospitales</strong>, donde se reunirán con sus familiares.</p>\n<h2><span ><em><strong>Las labores del Ejército israelí</strong></em></span></h2>\n<p>El Ejército estima que <strong>pasarán unas dos horas</strong> desde que el Comité Internacional de la Cruz Roja entregue los rehenes a las tropas de una unidad de fuerzas especiales en la frontera de Gaza, hasta el momento que se dirijan desde las instalaciones militares hacia un hospital.</p>\n<p>Además, el mando sur de las Fuerzas de Defensa de Israel trabajará desde esta noche para<strong> redistribuir las tropas dentro de la Franja de Gaza</strong>, retirándose de las áreas urbanas y<strong> posicionándolas en las líneas que <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-y-hamas-acuerdan-un-alto-al-fuego-en-la-franja-de-gaza/2025-01-15/163540.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fueron acordadas entre Israel y Hamás</a></strong>.</p>\n<p>Sin embargo, advirtieron de que hasta horas previas a la entrada en vigor del cese el fuego,<strong> las tropas seguirán con sus ataques contra \"infraestructura terrorista de Hamás\"</strong>. Más de 120 palestinos han muerto en el enclave en ataques israelíes desde que Catar anunciara el acuerdo de tregua la noche del miércoles.</p>\n<p>El mando sur, encargado fundamentalmente de la Franja, también está reforzando tropas y defensas aéreas a lo largo de la frontera con Gaza, y<strong> preparándose para posibles disparos de cohetes desde el enclave antes del alto el fuego</strong>.</p>\n<p>Si el acuerdo de alto el fuego fracasa, o si la segunda etapa no se implementa al final de los 42 días iniciales de tregua, <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-celebra-alto-el-fuego-en-gaza-como-un-logro-del-pueblo-palestino/2025-01-15/164700.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las Fuerzas de Defensa de Israel</a> aseguraron estar listas para regresar \"inmediatamente\" a los combates.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-amenaza-con-no-excarcelar-presos-palestinos-si-hamas-no-dice-a/2025-01-18/211806.html","streamUrl":null,"titleText":"Israel amenaza con no excarcelar presos palestinos si Hamás no dice a qué rehenes liberará","uid":"dfded7cb-b0ad-41ff-9a5a-15220d1923c4","updateDate":"2025-01-19T02:48:00.000Z"},{"mainText":"<p><strong>Deportes Iquique</strong> hizo respetar su localía y consiguió animar un entretenido compromiso que finalizó con victoria por <strong>3-2 ante Coquimbo Unido</strong> en la aclamada \"Noche Celeste\" que se disputó en el Estadio Tierra de Campeones.</p>\n<p>Apenas comenzó el encuentro los locales se adelantaron gracias a <strong>Steffan Pino (8').</strong> Acto seguido, <strong>Nicolás Johansen (12')</strong> igualó y <strong>Juan Pablo Gómez (45+2')</strong> se estrenó en las redes antes del entretiempo para los \"Dragones Celestes\".</p>\n<p>Para el complemento la ventaja se mantuvo hasta que <strong>Alejandro Camargo (77')</strong> volvió a igualar la cuenta para los \"piratas\". Sin embargo,<strong> Álvaro Ramos</strong> hizo valer su rol de referente con el <strong>gol de la victoria (88')</strong>.</p>\n<p>Con esto, el cuadro dirigido por Miguel Ramírez sumó un buen antecedente previo a su participación en la<strong> ronda previa de Copa Libertadores</strong>. Mientras que Coquimbo afinó detalles para su estreno en el Campeonato Nacional</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/deportes-iquique-triunfo-ante-coquimbo-unido-en-la-noche-celeste/2025-01-18/233819.html","streamUrl":null,"titleText":"Deportes Iquique triunfó ante Coquimbo Unido en la “Noche Celeste”","uid":"596eb343-661b-42c9-ba9a-59312af1c976","updateDate":"2025-01-19T02:33:00.000Z"},{"mainText":"<p>Al menos<strong> cinco casas destruidas dejó un incendio forestal ocurrido este sábado en el sector Forestal de Viña del Mar</strong>.</p>\n<p>Según la información de Bomberos, la emergencia ocurrió cerca de las 14.30 horas,<strong> en un sector de difícil acceso y que obligó al despliegue de cerca de 120 voluntarios</strong>, quienes lograron controlar el avance del fuego.</p>\n<p>Sigue en materia de investigación lo que provocó el inicio de este incendio, que <strong>no dejó personas lesionadas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/al-menos-cinco-casas-destruidas-en-incendio-en-sector-forestal-de-vina/2025-01-18/230545.html","streamUrl":null,"titleText":"Al menos cinco casas destruidas en incendio en sector Forestal de Viña del Mar","uid":"876789a6-39c1-44c8-8968-b9fb3ab5d318","updateDate":"2025-01-19T02:05:00.000Z"},{"mainText":"<p>Favorecidas por las óptimas condiciones meteorológicas de la jornada,<strong> este sábado <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/antartica/primer-rompehielos-sudamericano-viaja-a-la-antartica-para-fortalecer/2024-12-27/131948.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Rompehielos \"Almirante Viel\"</a> alcanzó las aguas del Mar de Weddell</strong>, al este de la península antártica, para iniciar<strong> sus pruebas de verano</strong>.</p>\n<p>Este logro marca un hito relevante en su primera Comisión Antártica, al superar con éxito los primeros campos de hielo marino,<strong> consolidando su capacidad operativa en esta desafiante región</strong>.</p>\n<p><strong>\"Navegamos específicamente en el Golfo Erebus y Terror</strong>, <strong>efectuando nuestras pruebas de hielo con resultados fantásticos</strong>. Estamos apoyando diversas actividades de hidrografía y colaborando con el Ejército de Chile en el área de la bahía Duse\", detalló el comandante del AGB 46 \"Almirante Viel\",<strong> capitán de Navío Juan Pablo Enríquez</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⛴️El Rompehielos Viel ya realiza sus pruebas de verano en el Mar de Weddell, estas maniobras representan un hito en su historia operativa, al evaluar su rendimiento para cumplir misiones de apoyo logístico, científico y soberano en el continente blanco.❄️<a href=\"https://twitter.com/hashtag/ArmadaporChile?src=hash&ref_src=twsrc%5Etfw\">#ArmadaporChile</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/P2pVpmA5RD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/P2pVpmA5RD</a></p>\n— Armada de Chile (@Armada_Chile) <a href=\"https://twitter.com/Armada_Chile/status/1880668373392162987?ref_src=twsrc%5Etfw\">January 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Las<a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-inicia-viaje-a-talcahuano-en-rompehielos-almirante-viel/2024-12-27/094615.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> pruebas de la embarcación</a> están siendo realizadas bajo el mando operativo de la Tercera Zona Naval, supervisadas por personal de la Dirección de Programas, Investigación y Desarrollo de la Armada (Diprida) y con la presencia de personal de Asmar, lo que -aseguran- \"<strong>garantiza el rigor técnico en cada una de estas operaciones</strong>\".</p>\n<p>El <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/armada/presidente-boric-y-expresidenta-bachelet-asistieron-a-la-entrega-del/2024-07-03/192659.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Almirante Viel\"</a> zarpó desde su puerto base en Punta Arenas junto al Remolcador de Alta Mar ATF-60 \"Lientur\".</p>\n<p>Durante este despliegue, además de las pruebas de hielo, <strong>la unidad tiene previsto realizar trabajos de hidrografía</strong>, <strong>mantenimiento de señalización marítima y brindar apoyo a los diversos operadores antárticos nacionales</strong> que operan en esta estratégica región, contribuyendo con esto al desarrollo nacional y a la acción del Estado así como a la seguridad e intereses del territorio marítimo.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡No te pierdas los detalles de este importante hito del rompehielos \"Almirante Viel\"en su primera Comisión Antártica!<br />\n\n👇<a rel=\"link a una nota absoluta 22\" href=\"https://t.co/KirSnQXyG2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/KirSnQXyG2</a><a href=\"https://twitter.com/hashtag/ArmadaPorChile?src=hash&ref_src=twsrc%5Etfw\">#ArmadaPorChile</a> <a href=\"https://twitter.com/hashtag/ArmadaenMagallanes?src=hash&ref_src=twsrc%5Etfw\">#ArmadaenMagallanes</a> <a rel=\"link a una nota absoluta 32\" href=\"https://t.co/5L8LWRyFW7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5L8LWRyFW7</a></p>\n— Armada de Chile (@Armada_Chile) <a href=\"https://twitter.com/Armada_Chile/status/1880727530610848250?ref_src=twsrc%5Etfw\">January 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/antartica/rompehielos-almirante-viel-tuvo-exitosa-primera-jornada-de-pruebas-de/2025-01-18/200253.html","streamUrl":null,"titleText":"Rompehielos \"Almirante Viel\" tuvo exitosa primera jornada de pruebas de verano","uid":"46c6e1bc-a5b0-4497-9246-4faa914def6a","updateDate":"2025-01-19T01:39:00.000Z"},{"mainText":"<p>Fiel a su estilo, el volante nacional <strong>Arturo Vidal</strong> <strong>dejó un recado para Universidad de Chile tras la<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-culmino-su-pretemporada-con-una-dura-caida-ante-racing-de-avellaneda/2025-01-18/210546.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> caída de Colo Colo en su amistoso ante Racing</a></strong>, mencionando que lo más importante en el deporte son los trofeos conseguidos a final de temporada.</p>\n<p>\"Vi a la U bien. Han descansado más con la pretemporada acá en Chile, pero la meta de 2025 es ganar la segunda Libertadores.<strong> Esto no se trata de ganarle a equipos sino conseguir títulos</strong>, algo que se va a recordar por toda la vida\", disparó el \"King\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Arturo Vidal se refiere a la final con la U “La meta 2025 es ganar la segunda, esto no se trata de ganarle a un equipo, se trata de ganar títulos. ¿Quien se quedó la copa?” arremetió. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/Cvr3tIzled\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Cvr3tIzled</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1880783368536862721?ref_src=twsrc%5Etfw\">January 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>No obstante, lamentó la incertidumbre sobre la disputa de la Supercopa al decir: \"<strong>Ojalá se solucione todo y lo que está pidiendo el Sifup es súper justo</strong>, la ANFP debe aceptarlo\".</p>\n<p>Finalmente, sobre el encuentro contra Racing mencionó: \"Venimos de un viaje a Uruguay con canchas malas. Claramente ellos se vieron mejor físicamente, pero <strong>en Libertadores sería distinto el partido y verían a un Colo Colo más fuerte</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-esto-no-se-trata-de-ganar-clasicos-sino-conseguir-titulos/2025-01-18/222850.html","streamUrl":null,"titleText":"Arturo Vidal: Esto no se trata de ganar clásicos, sino conseguir títulos","uid":"97c07f19-63c3-42d8-abb0-d4de50ab626b","updateDate":"2025-01-19T01:33:00.000Z"},{"mainText":"<p>El lateral nacional <strong>Mauricio Isla</strong>, jugador de Colo Colo, repasó el desempeño del plantel en la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-culmino-su-pretemporada-con-una-dura-caida-ante-racing-de-avellaneda/2025-01-18/210546.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">caída que sufrieron ante Racing Club</a> en el Monumental este sábado y aprovechó de referirse a la incertidumbre sobre el desarrollo de la Supercopa.</p>\n<p>\"Tenemos una semana para mejorar. Sabemos que con este futbol no nos alcanza para pelear, pero <strong>es mejor que pase en un amistoso a que en un partido más importante como la Libertadores</strong>\", comentó el bicampeón de América.</p>\n<p>Posteriormente, Isla aseguró: \"Cuando uno juega amistoso <strong>trata de hacerlo de otra maner</strong>a, yendo para adelante y marcando hombre con hombre. Creo que en <strong>una final o en la Copa Libertadores</strong> se asimila de otra forma\".</p>\n<p>Finalmente, el \"Huaso\" apuntó: \"Se fueron jugadores importantes y llegaron dos que nos harán muy bien. No sabemos si llegaran más. <strong>Tampoco tengo la noción de si se jugará la Supercopa</strong>, ojalá se dispute para que todo se solucione\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mauricio-isla/mauricio-isla-y-la-caida-de-colo-colo-es-mejor-que-pase-ahora-que-en-la/2025-01-18/221413.html","streamUrl":null,"titleText":"Mauricio Isla y la caída de Colo Colo: Es mejor que pase ahora que en la Libertadores","uid":"43cf6fa5-ce6c-4ada-a54c-157cde5f25fe","updateDate":"2025-01-19T01:27:00.000Z"},{"mainText":"<p><strong>Rangers de Talca se transformó en una visita poco grata para Ñublense luego de vencerlo por 1-2 en el marco de la \"Noche Roja\"</strong>, en el Estadio \"Nelson Oyarzún\", de Chillán.</p>\n<p>El elenco dueño, que presentaba a sus nuevas figuras de cara a su participación en Copa Libertadores, tuvo un buen comienzo y <strong>lo selló en el marcador gracias a la aparición de Esteban Valencia.</strong></p>\n<p>No obstante, en el segundo tiempo el cuadro talquino, uno de los que más se reforzó en todo el fútbol chileno reaccionó y <strong>con doblete de uno de sus nuevos nombres, Isaac Díaz, se quedó con la victoria.</strong></p>\n<p>Ahora, a la espera de lo que ocurra con el llamado a paro del Sifup, ambos elencos quedaron enfocados en su estreno en Copa Chile.</p>\n<p>Es así como el cuadro rojo chocará como local ante Curicó Unido el domingo 26 de enero.</p>\n<p>Los maulinos, en tanto, visitarán a O'Higgins en San Fernando.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/rangers/rangers-fue-visita-poca-grata-y-sorprendio-a-nublense-en-la-noche-roja/2025-01-18/222423.html","streamUrl":null,"titleText":"Rangers fue visita poca grata y sorprendió a Ñublense en la \"Noche Roja\"","uid":"7dad47ca-0bac-43e4-8e3d-9fbcf9c87382","updateDate":"2025-01-19T01:19:00.000Z"},{"mainText":"<p>Un <strong>hombre fue baleado al interior de su vehículo en la comuna capitalina de Lo Prado</strong> este sábado.</p>\n<p>Según la información policial, la víctima, de nacionalidad venezolana, <strong>fue atacada por un grupo de sujetos mientras se encontraba estacionado</strong> en la intersección de las calles Tupungato y Corona Sueca.</p>\n<p>Tras el ataque, personal del SAMU trasladó al herido al Hospital San Juan de Dios, donde <strong>permanece en riesgo vital</strong>.</p>\n<p>\"<strong>La víctima fue abordada por un grupo de sujetos que se ubicaron junto a su vehículo y le dispararon</strong>\" en cerca de 15 oportunidades, detalló la Fiscalía ECOH, que investiga el caso junto con el OS-9 de Carabineros como homicidio frustrado.</p>\n<p>Por el momento, las autoridades continúan con las diligencias para identificar a los responsables de este violento hecho y esclarecer las circunstancias que rodearon el incidente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hombre-fue-baleado-al-interior-de-su-vehiculo-en-lo-prado/2025-01-18/213239.html","streamUrl":null,"titleText":"Hombre fue baleado al interior de su vehículo en Lo Prado","uid":"16976177-cc68-4f82-921c-3852c2d32a1f","updateDate":"2025-01-19T00:55:00.000Z"},{"mainText":"<p>Un tribunal de Seúl<strong> aprobó extender la detención del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/yoon-evito-declarar-en-juicio-por-segunda-vez/2025-01-16/134002.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente surcoreano</a></strong>, <strong>Yoon Suk-yeol</strong>, mientras continúa la investigación a la que está siendo sometido en relación a <strong>su fugaz declaración de la ley marcial en el país</strong>.</p>\n<p>El Tribunal del Distrito Oeste de Seúl ordenó que Yoon permanezca en prisión preventiva, <strong>acusado de insurrección y abuso</strong> de poder por imponer el pasado 3 de diciembre el estado de excepción y enviar presuntamente tropas al Parlamento nacional, dominado por la oposición, para<strong> impedir que aprobaran su decreto de destitución</strong>.</p>\n<p>La decisión del tribunal, que citó el riesgo de destrucción de pruebas, se conoció en la madrugada del domingo (tarde del sábado en la zona horaria GMT), <strong>más de doce horas después de que comenzara la vista judicial para valorar la extensión de la detención</strong>, que se prolongó por su parte unas cinco horas y en la que Yoon defendió su postura ante la sala durante unos 40 minutos.</p>\n<p>Tras la<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/corea-del-sur-destituido-presidente-yoon-suk-yeol-fue-detenido/2025-01-14/233033.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> prolongación del arresto</a>,<strong> los investigadores pueden mantener retenido al mandatario hasta 20 días</strong>, que incluyen los que ya ha pasado en el Centro de Detención de Seúl, en Uiwang, al que fue enviado tras su aprehensión.</p>\n<h2><span ><em><strong>Apoyo recibido en el tribunal</strong></em></span></h2>\n<p>Según detalles recogidos por la agencia local de noticias <em>Yonhap</em>, la oficina anticorrupción tendría previsto transferir la custodia de Yoon a la fiscalía del Estado tras 10 días. Se espera que este ente, a su vez, investigue a fondo al presidente y<strong> lo acuse formalmente antes de que venza el plazo de 20 días de arresto</strong>.</p>\n<p>Después de conocerse la decisión judicial, algunos simpatizantes que se habían congregado frente al tribunal con motivo de la vista <strong>irrumpieron en el recinto coreando el nombre del presidente y creando una conmoción</strong>, informó el citado medio.</p>\n<p><strong>Más de 44.000 personas llegaron a concentrarse durante la jornada</strong> en las inmediaciones del tribunal, según datos de la Policía.</p>\n<p>El presidente surcoreano fue arrestado el pasado miércoles por la Oficina para los Casos de Corrupción de Altos Funcionarios (CIO) tras un largo asedio a su residencia, donde<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/cancelan-arresto-del-presidente-surcoreano-ante-la-obstruccion-de-su/2025-01-03/071601.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> se encontraba atrincherado</strong> desde que fuera destituido el pasado 14 de diciembre</a>.</p>\n<h2><span ><em><strong>El primer presidente surcoreano en ser detenido mientras está en el cargo</strong></em></span></h2>\n<p>La CIO es el ente que lidera una investigación conjunta con la Policía y el Ministerio de Defensa sobre si su declaración de la ley marcial <strong>pudo equivaler a un intento de insurrección</strong>, el único delito ante el que un presidente surcoreano no tiene inmunidad.</p>\n<p>Yoon es <strong>el primer presidente surcoreano en ser detenido mientras está en el cargo</strong>, aunque fue despojado de sus funciones tras su destitución.</p>\n<p>En paralelo a esta investigación penal, el Tribunal Constitucional de Corea del Sur tiene abierto otro procedimiento para decidir antes de mediados del próximo mes de junio si se mantiene la destitución de Yoon o se le restituyen sus funciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/corea-del-sur-extienden-la-detencion-del-presidente-yoon-suk-yeol/2025-01-18/182235.html","streamUrl":null,"titleText":"Corea del Sur: Extienden la detención del presidente Yoon Suk-yeol","uid":"277cacf8-a316-4db1-a28b-e55e071f5961","updateDate":"2025-01-19T00:13:00.000Z"},{"mainText":"<p>Las sensaciones en<strong> Colo Colo</strong> no serán las mejores después de culminar sus amistosos de pretemporada con una contundente derrota por<strong> 0-3 ante Racing Club</strong>, que tuvo al portero chileno Gabriel Arias como titular.</p>\n<p>El \"Cacique\"<strong> evidenció todas sus flaquezas</strong> en su primera exhibición como local. Desde el inicio los de Avellaneda fueron superiores y controlaron las llegadas en profundidad, obligando a <strong>Brayan Cortés a exigirse</strong> para evitar la apertura de la cuenta.</p>\n<p>Posteriormente, el cuadro dirigido por Jorge Almirón comenzó a tomar el ritmo. Sin ser un gran animador, le bastó para emparejar la cancha y evitar las aproximaciones de un rival que<strong> tuvo la chance más clara antes del entretiempo.</strong></p>\n<p>De cara al complemento el choque entre ambos equipos tuvo su quiebre. De entrada, fue <strong>Santiago Sosa (52')</strong> quien aprovechó una desatención defensiva para marcar el primero. El defensor no necesitó saltar para cruzar su cabezazo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Racing abrió la cuenta ante una pasiva defensa de Colo Colo <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/lXG0FgFalZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/lXG0FgFalZ</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/6J1JgBLvA5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6J1JgBLvA5</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1880759011395670489?ref_src=twsrc%5Etfw\">January 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Esta conquista animó a los pupilos de un Gustavo Costas que venían sin ritmo. Sin embargo, la jerarquía del vigente campeón de la Copa Sudamericana<strong> contrastó con una pésima presentación defensiva del cuadro local.</strong></p>\n<p>Después de los múltiples avisos, una interrupción por fuegos artificiales y las constantes faltas de Colo Colo; Racing encontró la segunda diana con una genial aparición de<strong> Santiago Solari (79')</strong> ante un nuevo error en la zona posterior.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La barra de Colo Colo envía un mensaje para la Supercopa “Si no estamos la cancelamos”. Estamos en el directo desde el Monumental. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/UCg7wHxHPc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UCg7wHxHPc</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1880769665238213098?ref_src=twsrc%5Etfw\">January 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Acto seguido, el apellido que tantas alegrías trajo al conjunto popular <strong>fue el encargado de firmar su doblete (90')</strong> y liquidar el compromiso justo antes de los descuentos, cerrando amargamente la pretemporada de los nacionales en Macul.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEOS] Santiago Solari marcó un doblete ante las deficiencias defensivas de Colo Colo <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/C7YEbnfNMx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/C7YEbnfNMx</a> <a rel=\"link a una nota absoluta 30\" href=\"https://t.co/rrTDHXGmN1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rrTDHXGmN1</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1880773466481414374?ref_src=twsrc%5Etfw\">January 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<hr />\n\n\n<h3><strong>- Ficha del Colo Colo vs. Racing Club:</strong></h3>\n<p><strong>COLO COLO (0):</strong> Brayan Cortés; Mauricio Isla (72' Bruno Gutiérrez), Daniel Gutiérrez, Alan Saldivia, Jonathan Villagra, Erick Wiemberg (45' Marcos Bolados); Esteban Pavez, Arturo Vidal, Vicente Pizarro (87' Francisco Marchant);, Javier Correa y Lucas Cepeda. DT: Jorge Almirón</p>\n<p><strong>RACING CLUB (3):</strong> Gabriel Arias; Gastón Martinera, Marco Di Césare (60' Nazareno Colombo), Santiago Sosa (85' Germán Conti), Agustín García Basso, Gabriel Rojas (60' Ignacio Rodríguez); Bruno Zuculini, Agustín Almendra; Santiago Solari, Ramiro Degregorio (67' Adrián Balboa) Y Luciano Vietto (85' Martín Barrios). DT: Gustavo Costas</p>\n<p><strong>ESTADIO:</strong> Monumental de Santiago</p>\n<p><strong>GOLES:</strong> 0-1: 52' Santiago Sosa (RAC); 0-2: 79' Santiago Solari (RAC); 0-3: 90' Santiago Solari (RAC)</p>\n<p><strong>ARBITRO:</strong> Cristián Garay (CHI)</p>\n<p><strong>TARJETAS AMARILLAS:</strong> 12' Agustín García Basso (RAC); 32' Javier Correa (CC); 32' Santiago Sosa (RAC); 45+2' Agustín Almendra (RAC); 71' Lucas Cepeda (CC)</p>\n<p><strong>TARJETAS ROJAS:</strong> No hubo</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-culmino-su-pretemporada-con-una-dura-caida-ante-racing-de/2025-01-18/210546.html","streamUrl":null,"titleText":"Colo Colo culminó su pretemporada con una dura caída ante Racing de Avellaneda","uid":"f678875d-bef6-4f0c-a9b0-4ec937efebb1","updateDate":"2025-01-19T00:11:00.000Z"},{"mainText":"<p><strong>Colo Colo mostró severas deficiencias defensivas ante Racing de Avellaneda</strong> y eso lo aprovechó la Academia <strong>con los goles de Santiago Solari,</strong> quien se alzó como la gran figura al anotar el segundo y tercer gol del cuadro argentino.</p>\n<p>Primero, Solari encaró a Brayan Cortés y definió por entre las piernas, y luego de un veloz contragolpe definió con el arco a disposición.</p>\n<p><em><span >Mira los detalles en los comentarios</span></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡SEGUNDO DE <a href=\"https://twitter.com/hashtag/RACING?src=hash&ref_src=twsrc%5Etfw\">#RACING</a> ANTE EL CACIQUE EN PEDRERO! <br />\n\n<br />\n\nSolari, con una gran definición, clavó el 2-0 de la Academia sobre <a href=\"https://twitter.com/hashtag/ColoColo?src=hash&ref_src=twsrc%5Etfw\">#ColoColo</a> en el Desafío Trasandino que sigues por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/fLEFZiA59W\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fLEFZiA59W</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1880764989801177417?ref_src=twsrc%5Etfw\">January 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡CONTRA LETAL Y TERCERO PARA <a href=\"https://twitter.com/hashtag/RACING?src=hash&ref_src=twsrc%5Etfw\">#RACING</a> SOBRE <a href=\"https://twitter.com/hashtag/COLOCOLO?src=hash&ref_src=twsrc%5Etfw\">#COLOCOLO</a> EN EL MONUMENTAL! <br />\n\n<br />\n\nSolari, luego de una buena acción de Balboa, marcó su doblete y selló el 3-0 de la Academia frente a Cacique, en este Desafío Trasandino que miras por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium. <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/K6egPTipxB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/K6egPTipxB</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1880767075146219772?ref_src=twsrc%5Etfw\">January 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/videos-santiago-solari-marco-un-doblete-ante-las-deficiencias/2025-01-18/210456.html","streamUrl":null,"titleText":"[VIDEOS] Santiago Solari marcó un doblete ante las deficiencias defensivas de Colo Colo","uid":"e3218c61-4955-4fe2-acfe-f7e5735f9cfd","updateDate":"2025-01-19T00:04:00.000Z"}]
