[{"mainText":"<p>Residentes del <strong>norte de Colorado</strong> (EE.UU.) han observado <strong>conejos salvajes con extrañas protuberancias negras parecidas a cuernos o tentáculos en la cabeza</strong> <strong>y alrededor de la boca,</strong> apodados <strong>\"conejos Frankenstein\",</strong> debido a una infección causada por el virus del <strong>papiloma de Shope (SPV).</strong></p>\n<p>Los recientes avistamientos fueron en el área de <strong>Fort Collins,</strong> una ciudad ubicada a unos 100 kilómetros de la frontera con <strong>Wyoming,</strong> según informaron vecinos a la televisora <em>KUSA,</em> una filial de <em>NBC.</em></p>\n<p>El Departamento de Parques y Vida Silvestre de Colorado (CPW) ha explicado que <strong>la causa de las malformaciones en los conejos es el SPV y que no representa peligro</strong> para los humanos ni las mascotas.</p>\n<p>La enfermedad, también conocida como <strong>virus del papiloma del conejo de cola de algodón (CRPV),</strong> infecta ciertas especies de conejos y liebres, causando<strong> lesiones cancerosas (carcinomas) parecidas a cuernos,</strong> generalmente en la cabeza del animal o cerca de ella.</p>\n<p>Una vecina dijo a la televisora que <strong>las protuberancias parecían ser \"púas negras\"</strong> que <strong>sobresalían por toda la boca a un conejo</strong> que regularmente visitaba su jardín.</p>\n<p>La mujer <strong>pensó que el animal moriría en el invierno, pero éste regresó un año después.</strong></p>\n<p>Las autoridades forestales han instado a las personas a <strong>evitar acercarse o tocar a los animales.</strong></p>\n<p><strong>No existe una cura conocida para este virus,</strong> que se ha reportado en conejos y liebres en otros estados como Dakota del Sur, Minnesota, Kansas, Iowa y Texas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/con-aparentes-cuernos-o-tentaculos-ee-uu-reporta-conejos/2025-08-15/195701.html","streamUrl":null,"titleText":"Con aparentes cuernos o tentáculos: EE.UU. reporta \"conejos Frankenstein\" infectados","uid":"bc36cd13-0548-4687-ade8-6b81760d0890","updateDate":"2025-08-16T04:02:00.000Z"},{"mainText":"<p>Este sábado, el Estadio Monumental albergará un atractivo duelo entre<strong> Colo Colo y Universidad Católica a partir de las 15:00 horas (19:00 GMT)</strong>, donde más allá del presente deportivo, ambos llegan con la necesidad de <strong>acabar con sus malas rachas en la Liga de Primera.</strong></p>\n<p>La edición 188 de este cruce, tiene a los <strong>albos séptimos con 27 puntos</strong> y ocupando la última plaza que otorga boleto a la Copa Sudamericana tras dejar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-dejo-escapar-la-victoria-en-el-ultimo-minuto-ante-everton/2025-08-10/144135.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">escapar el triunfo en la jornada pasada ante Everton</a>. Fue el tercer empate consecutivo del \"Cacique\", que apenas<strong> sumó una victoria en sus últimas siete presentaciones oficiales.</strong></p>\n<p>En ese sentido, el rendimiento en Macul será uno de los principales argumentos para encarar el partido, ya que el \"Popular\" <strong>no pierde en su reducto desde el 24 de febrero</strong>, cuando cayó 0-1 ante O'Higgins en lo que fue su única derrota como local en toda la liga.</p>\n<p>Para este cotejo, el técnico Jorge Almirón dispondrá de: Fernando De Paul; Mauricio Isla, Emiliano Amor, Sebastián Vegas, Erick Wiemberg; Vicente Pizarro, Arturo Vidal, Víctor Felipe Méndez, Claudio Aquino; Javier Correa y Lucas Cepeda.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de Colo Colo para el clásico ante Universidad Católica <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/gXs9HZpdY4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/gXs9HZpdY4</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/MJ7BWZxaQO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MJ7BWZxaQO</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1956419778911834362?ref_src=twsrc%5Etfw\">August 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En paralelo, la UC ocupa <strong>el octavo lugar con las mismas 27 unidades</strong>, aunque con un partido pendiente ante Ñublense por falta de estadio. En su último encuentro, la escuadra de Daniel Garnero <a rel=\"link a una nota absoluta 14\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-sufrio-con-la-reaccion-de-iquique-y-cedio-un-empate-en-el-norte/2025-08-02/194725.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desperdició una ventaja e igualó 2-2 en su visita a Deportes Iquique</a>, prolongando su irregular campaña.</p>\n<p>El panorama de los precordilleranos en condición de visita es completamente opuesto. Los cruzados apenas registran <strong>un triunfo en diez salidas este año en la Liga de Primera</strong>, aquel 2-1 sobre Unión Española en marzo. Desde entonces acumulan <strong>ocho encuentros sin victorias como forasteros</strong>, con cinco empates y tres derrotas.</p>\n<p>Para este cotejo, U. Católica formará con: Vicente Bernedo; Eugenio Mena, Branco Ampuero, Daniel González, Tomás Asta-Buruaga; Jhojan Valencia, Gary Medel, Cristián Cuevas; Clemente Montes, Diego Corral y Fernando Zampedri.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] El 11 de la UC para el clásico ante Colo Colo en el Estadio Monumental <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/zaQGU6XP4V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/zaQGU6XP4V</a> <a rel=\"link a una nota absoluta 31\" href=\"https://t.co/QYFwxznqEp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QYFwxznqEp</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1956510957426917446?ref_src=twsrc%5Etfw\">August 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En el cara a cara reciente, la UC llega con la confianza de haber <a rel=\"link a una nota absoluta 42\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-conquisto-con-claridad-el-clasico-ante-colo-colo-y-celebro-por/2025-07-06/170502.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">vencido a Colo Colo por 2-0 en julio pasado</a>. Ese día fue la primera victoria en la era Garnero, con goles de <strong>Daniel González y Diego Corral</strong>, y rompió con una racha adversa frente a los albos.</p>\n<p>Con arbitraje de Cristián Garay, todas las acciones relacionadas con este partido podrás seguirlas a través del <strong>En Vivo y el Marcador Virtual de Cooperativa.cl, en conjunto con la transmisión de Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767361&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-y-la-uc-protagonizan-un-clasico-con-la-necesidad-de-terminar/2025-08-15/235006.html","streamUrl":null,"titleText":"Colo Colo y la UC protagonizan un clásico con la necesidad de terminar con sus malas rachas","uid":"d1959d11-f446-4198-987b-ba2e24ed0065","updateDate":"2025-08-16T03:40:00.000Z"},{"mainText":"<p>Destacando la necesidad de “abrir paso a nuevos liderazgos” en la política nacional, <strong>el senador Francisco Chahuán (RN) anunció este viernes que no competirá por un cupo en la Cámara de Diputadas y Diputados</strong>.</p>\n<p>A través de una declaración pública, Chahuán, impedido de volver a ser opción en el Senado por <strong>la ley que limita la reelección de autoridades</strong>, repasó su carrera de 20 años en el Congreso, en la que <strong>destacó ser el “legislador con más proyectos de ley presentados y aprobados</strong> desde que hay registro”.</p>\n<p>De todas maneras, afirmó que “más allá de las cifras”, <strong>su mayor orgullo “ha sido estar siempre disponible para la gente”</strong>, afirmando que nunca le cerró “la puerta a nadie” y que desde su oficina gestionó “soluciones concretas a problemas urgentes, con la certeza de que el Estado existe para aliviar los dolores de las personas y abrirles caminos de esperanza”.</p>\n<p>Aunque asegura que las encuestas lo “favorecen ampliamente”, y pese “a las insistentes solicitudes”, <strong>el militante RN reveló que decidió no ser candidato a diputado y abrir “nuevos liderazgos”</strong> en la política chilena.</p>\n<p>\"Como uno de los impulsores de la ley que limita la reelección, <strong>creo firmemente en la renovación política</strong>.<strong> Chile necesita abrir paso a nuevos liderazgos</strong> que asuman con compromiso y altura de miras las tareas que el país exige”, enfatizó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ante reiteradas consultas, aclaro que a pesar de encuestas favorables y petición de mi partido, no postularé a la Cámara de Diputados, terminando mi periodo parlamentario como senador en marzo 2026. Creo en la renovación de liderazgos y seguiré aportando desde nuevos espacios 🇨🇱 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/WzKEXoFM7Q\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WzKEXoFM7Q</a></p>\n— Francisco Chahuán (@chahuan) <a href=\"https://twitter.com/chahuan/status/1956494660337127865?ref_src=twsrc%5Etfw\">August 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>“Esta no es una despedida de la vida pública”</strong></em></span></h2>\n<p>En tanto, <strong>Chahuán dio cuenta que “esta no es una despedida de la vida pública”</strong>, sino que seguirá “sirviendo a Chile desde los espacios que la Providencia y la ciudadanía dispongan, porque mi vocación por lo societal- por lo que nos une como comunidad- es irrenunciable. La vida en común no es algo de lo que uno pueda desentenderse”-</p>\n<p>“Amo a Chile y a mi Región de Valparaíso, y <strong>siempre estaré disponible para su gente, particularmente los más postergados y vulnerables.</strong> Chile nos requiere unidos, estamos cerca de un punto de no retorno, y debemos cuidar más que nunca con prudencia y sensatez la paz y cohesión social”, puntualizó el senador en el escrito.</p>\n<p>Finalmente, <strong>dijo que “con la frente en alto y el corazón agradecido, cierro este ciclo.</strong> Lo hago convencido de que la política es un camino para buscar la santidad a través del servicio, y que la patria se engrandece cuando quienes la aman trabajan por ella sin descanso”.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/chahuan-no-postulara-a-diputado-chile-necesita-abrir-paso-a-nuevos/2025-08-15/232547.html","streamUrl":null,"titleText":"Chahuán no postulará a diputado: \"Chile necesita abrir paso a nuevos liderazgos\"","uid":"8d5c5b73-8d00-4afc-9c88-3f2a0dfea24a","updateDate":"2025-08-16T03:28:00.000Z"},{"mainText":"<p>El Ejército israelí informó este viernes haber <strong>atacado una estructura militar y una infraestructura subterránea en el sur del Líbano</strong>, que, según ellos<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-confirmo-muerte-de-comandante-de-hamas-en-bombardeo-al-norte-del/2025-07-08/151707.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, pertenecerían al grupo chií Hizbulá</a>. </p>\n<p>\"Las Fuerzas de Defensa de Israel (FDI) atacaron una <strong>estructura militar y una infraestructura subterránea en un emplazamiento de Hizbulá</strong>, en la cordillera Beaufort, al sur del Líbano, donde se identificaron actividades militares\", indicó el Ejército en un comunicado.</p>\n<p>El texto agregó que \"la <strong>presencia del emplazamiento y la actividad constituyen una violación de los acuerdos</strong> entre Israel y el Líbano\" y subrayó que \"las FDI continuarán operando para eliminar cualquier amenaza que se plantee contra el Estado de Israel\".</p>\n<p>Pese al cese de hostilidades acordado por ambos países en noviembre de 2024, <strong>Israel ha seguido atacando territorio libanés</strong>, asegurando que sus bombardeos se dirigen a miembros de Hizbulá o a infraestructura del grupo.</p>\n<h2><span ><em><strong>Balance y justificación de las operaciones</strong></em></span></h2>\n<p>El jefe del Estado Mayor israelí,<strong> Eyal Zamir,</strong> afirmó el pasado miércoles que desde la entrada en vigor del alto el fuego el <strong>Ejército ha realizado unos 600 ataques aéreos contra el Líbano</strong>, en los que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-bombardea-capital-del-libano-para-impedir-que-hizbula-se/2025-04-27/165147.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>habrían muerto 240 presuntos miembros de Hizbulá</strong></a>.</p>\n<p>En la misma ocasión, <strong>justificó la posibilidad de bombardear el país vecino amparándose en el acuerdo</strong> de alto el fuego, que, según él, salvaguarda la seguridad al evitar un rearme de Hizbulá.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/libano/israel-informo-ataques-a-infraestructura-de-hizbula-en-el-sur-del/2025-08-15/181754.html","streamUrl":null,"titleText":"Israel informó ataques a \"infraestructura de Hizbulá\" en el sur del Líbano","uid":"3edf1269-b5a7-4bd7-b3e1-c691b5549619","updateDate":"2025-08-16T02:46:00.000Z"},{"mainText":"<p>Este viernes, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-espanola-y-deportes-iquique-firmaron-un-empate-y-siguen/2025-08-15/171214.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Unión Española lamentó un empate 2-2 frente a Deportes Iquique</a> en el Estadio Santa Laura que lo privó de abandonar la zona de descenso y, ante esta situación, el club <strong>criticó el arbitraje de Felipe</strong> González a través de un posteo en su cuenta de X.</p>\n<p>\"Lamentablemente el protagonista del encuentro<strong> fue el pésimo arbitraje de Felipe González. Un día triste para el fútbol chileno</strong>\", escribieron en una publicación que luego fue borrada.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250815/imag/foto_0000000120250815224906.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Posteriormente, el propio club difundió un comunicado bajando el tono de la crítica: \"Lamentamos el mensaje publicado anteriormente sobre el desempeño arbitral en nuestro partido ante Deportes Iquique. Como institución,<strong> respetamos y valoramos la labor de los árbitros en el desarrollo del fútbol</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Desde Unión Española lamentamos el mensaje publicado anteriormente sobre el desempeño arbitral en nuestro partido ante Deportes Iquique. <br />\n\n<br />\n\nComo institución, respetamos y valoramos la labor de los árbitros en el desarrollo del fútbol.</p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/1956509255462211870?ref_src=twsrc%5Etfw\">August 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Cabe mencionar que Felipe González sancionó <strong>un discutido penal sobre Álvaro Ramos</strong> que Enzo Hoyos convirtió en el 2-1 para Iquique, y más tarde corrigió, gracias al VAR, otra infracción que terminó <strong>en el gol de Cristián Insaurralde para sellar la igualdad definitiva </strong>de los hispanos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-se-disculpo-por-publicacion-con-critica-al-arbitraje-de/2025-08-15/224906.html","streamUrl":null,"titleText":"Unión Española se disculpó por publicación con crítica al arbitraje de Felipe González","uid":"06e2e57d-5d00-4034-960a-16ae71446bbc","updateDate":"2025-08-16T02:31:00.000Z"},{"mainText":"<p>Los alcaldes<strong> José Miguel Muñoz (Mulchén)</strong> y <strong>Rodrigo Wainraihgt (Puerto Montt)</strong> llamaron a una mejor implementación de la<strong> Ley de Responsabilidad Extendida del Productor (Ley REP)</strong>, que busca una gestión más eficiente y equitativa de los residuos a nivel nacional.</p>\n<p>En opinión de los jefes comunales del sur del país, la normativa <strong>requiere mejores en la coordinación intermunicipal, alianzas estratégicas y un esfuerzo educativo</strong> para involucrar a la ciudadanía.</p>\n<p>“La coordinación de esfuerzos entre los municipios y la aplicación de políticas como la Ley REP no solo <strong>garantiza una acción más coherente y eficaz en la gestión de residuos</strong>, sino que también promueve una mayor equidad territorial al reducir las brechas en servicios ambientales”, explicó el alcalde Muñoz, mientras que su par Wainraihgt informó que el municipio <strong>firmó convenio con la empresa ReSimple para avanzar en ese trabajo</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/alcaldes-del-sur-impulsan-mejor-implementacion-de-la-ley-rep/2025-08-15/190029.html","streamUrl":null,"titleText":"Alcaldes del sur impulsan mejor implementación de la Ley REP","uid":"2b4897b2-e8e1-4508-a384-bf8422c30ace","updateDate":"2025-08-16T02:05:00.000Z"},{"mainText":"<p><strong>Deportes La Serena</strong> se llevó un empate con sabor a triunfo desde su visita al \"Nicolás Chahuán Nazar\", ya que consiguió un tardío <strong>1-1</strong> con un futbolista menos ante <strong>Unión La Calera</strong> en la fecha 20 de la Liga de Primera.</p>\n<p>El duelo tuvo un primer tiempo discreto, con escasas emociones y más cautela que propuestas ofensivas. Fue justo antes del descanso cuando los locales encontraron la apertura de la cuenta,<strong> gracias a un potente disparo de Javier Saldías (43') que dejó sin opción al arquero Fabián Cerda.</strong></p>\n<p>El segundo tiempo parecía encaminar el triunfo de los cementeros. La ventaja se sostuvo por varios pasajes, <strong>incluso Juan Fuentes (72') vivió una situación insólita</strong> cuando ingresó desde la banca en reemplazo de Matías Pinto, <strong>pero apenas estuvo 48 segundos en cancha antes de ver la tarjeta roja directa.</strong></p>\n<p>Sin embargo, la historia dio un giro inesperado. <strong>Bryan Mendoza (85') apareció para marcar la igualdad</strong> tras una jugada confusa en el área que el árbitro Gastón Philippe validó pese a que la pelota ya había traspasado la línea, generando airadas protestas de los locales.</p>\n<p>Al final, el empate dejó a Unión La Calera con <strong>el décimo lugar en la tabla sumando 23</strong> puntos, mientras que La Serena tampoco se alejó mucho del fondo al quedar <strong>decimotercero con 19 positivos</strong>.</p>\n<p>La próxima fecha, los \"cementeros\" <strong>saldrán a enfrentarse a Cobresal</strong> y los \"papayeros\" <strong>recibirán a Huachipato.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767363&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-la-serena-rescato-un-empate-con-un-jugador-menos-ante-union-la/2025-08-15/220452.html","streamUrl":null,"titleText":"Deportes La Serena rescató un empate con un jugador menos ante Unión La Calera","uid":"f95f96ae-29de-4b7c-a9db-40f1125d2a24","updateDate":"2025-08-16T02:01:00.000Z"},{"mainText":"<p>La Liga de Primera 2025 vive la fecha 20 este fin de semana, con encuentros clave tanto en la parte alta como baja de la tabla.</p>\n<p><span ><em>- Sigue el desarrollo de vigésima jornada:</em></span></p>\n<p><strong>Viernes 15 de agosto</strong></p>\n<ul>\n<li><strong>Unión Española 2-2 Deportes Iquique</strong>, Finalizado. Estadio Santa Laura. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-union-espanola-vs-deportes-iquique/2025-08-15/082745.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha el relato en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>0-1: 10' Edson Puch (IQU); 1-1: 42' Ignacio Jeraldino (UE); 1-2: 77' Enzo Hoyos (IQU); 2-2: 86' Cristian Insaurralde (UE)</em></p>\n<ul>\n<li><strong>Unión La Calera 1-1 Deportes La Serena</strong>, Finalizado. Estadio \"Nicolás Chahuán\". Sigue el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-union-la-calera-vs-deportes-la-serena/2025-08-15/083918.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 44' Javier Saldías (ULC); 1-1: 86' Bryan Mendoza (SER)</em></p>\n<p><strong>Sábado 16 de agosto</strong></p>\n<ul>\n<li><strong>Ñublense vs. Palestino</strong>, 12:00 horas. Estadio \"Nelson Oyarzún\".</li>\n<li><strong>Colo Colo vs. U. Católica</strong>, 15:00 horas. Estadio Monumental.</li>\n<li><strong>O'Higgins vs. Cobresal</strong>, 18:30 horas. Estadio por definir.</li>\n</ul>\n<p><strong>Domingo 17 de agosto</strong></p>\n<ul>\n<li><strong>Universidad de Chile vs. Audax Italiano</strong>, 12:30 horas. Estadio Nacional.</li>\n<li><strong>Huachipato vs. Deportes Limache</strong>, 15:00 horas. Estadio Huachipato.</li>\n<li><strong>Coquimbo vs. Everton</strong>, 17:30 horas. Estadio \"Francisco Sánchez Rumoroso\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-20-en-la-liga-de-primera/2025-08-15/132624.html","streamUrl":null,"titleText":"Los resultados de la fecha 20 en la Liga de Primera","uid":"104367f2-e62b-4009-bfdc-0c795aba197f","updateDate":"2025-08-16T01:56:00.000Z"},{"mainText":"<p >Los campeones parapanamericanos <strong>Juan Carlos Garrido y Jorge Carinao</strong> fueron las principales figuras del Team ParaChile <strong>en la jornada inaugural de la World Cup de Para Powerlifting</strong>, que comenzó este viernes en el Centro de Entrenamiento Paralímpico del Estadio Nacional.</p>\n<p >Los experimentados pesistas lideraron<strong> con un oro y una plata cada uno</strong> en la categoría elite la delegación nacional, que tras las primeras nueve finales cosechó un <strong>total de 31 medallas.</strong></p>\n<p >Garrido brilló en la categoría bajo 59 kilos al imponerse con una sumatoria de <strong>536 kilos en sus tres intentos</strong>. Además, se quedó con la plata en la serie del mejor intento tras registrar <strong>181 kilos</strong>, marca que le permitió batir el <strong>récord mundial de la categoría Leyend</strong> y conquistar otras dos preseas doradas.</p>\n<p >Carinao tampoco se quedó atrás y en la -65 kilos alcanzó el oro <strong>en el total con 540 kilos</strong>, además de quedarse con la medalla de plata en el mejor levantamiento con un <strong>registro de 185 kilos</strong>.</p>\n<p >También ganaron medallas en elite los nacionales Helen Zuleta (dos platas en -50 kilos), Tatiana Rebolledo (dos bronces en -50), Diego Silva (dos bronces en -54), Maitena Chamorro (bronce en -41), Javier Jiménez (bronce en -59), Julie Grille (un oro y una plata en -67), Elías Castro (dos bronces en -72) y Sayén Cortés (bronce en -67).</p>\n<p >En la categoría Next Gen (U19) también sumaron medallas Carlos Melgarejo (dos oros en -54), Maitena Chamorro (un bronce y una plata en -41), Vicente Saavedra (dos oros en -72) y Sayén Cortés (dos oros en -67); mientras que en Rookie (U17) aportaron preseas los chilenos Tatiana Rebolledo (dos oros en -50) y Matías Pezo (dos oros en -65).</p>\n<p >Este sábado continuará la World Cup Santiago 2025 con la segunda jornada, que arrancará a las 09:30 y se extenderá hasta las 17:00 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/juan-carlos-garrido-y-jorge-carinao-tuvieron-gran-debut-en-el-mundial-de/2025-08-15/215732.html","streamUrl":null,"titleText":"Juan Carlos Garrido y Jorge Carinao tuvieron gran debut en el Mundial de Para powerlifting","uid":"1fd6e5a9-0f25-45f0-9a12-008caae86183","updateDate":"2025-08-16T01:48:00.000Z"},{"mainText":"<p>La Conmebol usó sus canales oficiales para publicar el <strong>equipo ideal tras la ida en los octavos de final por la Copa Sudamericana</strong>, pero cometió un visible error con un jugador de Universidad de Chile.</p>\n<p>En la gráfica compartida por el organismo, el nombre del <strong>defensor chileno Matías Zaldivia apareció escrito como \"Saldivia\"</strong>, cambio de letra que no pasó inadvertido para los hinchas.</p>\n<p>La equivocación fue rápidamente comentada en redes sociales, donde varios usuarios <strong>cuestionaron la falta de prolijidad</strong> del ente rector del fútbol sudamericano en su comunicación oficial.</p>\n<p>Además, no fue el único error de Conmebol en las últimas horas, ya que también había <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/conmebol-confundio-a-universidad-catolica-con-club-ecuatoriano-en/2025-08-15/115050.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>confundido a la Universidad Católica de Ecuador con los Cruzados de Chile,</strong></a> tras el partido con Alianza Lima en la Copa Sudamericana. </p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250815/imag/foto_0000000120250815214523.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/el-insolito-error-que-cometio-conmebol-con-matias-zaldivia/2025-08-15/214523.html","streamUrl":null,"titleText":"El insólito error que cometió Conmebol con Matías Zaldivia","uid":"06368203-b816-4025-872a-a257048853f3","updateDate":"2025-08-16T01:41:00.000Z"},{"mainText":"<p>El egipcio<strong> Mohamed Salah,</strong> estrella de Liverpool, fue protagonista de un<strong> emotivo momento este vierne</strong>s tras el debut triunfal de su equipo en el inicio de la Premier League.</p>\n<p>Después de la victoria por 4-2 sobre Bournemouth en Anfield, Salah, autor del cuarto gol de los \"Reds\", fue el último en dejar la cancha y <strong>no aguanto la emoción con el cántico de los hinchas de Liverpool dedicaron al fallecido Diogo Jota.</strong></p>\n<p>Salah empezó a aplaudir y visiblemente emocionado se secó las lágrimas antes de dejar la cancha.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Mohamed Salah was the last player to leave the pitch, joining in with a tearful rendition of Diogo Jota's chant in front of the Kop ❤️ <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/c5Vj4Rfr8C\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/c5Vj4Rfr8C</a></p>\n— Premier League (@premierleague) <a href=\"https://twitter.com/premierleague/status/1956491594082697608?ref_src=twsrc%5Etfw\">August 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-la-emocion-de-mohamed-salah-por-cantico-de-la-hinchada-de/2025-08-15/213849.html","streamUrl":null,"titleText":"[VIDEO] La emoción de Mohamed Salah por cántico de la hinchada de Liverpool en honor a Diogo Jota","uid":"c8b6b9bc-d6e8-4a1c-8171-c1b9b4b195ca","updateDate":"2025-08-16T01:37:00.000Z"},{"mainText":"<p >El alemán <strong>Alexander Zverev,</strong> tercero en el ranking mundial, superó sin complicaciones este viernes al estadounidense <strong>Ben Shelton</strong> (6°) y avanzó a las <strong>semifinales del Masters 1.000 de Cincinnati</strong>, en donde enfrentará al español<strong> Carlos Alcaraz (2°).</strong></p>\n<p ><strong>En una hora y 27 minutos,</strong> el europeo impuso sus condiciones y dominó al tenista local, campeón la semana pasada en Toronto, con un sólido<strong> doble 6-2.</strong></p>\n<p >En las semifinales, Zverev se topará con Alcaraz, quien avanzó en el primer turno de esta jornada tras batir al ruso Andrey Rublev (11°) por 6-3, 4-6 y 7-5.</p>\n<p >En el historia, Zverev y Alcaraz<strong> jugarán su duodécimo encuentro </strong>en el circuito, con seis triunfos para el alemán y cinco para el español.</p>\n<p >El último antecedente fue un triunfo para el germano, en las Finales ATP de Turín de 2024; mientras que Alcaraz celebró también ese mismo año, en la final de Roland Garros.</p>\n<p >La otra llave de semifinales la disputarán el italiano <strong>Jannik Sinner,</strong> el número uno del mundo, y la revelación del torneo, el francés <strong>Terence Atmane</strong> (136°).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/zverev-supero-a-shelton-y-enfrentara-a-alcaraz-por-el-paso-a-la-final-en/2025-08-15/212417.html","streamUrl":null,"titleText":"Zverev superó a Shelton y enfrentará a Alcaraz por el paso a la final en Cincinnati","uid":"f58c71e1-423f-4c24-b224-2a938b4e33b2","updateDate":"2025-08-16T01:23:00.000Z"}]
