[{"mainText":"<p><strong>Sujetos quemaron un bus del sistema Red Metropolitana de Movilidad</strong> la noche de este viernes, <strong>durante una protesta</strong> en la comuna de Maipú, convocada por el <strong>sexto aniversario de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/tres-vidas-rotas-por-la-violencia-policial-a-un-ano-del-estallido/2020-10-17/215541.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la muerte de Álex Núñez</a></strong>.</p>\n<p><strong>Integrantes de la Garra Blanca organizaron la manifestación</strong> en honor al hombre de 39 años, quien <strong>falleció en la ex-Posta Central</strong> el 23 de octubre de 2019, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/muerte-de-alex-nunez-carabinero-denuncio-que-companeros-se-pusieron-de/2020-02-07/080744.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras sufrir una <strong>golpiza de parte de carabineros en pleno estallido social</strong></a>.</p>\n<p><strong>La protesta</strong>, que comenzó cerca de las 20:00 horas en <strong>Avenida Pajaritos con Américo Vespucio</strong>, devino en <strong>una serie de incidentes</strong> durante la noche, entre ellos, <strong>la quema de una micro, que fue captada por cámaras de vigilancia</strong> del sector.</p>\n<p><strong>Vecinos también han denunciado levantamientos de barricadas y lanzamiento de fuegos artificiales</strong> que se han prolongado por varias horas, lo que ha causado<strong> cortes de tránsito</strong> en la zona, que se caracteriza por un alto flujo vehicular.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">22:50 hrs. Estacion Del Sol <a href=\"https://twitter.com/hashtag/L5?src=hash&ref_src=twsrc%5Etfw\">#L5</a> se encuentra cerrada y sin detención de trenes por disturbios en exterior.</p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1981901423076859968?ref_src=twsrc%5Etfw\">October 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La convocatoria también <strong>obligó a cerrar la estación de Metro Del Sol</strong>, poco antes de que el servicio terminara su operación diaria.</p>\n<p>Hasta el momento, <strong>Carabineros no ha reportado detenciones</strong> asociadas a los disturbios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sujetos-quemaron-un-bus-del-transporte-publico-en-maipu/2025-10-25/000500.html","streamUrl":null,"titleText":"Sujetos quemaron un bus del transporte público en Maipú","uid":"e398827a-9186-4b64-944a-e8f76be8eab3","updateDate":"2025-10-25T03:05:00.000Z"},{"mainText":"<p>Talcahuano recibe un importante compromiso este sábado, ya que a partir de las 17:30 horas (20:30 GMT) el balón estará rodando cuando <strong>Huachipato se enfrente a un complicado Deportes Iquique</strong> en la fecha 25 de la Liga de Primera.</p>\n<p>Los anfitriones llegan a este encuentro ubicados en la <strong>novena posición con 31 puntos</strong>. Pese a alcanzar la final de la Copa Chile, ese rendimiento no ha logrado traducirse en el torneo y <strong>arrastran tres partidos consecutivos con derrotas</strong>.</p>\n<p>No obstante, los dirigidos por Jaime García han hecho respetar su localía. Incluso en sus últimos cinco encuentros en esta condición <strong>suman cuatro victorias y apenas una derrota</strong>, la cual fue a manos de Coquimbo Unido a finales de agosto.</p>\n<p>Con esto, el panorama se torna complicado para un Iquique que arriba como <strong>colista con 14 unidades</strong>. Además, <strong>no conoce de victorias como forastero en todo lao que va de temporada</strong>, sumando apenas tres empates en doce salidas.</p>\n<p>Pese a esto, el historial reciente favorece a los nortinos, que ganaron los últimos dos duelos entre ambos (3-0 y 3-1 en el Tierra de Campeones), aunque <strong>Huachipato se impuso la última vez</strong> que se enfrentaron en Talcahuano.</p>\n<p>Con el arbitraje de Víctor Abarzúa, todos los detalles de este compromiso podrás seguirlos a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767408&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/huachipato-apunta-a-levantarse-en-talcahuano-recibiendo-a-un-iquique/2025-10-25/000105.html","streamUrl":null,"titleText":"Huachipato apunta a levantarse en Talcahuano recibiendo a un Iquique necesitado de puntos","uid":"781e50d2-b38e-4c99-9e64-baa1f34b4e51","updateDate":"2025-10-25T03:01:05.000Z"},{"mainText":"<p><strong>Marcelo Bielsa</strong>, quien dirigió a La Roja en las Clasificatorias rumbo al Mundial de Sudáfrica de 2010, se sumó a los saludos de despedida por <strong>el retiro profesional de Humberto Suazo</strong>. El actual seleccionador de Uruguay tuvo sentidas palabras e incluso recordó al fallecido <strong>Luis María Bonini.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQNpWQkjcqo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQNpWQkjcqo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Sifup (@sifupchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/marcelo-bielsa/video-embellecia-las-jugadas-el-emotivo-saludo-de-marcelo-bielsa-a/2025-10-24/232012.html","streamUrl":null,"titleText":"[VIDEO] \"Embellecía las jugadas\": El emotivo saludo de Marcelo Bielsa a Humberto Suazo por su retiro","uid":"256bd7ed-c0a6-478e-a966-2bb1eb3522a4","updateDate":"2025-10-25T02:20:12.000Z"},{"mainText":"<p>Más de <strong>medio centenar de personas ingresaron de forma irregular al país</strong> a bordo de tres furgones que cruzaron por un paso inhabilitado que hasta ahora se desconocía en la Región de Tarapacá.</p>\n<p>Según la información policial, <strong>el ingreso tuvo lugar en el poblado de Yala Yala</strong>, en Camiña, donde vecinos del sector informaron a Carabineros quienes los dejaron ingresar al país sin dar cuenta de lo ocurrido a la Fiscalía.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 Imágenes revelan el ingreso de 56 migrantes por un nuevo paso no habilitado en el sector de Yala Yala, Región de <a href=\"https://twitter.com/hashtag/Tarapac%C3%A1?src=hash&ref_src=twsrc%5Etfw\">#Tarapacá</a>: Carabineros de <a href=\"https://twitter.com/hashtag/Cami%C3%B1a?src=hash&ref_src=twsrc%5Etfw\">#Camiña</a> interceptó tres furgones en el que viajaban 10 NNA y adultos de diferentes nacionalidades <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/mZCoKslbNp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mZCoKslbNp</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1981812546479747470?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Los tres conductores implicados quedaron en libertad</strong>, con una citación al Juzgado de Policía Local <strong>y con una multa cada uno, porque no contaban con permiso</strong> del Ministerio de Transportes <strong>para trasladar pasajeros</strong>.</p>\n<p>La versión de Carabineros además apunta que <strong>personal del Cesfam de Huara se negó a atender a los menores de edad</strong> ingresados ilegalmente, quienes fueron asistidos en la comuna de Pozo Almonte.</p>\n<p>Debido a este último antecedente, el <strong>Instituto Nacional de Derechos Humanos (INDH) evalúa presentar acciones</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/medio-centenar-de-migrantes-ingreso-a-chile-por-paso-irregular/2025-10-24/231238.html","streamUrl":null,"titleText":"Medio centenar de migrantes ingresó a Chile por paso irregular desconocido hasta ahora","uid":"81f666ec-c6e9-489a-9529-377b19f9a522","updateDate":"2025-10-25T02:12:38.000Z"},{"mainText":"<p>El Ministerio de Transportes anunció una serie de modificaciones que transformarán el sistema público regulado en el <strong>Gran Concepción</strong>.</p>\n<p>Al menos <strong>diez líneas de taxibuses ajustarán sus recorridos</strong>, alterando direcciones y aumentando la frecuencia de circulación a partir del 1 de noviembre, con otras mejoras entrando en vigor durante la primera quincena del mes.​</p>\n<p>Según explicó el seremi de Transportes del Biobío, <strong>Patricio Fierro</strong>, estos cambios están focalizados en áreas como Talcahuano, Concepción, la conexión con el Hospital Higueras, sectores de Chaimávida y Hualqui, además de mejoras significativas en el eje Paicaví para los estudiantes universitarios que se desplazan hacia las casas de estudio en dicho sector.​</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/gobierno-anuncio-cambios-historicos-en-recorridos-de-taxibuses-en-el/2025-10-24/231016.html","streamUrl":null,"titleText":"Gobierno anunció cambios históricos en recorridos de taxibuses en el Gran Concepción","uid":"e8818e58-8fb0-491e-986d-742746e73a1d","updateDate":"2025-10-25T02:10:16.000Z"},{"mainText":"<p>Este sábado 25 de octubre, en La Portada, <strong>Deportes La Serena y Audax Italiano disputan un partido importante para las aspiraciones de ambos</strong>, en el marco de la fecha 25 de la Liga de Primera.</p>\n<p><strong>Los \"papayeros\" están en caída libre</strong> <strong>y llegan al partido en el puesto 14</strong> con 21 unidades, <strong>justo por encima de la zona de descenso y con solo un punto más que Unión Española</strong>.</p>\n<p>En tanto, <strong>los \"itálicos\" viajan a la exCuarta Región para sumar tres puntos que los mantengan en carrera por el Chile 2 a Copa Libertadores</strong>, pues son cuartos con 43 puntos, a dos de Universidad Católica y uno por detrás de O'Higgins, aunque también seguido de cerca por Universidad de Chile y Palestino, ambos con 42.</p>\n<p><strong>La Serena de Mario Sciacqua lleva 12 partidos al hilo sin triunfos</strong>, que ascienden a 14 si se suma la estrepitosa llave semifinal de Copa Chile ante Deportes Limache, que acabó con un global de 8-1 para los \"tomateros\". Su último duelo fue un 1-1 contra Ñublense.</p>\n<p><strong>Por su parte, el Audax de Juan José Ribera</strong> ha dejado en el camino unidades importantes, pero se mantiene en la pelea y <strong>viene de una esforzada victoria de 4-3 ante Unión La Calera en La Florida</strong>.</p>\n<p><strong>El partido arrancará a las 15:00 horas con arbitraje de Nicolás Millas y podrás seguirlo por las ondas de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767404&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-serena-sale-a-buscar-puntos-clave-ante-un-audax-que-quiere-presionar/2025-10-24/230521.html","streamUrl":null,"titleText":"La Serena sale a buscar puntos clave ante un Audax que quiere presionar por el Chile 2","uid":"b49d405d-82e9-4f65-8782-a5e974693cb1","updateDate":"2025-10-25T02:05:21.000Z"},{"mainText":"<p>La película<strong> \"Los 4 Fantásticos: Primeros Pasos\" ya tiene fecha de estreno</strong> en el streaming. </p>\n<p>Protagonizada por Pedro Pascal, Vanessa Kirby, Joseph Quinn y Ebon Moss-Bachrach, el filme <strong>presenta a la primera familia de Marvel en un mundo retrofuturista</strong> -inspirado en los años 60-, que se ve amenazado por Galactus, un ser cósmico devorador de planetas.</p>\n<p>Con un exitoso paso por los cines, donde<strong> reunió alrededor de $521 millones de dólares en la taquilla a nivel mundia</strong>, la cinta se posicionó como la más exitosa de Marvel este 2025, por sobre otros títulos como \"Thunderbolts\" y \"Capitán América: un nuevo mundo\".</p>\n<p>No obstante,<strong> no logró superar a DC Studios con \"Superman\"</strong>, dirigida por James Gunn, que obtuvo una recaudación total de $615 millones de dólares.</p>\n<p>\"Los 4 Fantásticos: Primeros Pasos\", dirigida por Matt Shakman, <strong>estará disponible en Disney+ a partir del 5 de noviembre. </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La primera familia de súper héroes llega a las casas de todos.<a href=\"https://twitter.com/hashtag/Los4Fant%C3%A1sticos?src=hash&ref_src=twsrc%5Etfw\">#Los4Fantásticos</a>: Primeros Pasos, estreno 5 de noviembre solo en <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a>. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/NxogwHD4FZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NxogwHD4FZ</a></p>\n— Disney+ Latinoamérica (@disneyplusla) <a href=\"https://twitter.com/disneyplusla/status/1981730267124433266?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/los-4-fantasticos-primeros-pasos-aterriza-en-disney-fecha-de-estreno/2025-10-24/221137.html","streamUrl":null,"titleText":"\"Los 4 Fantásticos: Primeros Pasos\" aterriza en Disney+: Fecha de estreno","uid":"8071e79a-6237-48aa-991d-89009bedb271","updateDate":"2025-10-25T01:11:37.000Z"},{"mainText":"<p>La inteligencia militar ucraniana (GUR) publicó <strong>una grabación supuestamente interceptada a ciudadanos colombianos que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/el-kremlin-desafio-a-ee-uu-tras-las-sanciones-veremos-que-pasara-en/2025-10-24/091303.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">combaten en las filas del Ejército ruso</a></strong> en la que uno de ellos ordena a sus subordinados -en español-<strong> a abrir fuego indiscriminadamente incluso contra \"mujeres y niños\"</strong>.</p>\n<p>En la grabación se escucha a uno de ellos diciendo: \"cuando esté lloviendo, cuando haya niebla, llovizna, para que no los identifiquen, <strong>eliminar todas las personas que sean enemigas: en moto</strong>,<strong> en bicicleta</strong>, <strong>mujeres y niños</strong>\".</p>\n<p>Según el GUR ucraniano, <strong>estos colombianos combaten dentro de la 30ª Brigada Separada Motorizada de Fusileros del Ejército ruso</strong>.</p>\n<p>\"<strong>El asesinato de civile<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-pide-presion-para-detener-a-rusia-tras-acusarla-de-frenar-el/2025-10-19/113150.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">s es una práctica regular y que proviene de los mandos</a></strong>\" en esta brigada rusa, según el GUR.</p>\n<p>Kiev ya está investigando un caso en que esta misma unidad habría matado a tiros a varios civiles cerca de la ciudad de Pokrovsk, en la región oriental de Donetsk.</p>\n<p>Tanto Rusia como Ucrania han contratado para esta guerra soldados de fortuna de numerosos países, <strong>entre ellos miles de colombianos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/kiev-denuncia-que-colombianos-en-el-ejercito-ruso-ordenan-disparar-a/2025-10-24/172022.html","streamUrl":null,"titleText":"Kiev denuncia que colombianos en el Ejército ruso ordenan disparar a \"mujeres y niños\"","uid":"ce5d3595-4e39-48a2-9c3f-223dbb64c987","updateDate":"2025-10-24T20:20:22.000Z"},{"mainText":"<p>Una persecución policial culminó en la comuna de Santiago con la detención de cuatro individuos tras un violento robo con intimidación ocurrido en Las Condes.</p>\n<p>El incidente ocurrió cuando una <strong>conductora fue interceptada por cuatro sujetos armados mientras estacionaba su vehículo</strong>. Al menos dos de los asaltantes portaban armas de fuego y obligaron a la víctima a descender del automóvil, huyendo luego en dirección a Providencia.​</p>\n<p>Tras la rápida alerta de la mujer y al monitoreo tecnológico, Seguridad Municipal de Las Condes, Providencia y Carabineros desplegaron un operativo conjunto.</p>\n<p>El auto robado, <strong>equipado con GPS</strong>, permitió su rastreo a través de los pórticos de control vehicular, logrando <strong>ubicarlo en el sector de Monjitas con San Antonio</strong>, en el centro de Santiago.​</p>\n<p>Allí, personal de Carabineros interceptó el vehículo y consiguió la detención de los cuatro implicados. Los detenidos fueron puestos a disposición de la Primera Comisaría de Santiago, donde se realizan diligencias para investigar su posible vínculo con otros hechos similares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/cuatro-detenidos-tras-persecucion-que-comenzo-en-las-condes-y-termino-en/2025-10-24/224507.html","streamUrl":null,"titleText":"Cuatro detenidos tras persecución que comenzó en Las Condes y terminó en Santiago Centro","uid":"d99f0cbc-27c6-46f7-8a5a-2dcbb8b05320","updateDate":"2025-10-25T01:45:07.000Z"},{"mainText":"<p><strong>Humberto Andrés Suazo Pontivo</strong>, conocido popularmente como \"Chupete\" o \"El hombre venido del planeta gol\", dio fin a una extensa trayectoria como futbolista profesional <strong>con 44 años</strong>, dejando una huella imborrable en el fútbol criollo y mexicano después de consolidarse hasta su retiro como <strong>uno de los atacantes más letales de su generación.</strong></p>\n<h3><strong>De San Antonio al mundo</strong></h3>\n<p>Nacido el <strong>10 de mayo de 1981</strong> en Llolleo, San Antonio, el calvo delantero dio sus primeros pasos en clubes locales para luego pasar por las <strong>divisiones inferiores de Universidad Católica</strong>. No fue hasta el 2000 que llegó su debut, cuando fue cedido a <strong>Ñublense</strong> y marcó su primera anotación ante <strong>Magallanes</strong>, equipo en el cual también tuvo una breve estadía.</p>\n<p>Cansado de las pocas oportunidades en el conjunto precordillerano, Suazo <strong>salió rumbo al club de su ciudad natal</strong>. Allí se convirtió en el <strong>goleador de la Tercera División en 2002</strong> y eso lo llevo a ser fichado por <strong>San Luis de Quillota</strong> para la siguiente temporada, donde consiguió <strong>el ascenso a Primera B y forjó su idolatría con 39 goles en los \"canarios\".</strong></p>\n<h3><strong>La consagración en el fútbol chileno</strong></h3>\n<p>El apodado \"Chupete\", por <strong>su similitud con el defensor Luis \"Chupete\" Hormazábal</strong>, recaló en Audax Italiano el 2004 tras sus increíbles números y a partir de ahí terminó de erigirse como figura. Con el conjunto floridano anotó <strong>40 goles en 62 partidos en dos temporadas</strong>, lo que le valió su primera convocatoria a la selección chilena.</p>\n<p>Posterior a su nominación al combinado nacional, vino su llegada al recordado <strong>Colo Colo</strong> que dirigió Claudio Borghi. En el elenco \"albo\" <strong>consiguió los títulos del Apertura y Clausura en 2006. </strong></p>\n<p>Pese a ello, su logró individual más importante fue ser reconocido por la <em><strong>IFFHS</strong> </em>(Federación Internacional de Historia y Estadística del Fútbol) como el <strong>\"Goleador del Mundo\" con 51 tantos en todas las competiciones</strong>; 34 en liga chilena y 17 en torneos internacionales, incluyendo Copa Sudamericana donde el \"Cacique\" fue subcampeón y amistosos con La Roja.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/WjjTIRjEBFA?si=uswqOEwRYUARf9-9\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h3><strong>La era dorada en Monterrey</strong></h3>\n<p>El tremendo desempeño del ya reconocido artillero lo llevo a hacer sus maletas para emprender rumbo a México el 2007. En<strong> Monterrey supieron disfrutar de un talento generacional</strong> que en dos etapas acumuló <strong>121 goles en 220 partidos</strong>, convirtiéndose en el máximo anotador del club hasta <strong>que Rogelio Funes Mori lo superó el 2021.</strong></p>\n<p>Con esos números, Suazo también levantó <strong>tres títulos consecutivos de la aclamada Concachampions</strong>, anotando en las tres finales consecutivas. Además, consiguió quedarse con dos torneos Apertura en 2009 y 2010, donde fue elegido <strong>\"Mejor Futbolista de México\"</strong> en dos ocasiones.</p>\n<p>Si bien, en 2010 tuvo un breve paso por el<strong> Real Zaragoza</strong> de España, <strong>apenas anotó 6 dianas en 17 encuentros</strong> antes de regresar a México.</p>\n<h3><strong>El estandarte en los inicios de la generación dorada de La Roja</strong></h3>\n<p>Con la camiseta de la selección nacional la historia no fue distinta para el <strong>\"hombre venido del planeta gol\"</strong>. Allí se ganó el cariñoso apodo. Su debut fue el 9 de febrero de 2005 en un amistoso contra Ecuador, pero no fue <strong>hasta la llegada de Marcelo Bielsa</strong> que Suazo hizo valer su categoría frente a las redes.</p>\n<p>En las <strong>Clasificatorias rumbo al Mundial de Sudáfrica 2010</strong>, el oriundo de San Antonio se estableció como estandarte y consiguió ser el <strong>máximo anotador con diez goles</strong>. Aquello permitió que La roja regresara a una Copa del Mundo después de doce años de espera.</p>\n<p>Sin embargo, producto de una lesión, el calvo delantero no pudo tener una participación importante en la cita planetaria pese a ser nominado. Suazo también dijo presente en las <strong>Copas América de Venezuela el 2007 y Argentina el 2011</strong>, donde Chile llegó a los cuartos de final en ambas oportunidades.</p>\n<p>Actualmente, figura como el <strong>noveno máximo artillero de la selección chilena con 21 goles en 60 partidos</strong>, por delante de nombres como Juan Carlos Letelier y justo por detrás de un Jorge Aravena que marcó 22 dianas en 37 partidos.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/PujYxRHB5ME?si=dSwraRMcZFO-hx2O\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h3><strong>Retorno y despedida</strong></h3>\n<p>Tras su exitoso paso por Monterrey, Suazo <strong>tuvo un segundo paso por Colo Colo en 2015 que no es recordado especialmente con cariño</strong> por parte de ambas partes debido a una polémica salida y una demanda de por medio.</p>\n<p>Posterior a esto, el artillero tuvo <strong>un retiro intermitente</strong> y estuvo desplegando su talento por equipos amateur de la Quinta Región, llegando incluso a jugar Copa de Campeones hasta que <strong>volvió al profesionalismo definitivamente en 2019</strong> cuando volvió a vestirse <strong>con el morado de San Antonio</strong>.</p>\n<p>El final de la carrera de \"Chupete\" tuvo un recorrido extenso y variado por equipos como <strong>Deportes Santa Cruz</strong> en la Primera B; <strong>Deportes La Serena</strong>, donde volvió a jugar en la Primera División;<strong> Raya2</strong>, equipo reserva de Monterrey en México; y <strong>San Luis de Quillota</strong>, donde decidió cerrar el ciclo.</p>\n<p>Suazo jugó su último partido como profesional en el empate entre San Luis y Deportes Copiapó. Aunque partió desde la banca, el querido delantero<strong> fue homenajeado al minuto 26 del partido</strong>, número que portaba en su dorsal, recibiendo una enorme ovación de parte<strong> de los presentes en el Estadio Bicentenario \"Lucio Fariña\" y dejando para siempre un recuerdo imborrable en quienes vibraron con sus goles.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/humberto-suazo/perfil-humberto-chupete-suazo-el-hombre-venido-del-planeta-gol/2025-10-24/224857.html","streamUrl":null,"titleText":"[PERFIL] Humberto \"Chupete\" Suazo, el hombre venido del \"Planeta Gol\"","uid":"1f0cf14d-e06c-440c-aa5c-8d615d08b8cf","updateDate":"2025-10-25T01:48:57.000Z"},{"mainText":"<p>En prisión preventiva quedó un <strong>psicopedagogo de 33 años</strong> tras ser detenido en Punta Arenas por la Brigada Investigadora de Delitos Sexuales (Brisexme) de la PDI, en el marco de una investigación por el delito de<strong> violación en un contexto de explotación sexual</strong> de un menor de edad.</p>\n<p>El subcomisario de la PDI <strong>Jorge Oliva </strong>explicó que \"los hechos se remontan al año 2024, cuando<strong> una profesional de la salud mental toma conocimiento de los hechos</strong>, develados por la propia NNA, para luego realizar la denuncia\".</p>\n<p>La investigación de la PDI permitió establecer las agresiones, que incluían <strong>amenazas para asegurar el silencio de la víctima.</strong></p>\n<p>\"Tras la investigación desarrollada por los oficiales de la PDI, se logró establecer que el imputado concretaba las agresiones sexuales amenazando a la víctima y entregándole elementos para mantener su silencio.<strong> El detenido corresponde a un funcionario de un centro educacional de la región</strong>\", agregó el subcomisario.</p>\n<p>El imputado fue puesto a disposición del Ministerio Público y enfrentó una audiencia de formalización de cargos que se desarrolló de manera reservada.</p>\n<p>La <strong>fiscal Wendoline Acuña</strong> detalló que \"el imputado fue formalizado el día de hoy por los delitos de <strong>violación impropia y estupro</strong> hacia una menor que se encontraba en <strong>grave situación de desamparo</strong>. Conforme a los antecedentes expuestos, este es un nuevo caso de explotación sexual infantil por el que el tribunal decidió someterlo a régimen de prisión preventiva\".</p>\n<p>Tras la audiencia, el psicopedagogo fue ingresado al complejo penitenciario de Punta Arenas. El tribunal estableció un plazo de tres meses para el desarrollo de la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/prision-preventiva-para-psicopedagogo-acusado-de-explotacion-sexual-de/2025-10-24/222827.html","streamUrl":null,"titleText":"Prisión preventiva para psicopedagogo acusado de explotación sexual de menor en Punta Arenas","uid":"e21408de-2be7-4902-8ebe-df7afed35e0d","updateDate":"2025-10-25T01:28:27.000Z"},{"mainText":"<p>El <strong>presidente de Colombia, Gustavo Petro</strong>, aseguró este viernes que<strong> no posee bienes ni cuentas en Estados Unidos</strong> y que, por tanto, <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-impone-sanciones-financieras-a-petro-tras-acusarlo-de-lider-del/2025-10-24/162945.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las sanciones financieras impuestas por la Administración de Donald Trump</a> no lo afectan</strong>.</p>\n<p>\"Si yo <strong>no he hecho negocios nunca, no tengo un dólar en Estados Unidos</strong>, no hay ninguna cuenta que congelarme, <strong>no tengo ni ganas ni (tendré) nunca en el futuro de hacer negocios en Estados Unidos</strong>\", dijo durante un discurso frente a miles de ciudadanos concentrados en la Plaza de Bolívar de Bogotá.</p>\n<p>Sobre un gran escenario en esa céntrica plaza, epicentro político y simbólico del país, el mandatario habló <strong>acompañado por ministros como el del Interior, Armando Benedetti, quien también fue incluido hoy en la lista de la Oficina de Control de Activos Extranjeros</strong> (OFAC, por sus siglas en inglés) del Departamento del Tesoro estadounidense, conocida como \"Lista Clinton\".</p>\n<p>Esa inclusión, que también afecta al hijo mayor del mandatario, Nicolás Petro Burgos, y a la primera dama, Verónica Alcócer, implica que <strong>todos sus activos y propiedades en EE.UU. queden bloqueados y se prohíbe hacer transacciones con ellos</strong>, sanciones que Petro calificó como un<strong> intento de \"arrodillar\" a su gobierno e insistió en que detrás de ellas está \"la mafia colombiana durmiendo en Miami\"</strong>.</p>\n<p><strong>\"El señor Trump no tiene ni idea de lo que soy yo, ni de lo que pienso, ni de la historia de este país\"</strong>, manifestó Petro, agregando: \"No importa qué me hagan (...) <strong>yo no tengo nada que temer, jamás he dejado entrar la codicia en mi corazón</strong>\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"Yo no he hecho negocios nunca, no tengo un dólar en los Estados Unidos, no hay ninguna cuenta que congelarme, no tengo ni ganas, ni tengo en el futuro de hacer negocios en los Estados Unidos de Norteamérica\": expresó el Presidente <a href=\"https://twitter.com/petrogustavo?ref_src=twsrc%5Etfw\">@petrogustavo</a> luego de ser incluido injustamente… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/SsTvStj8Zu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SsTvStj8Zu</a></p>\n— Maicol Cajamarca (@maicajamarca_) <a href=\"https://twitter.com/maicajamarca_/status/1981867155437089115?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Las tensiones entre Bogotá y Washington se agudizaron en septiembre<a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/petro-tacha-de-ejecuciones-extrajudiciales-los-ataques-de-ee-uu-a/2025-10-23/203558.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></strong>, cuando Washington retiró a Colombia -considerado el mayor productor mundial de cocaína- de la <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/narcotrafico/ee-uu-borro-a-colombia-bolivia-y-venezuela-de-la-lista-de-paises-que/2025-09-16/004612.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lista de naciones que cooperan en la lucha contra el tráfico de drogas</a>.</p>\n<p><strong>\"La excusa de la <a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/petro-tacha-de-ejecuciones-extrajudiciales-los-ataques-de-ee-uu-a/2025-10-23/203558.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lucha contra las drogas</a> (...) es en realidad un programa de control colonial sobre los países de América Latina, empezando por Colombia\"</strong>, agregó Petro en su discurso, después de que Trump lo acusara la semana pasada de ser \"líder del narcotráfico\".</p>\n<p><strong>También en septiembre, <a rel=\"link a una nota absoluta 23\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/petro-respondio-a-ee-uu-que-retiro-de-su-visa-viola-las-normas-de/2025-09-27/103245.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Estados Unidos revocó el visado al presidente colombiano</a></strong> tras su participación en una convocatoria propalestina en Nueva York, en el marco de la Asamblea General de las Naciones Unidas.</p>\n<p><strong>Petro dijo este viernes sentirse \"orgulloso\" de haber <a rel=\"link a una nota absoluta 32\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-revoco-visa-de-petro-por-instar-a-soldados-estadounidenses-a/2025-09-26/235540.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hablado \"a nombre del pueblo colombiano\" ante la ONU</a></strong> y afirmó que es por ese discurso que hoy lo \"castigan\", insistiendo que \"me burlo del castigo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/tras-sanciones-financieras-petro-dice-no-tener-nada-que-congelar-en/2025-10-24/220942.html","streamUrl":null,"titleText":"Tras sanciones financieras: Petro dice no tener \"nada que congelar\" en EE.UU.","uid":"31b6c982-aa81-40fd-bb43-63e948ca54c7","updateDate":"2025-10-25T01:09:42.000Z"},{"mainText":"<p >El <strong>Ministerio de Hacienda informó</strong> este viernes que las agencias calificadoras de riesgo <strong>S&P Global Ratings y Moody's ratificaron la calificación crediticia de Chile con perspectiva \"estable\"</strong>.</p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.hacienda.cl/noticias-y-eventos/noticias/clasificadoras-s-p-y-moody-s-ratings-ratifican-la-calificacion-soberana-de\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tras sus revisiones anuales,</a><strong> S&P confirmó la nota de Chile en \"A\", mientras que Moody's la mantuvo en \"A2\".</strong></p>\n<p >Desde la cartera explicaron que las decisiones de ambas agencias <strong>\"se fundamentan en la fortaleza institucional del país, la consistencia de sus marcos fiscal y monetario</strong>, y un perfil de deuda moderado en comparación internacional\".</p>\n<p ><strong>El titular de Hacienda, Nicolás Grau</strong>, valoró la decisión: \"La ratificación de la calificación crediticia por parte de estas dos agencias<strong> nos deja en una muy buena posición para <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/cchc-presupuesto-2026-va-en-la-linea-contraria-a-lo-que-el-pais-necesita/2025-10-22/072620.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">enfrentar la tramitación presupuestaria</a>, porque refleja la solidez fiscal de nuestro país</strong>\".</p>\n<p >\"Lo hemos dicho antes: si alguien tiene dudas sobre la política fiscal de Chile, basta revisar lo que señalan las clasificadoras de riesgo\", agregó.</p>\n<p ><strong>\"Así nos lo transmitieron también en las reuniones que sostuvimos con ellas durante los encuentros anuales del Banco Mundial y el Fondo Monetario Internacional</strong>. En estos cuatro años, la deuda pública registrará el menor crecimiento desde el primer Gobierno de la Presidenta Bachelet, y eso es algo que el mercado internacional valora positivamente\", concluyó Grau.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/s-p-y-moody-s-ratifican-calificacion-crediticia-de-chile-con-perspectiva/2025-10-24/215835.html","streamUrl":null,"titleText":"S&P y Moody's ratifican calificación crediticia de Chile con perspectiva \"estable\"","uid":"7a495d27-4b76-41c2-adeb-52b6984547a5","updateDate":"2025-10-25T00:58:35.000Z"},{"mainText":"<p>La Dirección de Presupuestos (Dipres) publicó este viernes el <strong>quinto balance</strong> sobre el avance de los sumarios instruidos el 20 de mayo por el Ministerio de Hacienda frente al <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/isapre/licencias-medicas-isapres-denuncian-abuso-sistematico-y-urgen-a-una/2025-10-07/184045.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mal uso de licencias médicas</a> en el sector público</strong>.</p>\n<p>El informe actualiza las cifras del proceso iniciado tras <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/licencias-medicas-contraloria-imparte-instrucciones-para-los-sumarios/2025-06-02/155825.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la investigación de la Contraloría General de la República (CGR)</a>, que detectó viajes al extranjero de <strong>más de 25 mil funcionarios mientras estaban con licencia médica entre 2023 y 2024</strong>. A partir de esa información, Hacienda instruyó a las instituciones del Gobierno Central a iniciar <strong>procesos disciplinarios</strong> y reportar periódicamente su avance.</p>\n<p>Según los datos al 15 de septiembre, las instituciones informaron que existen 25.764 funcionarios del Gobierno Central involucrados en casos de mal uso de licencias médicas. La cifra muestra <strong>un fuerte aumento frente al reporte anterior</strong>, del 15 de agosto, cuando se contabilizaban 16.435 funcionarios.</p>\n<p>Dipres explicó que el incremento se debe a que se incorporaron nuevos antecedentes provenientes de fiscalizaciones adicionales realizadas por la Contraloría, especialmente respecto a <strong>funcionarios de servicios públicos con presencia regional.</strong></p>\n<p>De este total, el <strong>36%</strong> de los casos corresponden a <strong>salidas del país</strong> estando con licencia médica, mientras que el<strong> 29%</strong> involucra a <strong>funcionarios regionales que viajaron con licencia</strong>.</p>\n<p>Les siguen los casos de asistencia a <strong>casinos de juego</strong> (<strong>23%</strong>), licencias emitidas por <strong>médicos investigados</strong> por el Ministerio Público (<strong>6%</strong>), y <strong>funcionarios de Fuerzas Armadas y policiales</strong> que <strong>viajaron</strong> estando con licencia (6%). Un <strong>1%</strong> corresponde a trabajadores que <strong>atendieron partos durante licencias médicas</strong>.</p>\n<p>Actualmente, <strong>21.114 funcionarios continúan en el servicio público donde se detectó el uso irregular de licencias</strong>, mientras que 4.650 ya no trabajan en esas instituciones. De estos últimos, 2.251 siguen enfrentando sumario administrativo pese a su egreso.</p>\n<p>El informe detalla que <strong>18.986 funcionarios mantienen procesos administrativos en curso</strong> y 1.042 ya cuentan con resolución, de los cuales 280 están cerrados completamente.</p>\n<p>En promedio, <strong>las licencias involucradas tuvieron una duración de 21,9 días</strong>, y los funcionarios afectados recibieron <strong>33.684 millones en remuneraciones</strong> durante esos períodos de ausencia.</p>\n<p>En cuanto al procedimiento, Dipres recordó que los sumarios administrativos contemplan distintas etapas con plazos máximos de entre 50 y 95 días hábiles, según se ejerzan o no prórrogas, respetando el debido proceso, la presentación de descargos y la jerarquía del funcionario a cargo de la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/dipres-eleva-a-25-764-los-funcionarios-acusados-por-uso-irregular-de/2025-10-24/214041.html","streamUrl":null,"titleText":"Dipres eleva a 25.764 los funcionarios acusados por uso irregular de licencias médicas","uid":"692309d0-7b34-49ec-9b15-6e70dafeb8d4","updateDate":"2025-10-25T00:40:41.000Z"}]
