[{"mainText":"<p ><strong>Cuando se cumple <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/opositor-ruso-alexei-navalni-murio-en-prision/2024-02-16/084538.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un año de la muerte del líder opositor ruso Alexei Navalni</a></strong> mientras cumplía condena en una prisión ártica por su actividad política, <strong>Amnistía Internacional (AI) exige a Rusia que diga la \"verdad\"</strong> y que los responsables de su fallecimiento <strong>\"rindan cuentas\"</strong>.</p>\n<p >La secretaria general de la organización, <strong>Agnès Callamard</strong>, recordó a Putin en un comunicado difundido este domingo que <strong>\"las preguntas sobre la muerte de Navalni no van a desaparecer, ni tampoco las peticiones de rendición de cuentas\"</strong>.</p>\n<p >Callamard pidió que expertos internacionales imparciales <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-prolonga-investigacion-sobre-muerte-en-prision-de-navalni/2024-04-10/101250.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">realicen una investigación</a> \"sin concesiones\" y advirtió al Kremlin que <strong>\"se equivoca al dar por sentado que el recuerdo de Alexei se desvanecerá y que podrá eludir la investigación exhaustiva de su muerte\"</strong>.</p>\n<p >Navalni<strong> fue reconocido por su labor como dirigente opositor</strong> al organizar en 2011 las mayores protestas antigubernamentales desde la caída de la Unión Soviética.</p>\n<p ><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/opositor-navalni-culpa-a-putin-por-su-envenenamiento-y-confirma-regreso/2020-10-01/100206.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>A pesar de sufrir un intento de asesinato en 2020</strong>,</a> tras nueve meses de convalecencia en Alemania, volvió a Rusia, <strong>donde fue condenado y enviado en diciembre de 202</strong>3 a una penitenciaría al otro lado de los Urales, de donde nunca regresaría con vida.</p>\n<p >La secretaria general de AI alabó la figura de Navalni como ejemplo de <strong>\"valentía y resiliencia\"</strong>, y como una persona que infundió <strong>\"esperanza y optimismo\"</strong> a miles de rusos que se atrevieron a oponerse a los abusos de poder, la represión y las violaciones de derechos humanos.</p>\n<h2 ><span ><em><strong>Enjuiciamiento penal de los abogados de Navalni</strong></em></span></h2>\n<p >La organización aprovechó el primer aniversario su muerte para <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia-condeno-a-penas-de-carcel-a-tres-abogados-de-alexei-navalni/2025-01-17/231733.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>condenar el enjuiciamiento penal de los tres abogados de Navalni.</strong></a></p>\n<p >El pasado 17 de enero, la justicia rusa impuso penas de entre 3 y 5 años de cárcel a <strong>Vadím Kóbzev, Alexéi Lipster y Ígor Sergunin</strong>, acusados de <strong>\"extremismo\"</strong> y difusión de los mensajes de su cliente cuando se encontraba en prisión.</p>\n<p ><strong>\"Amnistía Internacional pide su libertad inmediata e incondicional</strong> e insta a la comunidad internacional a intensificar la presión sobre el Gobierno ruso para que ponga fin a estos y otros enjuiciamientos de motivación política\", clamó Callamard.</p>\n<p >La secretaria general de AI también se solidarizó con las personas que siguen persiguiendo la verdad, la justicia y la libertad pese a la<strong> \"represión creciente en Rusia\"</strong> y citó los casos de <strong>Antonina Favórskaya, Serguéi Karelin, Konstantín Gábov y Artió Kríguer,</strong> que se enfrentan a penas de prisión por trabajar en proyectos de medios de comunicación fundados por Navalni.</p>\n<p ><strong>Los cuatro periodistas están acusados de cooperar con el Fondo de Lucha contra la Corrupción (FBK),</strong> organización creada por el difunto líder opositor ruso, declarada extremista e ilegalizada por las autoridades rusas.</p>\n<p >Callamard dijo sentirse indignada también por la condena de ocho años impuesta a <strong>Daniel Kholodny</strong>, procesado por cargos similares por su trabajo en uno de los medios de comunicación de Navalni.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/derechos-humanos/amnistia-internacional/amnistia-internacional-exige-respuestas-a-rusia-por-la-muerte-del/2025-02-15/214110.html","streamUrl":null,"titleText":"Amnistía Internacional exige respuestas a Rusia por la muerte del opositor Alexei Navalni","uid":"6e6f6ffd-8ba4-44dc-a858-8a3274aa48dd","updateDate":"2025-02-16T04:35:00.000Z"},{"mainText":"<p>La Subsecretaría de Prevención del Delito abordó este sábado<strong> las cifras de homicidios</strong> registrados durante el 2024 en Chile, dando cuenta de<strong> una disminución en los delitos de este tipo consumados</strong>.</p>\n<p>El informe, que analiza datos del boletín estadístico emitido por el Ministerio Público, detalla que \"el delito de homicidio, en todas sus categorizaciones, <strong>ha ido al alza por tres años consecutivos</strong>\",<strong> registrando en 2024 un incremento del 11,3% respecto al año anterior</strong>.</p>\n<p>Sin embargo, al desglosar los datos y considerar únicamente los homicidios consumados, <strong>se evidencia una tendencia a la baja desde 2023</strong>.</p>\n<p>Según la entidad, \"<strong>el 2023 marcó el primer periodo en seis años en que los homicidios que dejaron víctimas fatales disminuyeron respecto al año anterior</strong>\", con una reducción del 6% en comparación con 2022.</p>\n<p>Esta caída se ha mantenido en el primer semestre de 2024, con <strong>una disminución del 9,4% en la tasa de víctimas de homicidios consumados por cada 100 mil habitantes</strong>, respecto al mismo período del año pasado.</p>\n<p>El informe, basado en datos recopilados por diversas instituciones estatales vinculadas a seguridad, como Carabineros, la Policía de Investigaciones y el Servicio Médico Legal, <strong>será publicado en su versión completa en marzo</strong>, incluyendo las cifras consolidadas de todo el 2024.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/subsecretaria-de-prevencion-del-delito-homicidios-consumados-bajaron-en/2025-02-16/010507.html","streamUrl":null,"titleText":"Subsecretaría de Prevención del Delito: Homicidios consumados bajaron en 2024","uid":"eccf10e7-8413-4154-a46c-3fdcea2d74ac","updateDate":"2025-02-16T04:16:00.000Z"},{"mainText":"<p>Un<strong> menor de catorce años murió y otras cuatro personas resultaron heridas al ser apuñaladas este sábado en una localidad austríaca</strong> por un ciudadano sirio de 23 años con permiso de residencia, que fue detenido.</p>\n<p>La Policía señaló que<strong> no se conocen aún los motivos del ataque</strong>, pero <em>APA</em> indica que, según las primeras informaciones, el supuesto agresor no tenía antecedentes policiales.</p>\n<p>El ataque se produjo en plena calle<strong> en el centro de la localidad austríaca de Villach</strong>, a unos 350 kilómetros al sur de Viena, informa la agencia de noticias APA citando fuentes policiales.</p>\n<p>La Policía está aún investigando si el atacante actuó solo o si tuvo algún cómplice, y también si tenía <strong>alguna relación con sus víctimas</strong>.</p>\n<p>El mayor de los heridos tiene 32 años.</p>\n<p>La agresión se produjo poco antes de las 16.00. Una persona que fue testigo del ataque arrolló con su coche al atacante, que fue arrestado poco después.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/austria/nino-de-14-anos-murio-apunalado-en-austria/2025-02-15/205116.html","streamUrl":null,"titleText":"Niño de 14 años murió apuñalado en Austria","uid":"22986961-8102-43c6-9187-aadb42c4e764","updateDate":"2025-02-16T03:44:00.000Z"},{"mainText":"<p>La <strong>Roja sub 20</strong> dirigida por <strong>Nicolás Córdova</strong> se medirá este domingo <strong>16 de febrero</strong> desde las <strong>18:30 horas</strong> ante la <strong>selección brasileña</strong> en Puerto La Cruz, en busca de terminar el <strong>Sudamericano de Venezuela</strong> con una victoria y maquillar un poco los malos resultados conseguidos en el hexagonal final.</p>\n<p>La <strong>selección chilena</strong> marcha en la <strong>última posición</strong> con solo <strong>un punto de 12 posibles</strong>, unidad que rescató en el <strong>empate frente a Uruguay</strong> en la <strong>tercera fecha del torneo</strong> y tras perder ante <strong>Argentina, Paraguay</strong> y recientemente contra <strong>Colombia</strong>.</p>\n<p>La Roja <strong>no logró terminar entre los cuatro mejores </strong>del torneo, objetivo de <strong>Nicolás Córdova</strong> y no se pudo \"<strong>ganar en cancha</strong>\" la clasificación al mundial de la categoría del cual Chile <strong>es anfitrión, </strong>por lo que su plaza en el certamen ya estaba <strong>asegurada</strong>.</p>\n<p>Por su parte, <strong>Brasil es líder del hexagonal final</strong> del Sudamericano con <strong>10 puntos</strong>, mismas unidades que <strong>Argentina</strong>, pero con <strong>mejor diferencia de gol</strong> y ya sacó pasajes a nuestro país para el <strong>Mundial sub 20</strong>.</p>\n<p>El objetivo del Scratch será ganar y meter presión a la albiceleste en la pelea por el título del torneo.</p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Coopertiva.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-quiere-despedirse-del-sudamericano-sub-20-con-un-resultado/2025-02-15/181205.html","streamUrl":null,"titleText":"La Roja quiere despedirse del Sudamericano Sub 20 con un resultado positivo ante Brasil","uid":"9ab03216-b6b6-46d9-bee0-99d5f548cee5","updateDate":"2025-02-16T03:03:00.000Z"},{"mainText":"<p>La <strong>jornada inicial de la Liga de Primera 2025</strong> continúa este domingo 16 de febrero con el tradicional <strong>\"Duelo de campeones\", que enfrentará a Deportes La Serena y Colo Colo</strong> al ser los últimos monarcas del Ascenso y la máxima categoría, respectivamente.</p>\n<p><strong>Los albos de Jorge Almirón debutarán en el torneo como forasteros en La Portada</strong>, con críticas del propio DT y el capitán Esteban Pavez por el horario del encuentro; al mediodía.</p>\n<p>Pese a aquello, <strong>el \"Cacique\" llega al partido con el envión de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/colo-colo-celebro-su-primer-triunfo-en-la-copa-chile-con-goleada-sobre/2025-02-12/213014.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">goleada por 4-0 sobre Unión San Felipe</a></strong> en la Copa Chile, que disipó las dudas de la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/colo-colo-cayo-ante-santiago-wanderers-y-sumo-nueva-decepcion-en-copa/2025-02-03/200422.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">derrota anterior contra Santiago Wanderers</a> y la <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/limache-sorprendio-a-colo-colo-y-se-llevo-un-empate-desde-el-monumental/2025-01-30/220710.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">igualdad con Deportes Limache</a>, ambas por el mencionado certamen.</p>\n<p><strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/pavez-y-el-debut-lo-importante-es-llegar-firmes-y-demostrar-lo-que/2025-02-14/141943.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Pavez destacó</a> que \"lo importante es llegar firmes y demostrar todo lo que trabajamos</strong>\", más allá de los resultados en la Copa que tienen al equipo como escolta del Grupo B.</p>\n<p>La gran noticia en el plantel colocolino es la <strong>ausencia de Arturo Vidal</strong>, <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/arturo-vidal-se-perdera-el-debut-por-el-campeonato-no-llego-contra-la/2025-02-13/130259.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">confirmada por el propio volante</a> que está en proceso de recuperación física \"para no arriesgar nada\".</p>\n<p>Así, se espera que Colo Colo forme con Brayan Cortés; Alan Saldivia, Sebastián Vegas, Erick Wiemberg; Mauricio Isla, Esteban Pavez, Vicente Pizarro, Lucas Cepeda, Claudio Aquino; Francisco Marchant y Javier Correa.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de Colo Colo para visitar a La Serena en su debut en la Liga de Primera 2025 <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/KyFjzrqYdG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/KyFjzrqYdG</a> <a rel=\"link a una nota absoluta 30\" href=\"https://t.co/LFRqOsjv9J\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LFRqOsjv9J</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1890830857494991230?ref_src=twsrc%5Etfw\">February 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Por el lado de los \"papayeros\", vienen de <a rel=\"link a una nota absoluta 40\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/la-serena-se-hizo-fuerte-en-casa-y-vencio-a-san-marcos-en-copa-chile/2025-02-09/202244.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">imponerse a San Marcos de Arica por 2-1</a></strong> en la Copa Chile. Anteriormente vencieron por <a rel=\"link a una nota absoluta 51\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-la-serena-fue-visita-ingrata-para-cobresal-en-la-copa-chile/2025-01-27/203654.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">igual marcador a Cobresal </a>en El Salvador y obtuvieron un <a rel=\"link a una nota absoluta 63\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/coquimbo-unido-aguanto-expulsion-y-salvo-empate-en-polemico-clasico-ante/2025-02-02/143909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">empate contra Coquimbo Unido</a> en un caliente clásico que tenía a los granates en ventaja.</p>\n<p><a rel=\"link a una nota absoluta 76\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/la-serena/defensor-de-la-serena-y-el-debut-contra-colo-colo-en-la-cancha-no-hay/2025-02-14/165612.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Nicolás Ferreyra</strong></a>, defensa central y refuerzo serenense, apostó a ir de frente contra los capitalinos, pues \"<strong>en la cancha somos 11 contra 11, no hay ningún cuco, ningún misterio</strong>\".</p>\n<p>El probable 11 serenense es con Erwin Sanhueza; Andrés Zanini, Nicolás Ferreyra, Sebastián Díaz, Gonzalo Jara; Juan Fuentes, Sebastián Gallegos, Lautaro Ovando; Esteban Moreira, Matías Pinto y Fernando Dinamarca.</p>\n<p><strong>La contienda entre granates y albos arrancará a las 12:00 horas</strong> con arbitraje de Fernando Véjar, y podrás seguirlo por las ondas de <strong>Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl</strong>.</p>\n<p><iframe height=\"180\" scrolling=\"no\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/itemMaM/itemMaM.html?channel=deportes.futbol.chile.767209.mam&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-debuta-por-la-liga-de-primera-ante-la-serena-en-duelo-de/2025-02-15/152820.html","streamUrl":null,"titleText":"Colo Colo debuta por la Liga de Primera ante La Serena en “Duelo de campeones”","uid":"a57ac6ca-a1a9-4218-a01e-590ea769f8e9","updateDate":"2025-02-16T02:59:00.000Z"},{"mainText":"<p>La <strong>actividad productiva de Perú aumentó en 3,33% durante 2024</strong>,<strong> la tasa más alta del período pospandemia</strong>, tras haber alcanzado un crecimiento del 4,85 % en diciembre pasado, informó este sábado el Instituto Nacional de Estadística e Informática (INEI).</p>\n<p>El informe técnico de producción nacional del INEI indicó que en la variación positiva del año pasado,<strong> tras la reducción de 0,55 % con que se cerró el 2023</strong>, tuvieron una mayor incidencia los resultados de los sectores de manufactura, comercio, transporte, agropecuario, minería e hidrocarburos, construcción, servicios prestados a empresas y otros servicios.</p>\n<p>El crecimiento de diciembre se explicó por<strong> el desenvolvimiento positivo de casi todos los sectores</strong>,<strong> a excepción de la construcción</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/economia/produccion-de-peru-crecio-en-3-33-en-2024-la-tasa-mas-alta-del-periodo/2025-02-15/235210.html","streamUrl":null,"titleText":"Producción de Perú creció en 3,33% en 2024, la tasa más alta del período pospandemia","uid":"8bd7878c-0880-4ded-9aff-125e6b68d6df","updateDate":"2025-02-16T02:52:00.000Z"},{"mainText":"<p>La<strong> primera clínica de interrupción legal del embarazo fue inaugurada este sábado en Guadalajara</strong>, la tercera ciudad más poblada de México, para prestar servicios de aborto sin estigmas y con procesos seguros para las mujeres y personas con capacidad de gestar.</p>\n<p>Cuatro meses después de la <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/suprema-corte-de-justicia-despenalizo-el-aborto-en-todo-mexico/2023-09-06/215203.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">despenalización del aborto voluntario</a> hasta las 12 semanas en el estado de Jalisco</strong>, cuya capital es Guadalajara, este espacio evitará que quienes necesiten este servicio tengan que desplazarse hasta la Ciudad de México, donde está permitido desde 2007.</p>\n<p>Ahora, este hospital privado <strong>podrá recibir a pacientes de estados vecinos a Jalisco</strong>, como Nayarit, Zacatecas, Guanajuato, San Luis Potosí, Michoacán, Colima o Aguascalientes, donde el aborto aún no ha sido despenalizado.</p>\n<p>El ginecólogo<strong> Alfredo Valdez González</strong>, fundador de la clínica 'Ginecea', con sedes en Ciudad de México y Sinaloa, explicó a la agencia <em>EFE</em> que en los 15 años que llevan en la capital mexicana han atendido a \"muchas mujeres que van del estado de Jalisco buscando ese tipo de servicio\".</p>\n<p>\"Entonces, <strong>estar aquí con toda la resistencia (social)</strong>,<strong> es necesario</strong>\", expuso Valdez González.</p>\n<p>Jalisco, el segundo estado más importante en el país y uno de los más conservadores, despenalizó el aborto hasta las 12 semanas en octubre de 2024, frente a la <strong>resistencia de grupos antiaborto</strong> que presionaron para que la iniciativa no pasara por el Congreso estatal.</p>\n<h2><span ><em><strong>Atención sin estigma</strong></em></span></h2>\n<p>En esta clínica, señaló Valdez, los médicos especializados <strong>otorgarán el servicio y seguirán los protocolos sugeridos por la Organización Mundial de la Salud para el aborto seguro</strong>, con asesoría en cuanto a los procedimientos, así como acompañamiento emocional a las pacientes.</p>\n<p>\"Que pueda brindar servicios con calidez, que pueda no estigmatizar más a las mujeres que deciden interrumpir un embarazo y que puedan acudir con confianza, que<strong> sea un lugar seguro para las mujeres</strong>\", expresó el especialista.</p>\n<p>Los procedimientos que realizará serán<strong> la Aspiración Manual Endouterina (Ameu)</strong>, considerada una alternativa segura y eficaz durante el primer trimestre de embarazo, así como <strong>el protocolo de aborto con medicamentos</strong>, que ya es seguido por algunos centros públicos de salud y las colectivas feministas de acompañamiento que existen en el país.</p>\n<p>El<strong> estigma social en torno a la interrupción del embarazo es el factor principal de que las mujeres no busquen ayuda</strong> o no se acerquen a las instituciones de salud en México para llevar a cabo un aborto, afirmó Valdez.</p>\n<p>Y tiene que ver con <strong>los juicios morales y religiosos</strong> relacionados con el aborto, presentes no solo en las familias, sino también entre el personal de salud que debe dar esta atención en los hospitales públicos.</p>\n<p>\"En la mayoría de los estados en los que se ha aprobado, también se ha aprobado que la atención por parte del sector salud sea gratuita, que puedan acceder a este tipo de servicios sin costos para la población del estado,<strong> la cuestión es que hay mucho estigma en relación con el cómo me van a ver o qué van a decir de mí</strong>\", dijo.</p>\n<p>Valdez González señaló que 'Ginecea' está dedicada únicamente a atender abortos dentro de las 12,6 semanas permitidas por la mayoría de las legislaciones estatales.</p>\n<h2><span ><em><strong>Avance en la despenalización</strong></em></span></h2>\n<p>En México, la Suprema Corte de Justicia de la Nación (SCJN) determinó en 2021 la inconstitucionalidad del delito de aborto en todo el país, obligando a los estados a reformar sus legislaciones y que las mujeres y personas con <strong>capacidad de gestar tengan acceso a servicios gratuitos de interrupción del embarazo</strong>.</p>\n<p>Desde entonces,<strong> más de 20 estados han despenalizado el aborto voluntario</strong>, comenzando por Ciudad de México en 2007; seguida de Oaxaca (2019); Baja California, Coahuila, Veracruz, Colima e Hidalgo (2021); Guerrero, Baja California Sur, Sinaloa, Quintana Roo en 2022; Aguascalientes, Puebla, Jalisco, Michoacán, San Luis Potosí, Zacatecas, Estado de México y Chiapas (2024).</p>\n<p>Además, en enero de 2025, la SCJN declaró inválido el delito de aborto voluntario en Chihuahua, dando paso a una despenalización judicial antes que legislativa.</p>\n<p>En los 11 estados restantes, la interrupción del embarazo es permitida solo en casos de agresión sexual y otras causales legales como<strong> peligro de muerte o daños en la salud para la persona gestante</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/primera-clinica-para-el-aborto-seguro-abre-sus-puertas-en-el-oeste-de/2025-02-15/230311.html","streamUrl":null,"titleText":"Primera clínica para el aborto seguro abre sus puertas en el oeste de México","uid":"bc114217-fc12-4fbb-93bd-756cff3059a1","updateDate":"2025-02-16T02:32:00.000Z"},{"mainText":"<p>El técnico argentino de <strong>Universidad de Chile</strong>, <strong>Gustavo Álvarez</strong>, habló tras la goleada 5-0 ante <strong>Ñublense</strong> y se mostró muy contento con el desempeño mostrado por su equipo: \"<strong>Durante todo el partido controlamos el juego</strong>\".</p>\n<p>El estratega fue consultado por el equipo ideal tras la buena actuación durante este sábado: \"<strong>No lo voy a tener nunca</strong>, porque entre comillas, el problema para armar el equipo lo tuve hoy también con jugadores con muy buen rendimiento afuera. <strong>Tenemos jugadores lesionados y suspendidos</strong>\", expresó.</p>\n<p>También destacó la labor de los atacantes y su aporte en el partido: \"Que los delanteros hagan goles siempre es bueno. Me parece que es la principal función. Sé que los delanteros necesitan del gol, <strong>entonces uno de los principales puntos positivos es que los tres hayan convertido</strong>\", comentó.</p>\n<p>El argentino se refirió al aporte y versatilidad que tiene Nicolás Ramírez: \"Puede jugar en cualquiera de las tres posiciones de la defensa. Hace dos años, conmigo jugó todo el campeonato por izquierda; maneja muy bien ese perfil. Es muy rápido para defender con dos centrales, que era lo que tenía pensado, pese a la expulsión; <strong>nos da una competitividad en el puesto\"</strong>.</p>\n<p>Por último, abordó la situación actual de Javier Altamirano: \"<strong>La principal alegría es que esté dentro de una cancha</strong>; recordando lo que le pasó el año pasado, lo que es él como jugador, no me sorprenden las actuaciones que tuvo como la de hoy\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-valoro-el-debut-triunfal-ante-nublense-durante-todo-el-partido/2025-02-15/233748.html","streamUrl":null,"titleText":"Álvarez valoró el debut triunfal ante Ñublense: Durante todo el partido controlamos el juego","uid":"e531d688-d05b-4632-8d9d-c882d6eed45f","updateDate":"2025-02-16T02:19:00.000Z"},{"mainText":"<p>Con una contundente goleada por <strong>5-0</strong> sobre Ñublense, <strong>Universidad de Chile</strong> firmó un estreno más que prometedor en la<strong> Liga de Primera,</strong> con varios puntos altos en un equipo que se renovó pensando en mejorar al subcampeonato conseguido el año pasado.</p>\n<p>Una de las caras nuevas que llegó al Centro Deportivo Azul y que brilló con luz propia esta noche fue el mediocampista <strong>Javier Altamirano,</strong> quien manejó los hilos del equipo y abrió la cuenta con un potente zurdazo en el inicio del segundo tiempo.</p>\n<p>En conversación con <em>TNT Sports,</em> el volante reconoció que \"<strong>en el primer tiempo me sentí al debe en el último tercio de la cancha.</strong> Con la confianza que tengo con mis compañeros, me ayudaron bastante después. Desde el primer día <strong>me sentí parte del grupo. Muy feliz de empezar de esta manera\".</strong></p>\n<p>Por otra parte, el oriundo de Talcahuano, quien estuvo por varios meses alejado de las canchas tras una trombosis sufrida en marzo pasado, subrayó que<strong> \"estaba con ansías de volver a jugar.</strong> Entreno para ayudar a mis compañeros y seguir mejorando como persona y como jugador\".</p>\n<p>Eso sí, el futbolista de 25 años dejó en claro que \"apunto a más. <strong>Quiero mejorar lo que mostré en Huachipato y en Estudiantes.</strong> Gracias a Dios ha salido todo bien. Quiero seguir creciendo. <strong>Estuve mucho tiempo sin jugar, me encuentro en una etapa de mi vida para disfrutar\".</strong></p>\n<p>Por último, recordando precisamente el complejo momento que le toco vivir cuando estaba en las filas del elenco pincharrata, Altamirano señaló que \"<strong>por lo sucedido, disfruto el doble, tengo que demostrarle a mi pareja y a mi hijo el jugador que soy</strong>. No hay nada más lindo que disfrutar lo que uno hace\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/javier-altamirano-quiero-mejorar-lo-que-mostre-en-huachipato-y-en/2025-02-15/232058.html","streamUrl":null,"titleText":"Javier Altamirano: \"Quiero mejorar lo que mostré en Huachipato y en Estudiantes\"","uid":"86f5f3d7-5b50-4f9c-a5b7-0ff213e11b95","updateDate":"2025-02-16T02:19:00.000Z"}]
