[{"mainText":"<p>Una nueva situación extrafutbolística envuelve a <strong>Arturo Vidal</strong>. Este martes 6 de enero, el mediocampista de <strong>Colo Colo</strong> presentó oficialmente un nuevo contrato publicitario que lo convierte en el rostro principal de una reconocida casa de apuestas online, situación que reactivó el debate sobre la legalidad de estas empresas en <strong>Chile</strong>.</p>\n<p>El acuerdo se concretó pese al contundente fallo de la <strong>Corte Suprema</strong>, que declaró ilegal la operación de estas plataformas en el país por no contar con una regulación tributaria y legal específica en territorio nacional. Esta sentencia obligó anteriormente a la ANFP y a diversos clubes a romper millonarios vínculos comerciales.</p>\n<p>La decisión del \"King\" llamó la atención, especialmente tras los episodios vividos en 2025, donde la industria del juego en línea estuvo en el ojo del huracán y bajo la lupa del Ministerio de Justicia.</p>\n<p>El jugador optó por seguir adelante con este patrocinio a título personal, desmarcándose de las restricciones que afectaron a las instituciones deportivas.</p>\n<p>Además, el jugador vivió una polémica personal tomando en cuenta que lanzó en el 2025 su propia casa de apuestas, de nombre \"Juega con el King\".</p>\n<p>En la presentación, <strong>Vidal</strong> se mostró contento con la alianza, posando con la camiseta de la marca y recalcando su rol como embajador, omitiendo la compleja situación jurídica que atraviesan estos sitios en <strong>Chile</strong>.</p>\n<p>Eel volante se encuentra en plena pretemporada con <strong>Colo Colo</strong>, y este movimiento comercial abre una nueva arista de discusión sobre la responsabilidad de los deportistas de alto rendimiento frente a normativas judiciales vigentes.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTLIY-0EZJ_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTLIY-0EZJ_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Arturo Vidal (@kingarturo23oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/vidal-firmo-nuevo-vinculo-con-casa-de-apuestas-pese-a-fallo-de-la-corte/2026-01-06/130945.html","streamUrl":null,"titleText":"Vidal firmó nuevo vínculo con casa de apuestas pese a fallo de la Corte Suprema","uid":"d8dab736-8e84-4f4a-b573-e28a6bb7169f","updateDate":"2026-01-06T16:09:45.000Z"},{"mainText":"<p>El grupo <strong>Pet Shop Boys</strong> anunció un <strong>concierto en Santiago</strong> para su próxima visita a Chile en el mes de febrero.</p>\n<p>Los británicos ya estaban confirmados como una de las atracciones principales del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/festival-de-vina-2026-esta-es-la-programacion-de-artistas-y-humoristas/2026-01-05/130934.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Festival de Viña del Mar 2026</a>, con un show fijado para el lunes 23 de febrero.</p>\n<p>Aprovechando ese viaje al país, Neil Tennant y Chris Lowe decidieron agregar una presentación en la capital en el marco de su <strong>gira de grandes éxitos \"Dreamworld\"</strong>.</p>\n<h2>¿Cuándo y dónde es?</h2>\n<p>El show de Pet Shop Boys en Santiago se realizará en el<strong> Movistar Arena</strong> el <strong>27 de febrero</strong> de 2026.</p>\n<p>Las entradas se pondrán a la venta este lunes 12 de enero en Puntoticket.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTLGx-YjRdH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTLGx-YjRdH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Bizarro Live Entertainment (@bizarrolivecl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/pet-shop-boys-agenda-show-en-santiago-tras-su-paso-por-vina-2026/2026-01-06/124317.html","streamUrl":null,"titleText":"Pet Shop Boys agenda show en Santiago tras su paso por Viña 2026","uid":"9921cccf-3eb9-413e-86dc-7d4f80d9cf6a","updateDate":"2026-01-06T15:43:17.000Z"},{"mainText":"<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/DExrZ7irFCs?si=94ieSzQ0SWYxzfS9\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-pretemporada-de-universidad-de-chile-al-mando-de-francisco-meneghini/2026-01-02/144142.html","streamUrl":null,"titleText":"La pretemporada de Universidad de Chile al mando de Francisco Meneghini","uid":"16859b06-b8f6-4ee5-a292-001e941c80e3","updateDate":"2026-01-02T17:41:42.000Z"},{"mainText":"<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/reajuste-publico-y-las-polemicas-normas-de-amarre-encienden-el-inicio/2026-01-05/151523.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>proyecto de reajuste al sector público</strong></a> <strong>ingresó este martes a tramitación bajo la calificación de suma urgencia</strong>, presentando una serie de modificaciones que van más allá del ajuste salarial.</p>\n<p>Según lo informado, esta propuesta no solo incluye el reajuste, sino que además <strong>agrega unas 100 modificaciones a normas de distinta naturaleza</strong>.</p>\n<p>Entre las disposiciones más relevantes, la iniciativa legislativa <strong>pospone el revalúo de bienes raíces, un proceso que el Servicio de Impuestos Internos (SII) tenía previsto para 2026</strong>, <strong>ahora trasladándolo a 2027</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Con suma urgencia ingresó el proyecto de reajuste al sector público cuya tramitación debe iniciar la comisión de Hacienda de la Cámara.</p>\n— Jorge Espinoza Cuellar (@espinozacuellar) <a href=\"https://twitter.com/espinozacuellar/status/2008525755022704756?ref_src=twsrc%5Etfw\">January 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Además, el proyecto <strong>establece un plazo especial para que los predios ocupados puedan solicitar una rebaja en el impuesto territorial</strong>.</p>\n<p>Otro punto destacado es <strong>la extensión del fondo de emergencia transitorio destinado a la reconstrucción en Valparaíso</strong>. Se propone que sea desde el 2026 hasta el 2028.</p>\n<h2><em><strong>La polémica renovación de contratas</strong></em></h2>\n<p>En el ámbito de la gestión laboral, <strong>el proyecto aborda una polémica regla para la no renovación de contratas</strong>.</p>\n<p>Se explicita en el proyecto de ley el acuerdo alcanzado con la mesa del sector público, que, para poner fin a estas contratas, <strong>debe realizarse un acto administrativo que exprese los fundamentos y hechos que forman parte de la decisión</strong>.</p>\n<p>Este mecanismo busca dar mayor claridad y justificación a las decisiones sobre la continuidad de los contratos.</p>\n<h2><strong><em>Nuevas normas para el personal de confianza</em></strong></h2>\n<p>Una de las incorporaciones que generó especial atención es <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/aqui-no-hay-ninguna-ley-de-amarre-vallejo-rechaza-acusaciones-sobre/2026-01-05/192339.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la regla sobre el cese de funciones del personal de asesoría directa en los gabinetes de altas autoridades</strong></a>, conocido como personal de confianza.</p>\n<p>Según el proyecto, deberán presentar su renuncia para hacerla efectiva a más tardar el 11 de marzo. Y si ello no ocurre,<strong> se concretará la renuncia mediante la petición realizada por la autoridad que efectuó la designación</strong>, produciéndose igualmente el término de funciones por el solo ministerio de la Ley.</p>\n<p>Esta disposición es significativa porque, lo que antes era un instructivo gubernamental, se incorpora ahora también como materia de ley dentro del proyecto de reajuste del sector público, otorgándole un carácter legal y permanente.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/proyecto-de-reajuste-al-sector-publico-ingresa-con-suma-urgencia-a/2026-01-06/124439.html","streamUrl":null,"titleText":"Proyecto de reajuste al sector público ingresa con suma urgencia a tramitación","uid":"eeb31f36-57de-4f66-a282-227400bd6328","updateDate":"2026-01-06T15:44:39.000Z"},{"mainText":"<p ><em><strong>Por Fabián Pizarro Arcos, periodista y director del proyecto Efecto China</strong></em></p>\n<p>La <strong>Li</strong> constituye <strong>el grupo étnico autóctono más antiguo de la isla de Hainan, en el extremo sur del país</strong>. Con una población cercana a <strong>1,5 millones de personas</strong>, los Li habitan principalmente las <strong>zonas montañosas y rurales del centro y sur de la isla</strong>, donde han preservado una identidad cultural diferenciada a pesar de siglos de cambios políticos y sociales.</p>\n<p>Los orígenes de la etnia Li se remontan a <strong>más de dos mil años</strong>. Registros históricos chinos mencionan a pueblos isleños dedicados a <strong>la agricultura, la pesca y la caza</strong>, que desarrollaron un estilo de vida adaptado al clima tropical de Hainan. Durante siglos, los Li mantuvieron una relativa autonomía cultural, en parte gracias al aislamiento geográfico de la isla, lo que permitió la conservación de lenguas, tradiciones y estructuras sociales propias.</p>\n<p>La lengua Li pertenece a la familia <strong>tai-kadai</strong> y presenta <strong>varios dialectos</strong>, reflejo de la diversidad interna del grupo. Aunque el mandarín se ha extendido ampliamente en la educación y la vida pública, la lengua Li sigue siendo un componente esencial de la identidad comunitaria, transmitida principalmente en el ámbito familiar y en rituales tradicionales. <strong>La tradición oral, los cantos y las leyendas</strong> ocupan un lugar central en la vida cultural del pueblo Li.</p>\n<p>Uno de los rasgos más distintivos de esta etnia es su <strong>arte textil</strong>. Los Li son reconocidos por sus técnicas ancestrales de tejido, teñido y bordado, consideradas entre las más antiguas de China. Utilizan fibras naturales y tintes vegetales para crear diseños geométricos y simbólicos que narran historias, creencias y mitos. En 2009, estas técnicas textiles fueron inscritas por la <strong>UNESCO</strong> como <strong>Patrimonio Cultural Inmaterial de la Humanidad</strong>, destacando su valor histórico y artístico.</p>\n<p>La economía tradicional de la etnia Li se basa en la <strong>agricultura de subsistencia</strong>, especialmente el cultivo de <strong>arroz, batata y mijo</strong>, complementada con <strong>la recolección y la pesca.</strong> Las aldeas Li suelen estar organizadas en <strong>clanes</strong>, con una fuerte cohesión social y un profundo respeto por los ancianos y los antepasados. Sus viviendas, construidas con bambú, madera y hojas de palma, reflejan una adaptación funcional al entorno tropical.</p>\n<p>En el ámbito espiritual, los Li practican creencias animistas centradas en la <strong>veneración de los ancestros y de los espíritus de la naturaleza</strong>. Montañas, ríos y bosques son considerados espacios sagrados, y los rituales desempeñan un papel clave en el mantenimiento del equilibrio entre la comunidad y su entorno.</p>\n<p>En las últimas décadas, el desarrollo turístico de Hainan y la modernización han generado cambios significativos en la vida Li. Si bien han surgido nuevas oportunidades económicas, también existen desafíos en la preservación cultural. Frente a ello, comunidades y autoridades trabajan en la protección del patrimonio, la revitalización lingüística y el desarrollo sostenible, buscando asegurar que la etnia Li continúe siendo una expresión viva de la diversidad cultural china.</p>\n<h2 ><span ><em><strong>Li (黎族, Lízú)</strong></em></span></h2>\n<ul>\n<li><strong>Población: </strong>1,45 millones.</li>\n<li><strong>Localización:</strong> Isla de Hainan.</li>\n<li><strong>Idioma:</strong> Li (familia tai-kadai).</li>\n<li><strong>Religión:</strong> Animismo, culto a los ancestros.</li>\n<li><strong>Vestimenta tradicional:</strong> Ropa tejida a mano con fibras vegetales y tintes naturales.</li>\n<li><strong>Gastronomía:</strong> Pescado, arroz, frutas tropicales, vino de coco.</li>\n<li><strong>Costumbres:</strong> Fiestas de la siembra, tatuajes tradicionales, danzas con tambores.</li>\n<li><strong>Historia:</strong> Habitantes originarios de Hainan; resistieron la expansión imperial durante siglos.</li>\n<li><strong>Relevancia:</strong> Considerados uno de los grupos más antiguos del sur de China.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/la-etnia-li-herencia-ancestral-y-vida-islena-en-el-sur-de-china/2026-01-05/120539.html?=efectochina","streamUrl":null,"titleText":"La etnia Li: herencia ancestral y vida isleña en el sur de China","uid":"ae45a173-9a38-4b8d-bc2b-75b9b3e1452c","updateDate":"2026-01-05T15:05:39.000Z"},{"mainText":"<p>En medio de la presentación de <strong>Jimmy Martínez</strong>, <strong>Universidad Católica</strong> abordó el posible retorno de <strong>Enzo Roco</strong>. El gerente deportivo de <strong>Cruzados</strong>, <strong>José María Buljubasich</strong>, enfrentó las consultas y, si bien no confirmó un acuerdo,<strong> dejó abierta la opción para que el zaguero, que concluyó su paso por Fatih Karagumruk de Turquía, vuelva a vestir la franja.</strong></p>\n<p>El exportero valoró el perfil del jugador, pero mantuvo la cautela respecto a una negociación cerrada. <strong>\"Es un jugador que se formó acá, que tiene una larga trayectoria. Nosotros ya veníamos conversando en un listado de algunos jugadores que ya también estamos avanzando en negociaciones\"</strong>, explicó.</p>\n<p>Sobre la inclusión específica del defensa en la plantilla 2026, <strong>Buljubasich</strong> fue claro en que es una alternativa que se maneja, aunque compite con otras gestiones en curso. \"<strong>Entrará Enzo dentro de esa posibilidad, pero sí ya tenemos algunos jugadores que venimos hablando y que a lo mejor podríamos llegar a acuerdo en los próximos días\",</strong> sostuvo, sin dar por hecho el fichaje.</p>\n<h3>Bello y Asta-Buruaga: Escenarios abiertos</h3>\n<p>El directivo también tuvo palabras para la situación de <strong>Eduard Bello</strong>, vinculado a <strong>Barcelona</strong> de <strong>Ecuador</strong>. \"Con respecto a Eduard, no se movió nada la situación de lo que fueron los últimos días. <strong>Nosotros seguimos evaluando algunas cosas, por lo tanto no está ni confirmado ni descartado.</strong> Por ahora es un tema, como se dice, 'noticia en desarrollo', no hay nada concreto\", afirmó.</p>\n<p>Finalmente, sorprendió al referirse a <strong>Tomás Asta-Buruaga</strong>, quien ya se había despedido del club. \"<strong>Terminó su contrato, pero tampoco está cerrado ese tema, no hay nada definitivo.</strong> Mientras Tomás no consiga club y nosotros sigamos buscando, seguramente puede haber una posibilidad\", sentenció.</p>\n<p>También sostuvo que es difícil que sostengan amistosos, <strong>considerando que quedan pocos días para su estreno en la Supercopa.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-abrio-la-puerta-para-eventual-fichaje-de-enzo-roco/2026-01-06/124537.html","streamUrl":null,"titleText":"Universidad Católica abrió la puerta para eventual fichaje de Enzo Roco","uid":"d280b9b0-3272-47f2-80e6-525b6328cc0d","updateDate":"2026-01-06T15:45:37.000Z"},{"mainText":"<p>El flamante mediocampista de Universidad Católica <strong>Jimmy Martínez tuvo su presentación oficial con el cuadro cruzado y en sus primeras palabras</strong> expresó que se trata de un desafío rendir en el conjunto de \"la Franja\".</p>\n<p>\"Estoy muy motivado de estar acá, <strong>es un gran desafío estar en esta institución, así es que prepararme para los desafíos que se vienen, que son muchos</strong>. Sé que habrá mucha competencia en el mediocampo, así es que contento\", dijo en conferencia de prensa.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTLJaY-EYIL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTLJaY-EYIL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Universidad Católica (@cruzados_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>\"Creo que <strong>he tenido a lo largo de mi carrera varios clubes donde he ido creciendo, donde he ido madurando</strong>, y ahora llego en un buen momento personal y en un buen momento para el club\", añadió.</p>\n<p>\"Vengo a aportar mi grano de arena. Sé a la institución que llegó, sé la calidad de jugadores que hay, y es un honor compartir plantel con ellos, así es que dar lo mejor de mí\", complementó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/KoeoiLq5Rns?si=ttdL5rdjyxQ5L5dg\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/jimmy-martinez-es-un-gran-desafio-estar-en-universidad-catolica/2026-01-06/124120.html","streamUrl":null,"titleText":"Jimmy Martínez: Es un gran desafío estar en Universidad Católica","uid":"7cf3702c-6a36-40da-b56e-1abb6345d87e","updateDate":"2026-01-06T15:41:20.000Z"},{"mainText":"<p><strong>Cobresal</strong> hizo oficial este martes al llegada del volante nacional <strong>Juan Fuentes</strong> y sumó asi su tercera incorporación<strong> para competir en la Primera División.</strong></p>\n<p>El jugador de 30 años arribó al cuadro minero proveniente de <strong>Deportes La Serena</strong>, club por el cual tuvo un paso marcado por las <strong>lesiones </strong>la temporada pasada.</p>\n<p>\"Fuentes se desempeña como defensor central o volante de contención, <strong>destacando por su orden, liderazgo y experiencia</strong>\", comunicó el club.</p>\n<p>Fuentes, se suma a <strong>Agustín Nadruz</strong> y <strong>Esteban Valencia</strong> como los nuevos refuerzos de los comandados por Gustavo Huerta.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTK8tuwESJQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTK8tuwESJQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club de Deportes Cobresal (@cobresaloficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cobresal-oficializo-a-juan-fuentes-como-su-nuevo-refuerzo-para-la/2026-01-06/122624.html","streamUrl":null,"titleText":"Cobresal oficializó a Juan Fuentes como su nuevo refuerzo para la temporada 2026","uid":"8341f5bc-e8e1-47e1-b742-278d88a1a398","updateDate":"2026-01-06T15:26:24.000Z"},{"mainText":"<p>La actriz y fisicoculturista estadounidense <strong>Jayne Trcka</strong> falleció a sus 62 años, según informó el portal TMZ.</p>\n<p>La mujer, recordada por su papel de la \"Maestra Mann\" en <strong>\"Scary Movie\"</strong>, <strong>fue encontrada muerta</strong> en la cocina de su residencia en San Diego. Según la policía el aviso lo entregó un amigo, quien fue a la casa de Trcka tras <strong>varios días sin poder comunicarse</strong> con ella.</p>\n<p>La data de muerte fue establecida como el pasado 12 de diciembre, aunque aún se desconocen las causas del deceso de la actriz.</p>\n<p>Durante su carrera Jayne Trcka destacó en diversas competencias, exhibiciones y revistas relacionadas al <strong>fisicoculturismo</strong>.</p>\n<p>En la década del 2000 apareció en varias películas como \"Scary Movie\" o \"Nudity Required\". Además apareció en el recordado videoclip de <strong>\"Telephone\" de Lady Gaga</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/EVBsypHzF3U?si=XVLmFCLqaSrk6bpR\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/murio-la-actriz-y-fisicoculturista-jayne-trcka-a-los-62-anos/2026-01-06/121418.html","streamUrl":null,"titleText":"Murió la actriz y fisicoculturista Jayne Trcka a los 62 años","uid":"2d364c71-de37-4257-9d9d-a9bf456a5789","updateDate":"2026-01-06T15:14:18.000Z"},{"mainText":"<p>El piloto chileno <strong>Francisco \"Chaleco\" López estuvo lejos de sus mejores actuaciones en el Rally Dakar y este martes en la tercera terminó en la 12ª posición</strong> en un resultado que lo alejó de la zona de podio en la Categoría Challenger de la exigente prueba que recorre Arabia Saudita.</p>\n<p>El oriundo de Teno logró <strong>un tiempo de 5h09'25\" para los 421 kilómetros de especial</strong> que se corrieron en torno a la localidad de Alula para quedar a lejanos 31'16\" del ganador de la prueba, el estadounidense Brock Heger.</p>\n<p>En la clasificación general, <strong>López concretó un tiempo de 13h40'12\" para quedar a 31'25\" del mismo Heger,</strong> líder de la competencia.</p>\n<p>Este miércoles y jueves los pilotos afrontarán la Etapa Maratón, la cual mide dos días de competencia con 451 kilómetros de especial y 75 de enlace.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/francisco-chaleco-lopez-se-alejo-de-los-lideres-tras-una-compleja/2026-01-06/121022.html","streamUrl":null,"titleText":"Francisco \"Chaleco\" López se alejó de los líderes tras una compleja tercera etapa","uid":"40c04c89-752c-4108-bc0f-23c8495aba73","updateDate":"2026-01-06T15:10:22.000Z"},{"mainText":"<p>La reciente evolución de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/machado-agradece-a-trump-por-captura-de-maduro-y-dice-que-volvera-pronto/2026-01-06/074332.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la crisis en Venezuela, marcada por la caída del dictador Nicolás Maduro</strong></a>, abrió un nuevo escenario en Latinoamérica que, según el diputado <strong>Stephan Schubert (Republicanos)</strong>, <strong>puede ser \"favorable\" para el próximo gobierno de José Antonio Kast</strong>, especialmente en lo que respecta al retorno de los venezolanos migrantes.</p>\n<p>\"Creo que el escenario donde en el cual va a asumir el Presidente Kast <strong>es un escenario distinto y va favorable para el retorno de venezolanos a Venezuela</strong>. <strong>Creo que eso va a ser algo positivo</strong>\", afirmó el parlamentario este martes en<strong> El Primer Café de Cooperativa</strong>.</p>\n<p>De todas maneras, matizó que esta visión positiva \"depende de cómo va a evolucionar todo lo que está recién ocurriendo,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/confusion-en-caracas-por-disparos-cerca-del-palacio-de-miraflores/2026-01-06/000128.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> está todo muy muy caliente todavía y no sabemos exactamente cómo va a quedar después</strong></a>\".</p>\n<p>En su análisis, Schubert subrayó que \"esta dictadura de Maduro nos ha afectado a todos nosotros.<strong> El hecho que exista una dictadura allá ha significado también para Chile muchos perjuicios</strong>, además de la vulneración de los derechos humanos de los propios venezolanos, que tampoco nos es indiferente\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260106/imag/foto_0000000320260106114718.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La dictadura de Maduro no solo causó \"muchos perjuicios\" a Chile y una sistemática vulneración de DD.HH., sino que también obligó a todos los países latinoamericanos a pronunciarse sobre la crisis venezolana, según Schubert. (FOTO: EFE)</em></div>\n</div>\n<p>A pesar de su optimismo con la caída del líder chavista, también lanzó una crítica a la postura previa del Presidente Gabriel Boric, acusando que cuando se conoció la operación en el país caribeño, \"<strong>no vi que él manifestara una preocupación particular respecto a los derechos humanos en Venezuela y su vulneración</strong>, y tampoco que se refiriera respecto a <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/fiscal-de-caso-ojeda-tras-captura-de-maduro-una-opcion-es-pedir-que/2026-01-06/091324.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la usurpación del cargo por parte del dictador Maduro</a>\".</p>\n<h2><strong><em>Proceso arduo y prolongado</em></strong></h2>\n<p>Por su parte, <strong>Pedro Pizarro</strong>, <strong>vicepresidente Renovación Nacional (RN)</strong>, mantuvo una postura más conservadora respecto a la velocidad del cambio.<strong> Si bien compartió la esperanza de una transición</strong>,<strong> advirtió sobre su complejidad</strong>.</p>\n<p>\"Esto es el inicio de un camino que uno ve que ojalá y uno tiene la esperanza que esto lleve hacia la libertad y la democracia de vuelta en Venezuela, pero <strong>es un camino que creo que no va a ser tan corto como a todos nos gustaría que fuera</strong>\", puntualizó en <strong>El Primer Café</strong>.</p>\n<p>Pizarro enfatizó que, tras \"muchos años de régimen\" enraizado en \"todas las instituciones\", <strong>la transición será un proceso arduo y prolongado</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260106/imag/foto_0000000220260106114718.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Desde Renovación Nacional, Pedro Pizarro advierte que la transición hacia la libertad y la democracia en la nación caribeña será un proceso \"arduo y prolongado\". (FOTO: EFE)</em></div>\n</div>\n<h2><em><strong>Las dudas y cuestionamientos del oficialismo</strong></em></h2>\n<p>Desde el actual oficialismo, el <strong>secretario general del Frente Amplio</strong>,<strong> Andrés Couble</strong>, centró su análisis en <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/analista-que-maduro-se-haya-entregado-a-cambio-de-beneficios-es-una/2026-01-05/194637.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la preocupación por la soberanía y la intervención extranjera</a>. Condenando la dictadura de Maduro,<strong> alertó sobre la \"ley del más fuerte\" que</strong>,<strong> a su juicio</strong>,<strong> impone Estados Unidos</strong>.</p>\n<p>\"Las declaraciones de Donald Trump son bastante evidentes, en donde su interés no está en la democracia, en la libertad, ni siquiera en la persecución del narcotráfico, <strong>su interés está en el control geopolítico y en el control del petróleo</strong>\", cuestionó el militante frenteamplista, que indicó también que la verdadera \"encrucijada\" es cómo <strong>defender los principios de democracia y derechos humanos sin caer en la sumisión a intereses externos</strong>, ya que una invasión \"no va a ser más libertad, va a ser menos, va a ser supeditar los intereses de Estados Unidos\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260106/imag/foto_0000000120260106114718.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Flavia Torrealba, del Partido Regionalista Verde Social, expresa preocupación por la estabilidad global, describiendo la situación como \"una madeja desarmada\". (FOTO: EFE)</em></div>\n</div>\n<p>Mientras que la <strong>presidenta del Partido Regionalista Verde Social</strong>,<strong> Flavia Torrealba</strong>, reconoció por una parte que \"se alegró porque cayó un régimen que le es adverso\", pero también expresó su<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-ee-uu-no-esta-en-guerra-con-venezuela/2026-01-05/215255.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>inquietud sobre las posibles consecuencias de las acciones internacionales</strong>, especialmente las de Estados Unidos, para la estabilidad global</a>.</p>\n<p>Torrealba advirtió que lo que se vive es como \"<strong>que una madeja se hubiera desarmado</strong>\", con conflictos en diversas partes del mundo, y que una intervención externa en Venezuela, en vez de traer libertad, podría simplemente generar \"más gente sufriendo\" y \"todavía más desorden\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/republicanos-la-caida-de-maduro-trae-un-escenario-favorable-para-el/2026-01-06/114718.html","streamUrl":null,"titleText":"Republicanos: La caída de Maduro trae un escenario \"favorable\" para el gobierno de Kast","uid":"8d22c604-9644-4f97-aedd-055fb2e252ec","updateDate":"2026-01-06T14:47:18.000Z"},{"mainText":"<p>La Fiscalía de la Región de Los Ríos investiga el <strong>hallazgo de dos personas fallecidas al interior de vehículos</strong>, hechos ocurridos la mañana de este martes en las comunas de Futrono y Paillaco.</p>\n<p>El primer caso corresponde a un <strong>hombre de 44 años</strong>, cuyo cuerpo fue encontrado dentro de una camioneta abandonada en el <strong>sector rural de Puerto Los Llolles</strong>, en la comuna de Futrono. El hallazgo fue realizado por transeúntes del lugar, quienes dieron aviso a Carabineros.</p>\n<p>El segundo hecho se registró en la <strong>comuna de Paillaco</strong>, donde una <strong>persona de alrededor de 55 años</strong>, fue encontrada fallecida al interior de un vehículo, en circunstancias que son investigadas.</p>\n<p>En ambos casos, los cuerpos fueron <strong>trasladados al Servicio Médico Legal,</strong> mientras que los antecedentes fueron puestos a disposición del Ministerio Público. La i<strong>nvestigación</strong> quedó a cargo de la <strong>Sección de Investigaciones Policiales (SIP) de Carabineros y de la Brigada de Homicidios de la PDI.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-los-rios/fiscalia-investiga-hallazgo-de-dos-personas-fallecidas-en-la-region-de/2026-01-06/114558.html","streamUrl":null,"titleText":"Fiscalía investiga hallazgo de dos personas fallecidas en la Región de Los Ríos","uid":"1eabf285-10f9-4eb7-bff0-04e754860c9c","updateDate":"2026-01-06T14:45:58.000Z"}]
