[{"mainText":"<p>La Primera Sala de la Corte Suprema de Brasil anunció que<strong> la fase final del juicio<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaristas-boicotean-al-congreso-de-brasil-para-exigir-una-amnistia/2025-08-05/173351.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> por golpismo</a></strong> contra el expresidente<strong> Jair Bolsonaro</strong> comenzará el <strong>próximo 2 de septiembre.</strong></p>\n<p>El presidente de ese brazo del Supremo, <strong>Cristiano Zanin</strong>, decidió además que, si fuera necesario, serán celebradas audiencias los días <strong>3, 9, 10 y 12 de septiembre</strong>, cuando deberá concluir el juicio que determinará si el líder de la ultraderecha será condenado por un<strong> presunto intento de golpe de Estado.</strong></p>\n<p>Además de Bolsonaro serán juzgados <strong>otros siete acusados</strong> de formar parte del llamado <strong>\"núcleo central\"</strong> de la trama golpista, que al igual que el exmandatario se enfrentan a condenas que podrían oscilar <strong>entre 12 y 40 años de prisión.</strong></p>\n<p>Zanin determinó la fecha para el juicio oral a pedido del relator del proceso, <strong>Alexandre de Moraes,</strong> quien presentó su solicitud el jueves, después de que los ocho acusados entregaron sus <strong>alegaciones finales.</strong></p>\n<h2 ><span ><strong><em>Los hechos que sustentan la acusación</em></strong></span></h2>\n<p>Bolsonaro y sus siete antiguos colaboradores responden por los<strong> presuntos delitos de golpe de Estado, intento de abolición del Estado democrático de derecho, asociación armada para delinquir, daño calificado al patrimonio público y deterioro del patrimonio público.</strong></p>\n<p>Según la acusación formulada por la Fiscalía General, la trama golpista fue concebida después de que Bolsonaro fue derrotado en las elecciones de octubre de 2022 por el ahora presidente, <strong>Luiz Inácio Lula da Silva.</strong></p>\n<p>El líder de la ultraderecha no reconoció el resultado de las urnas y Brasil se sumergió en una vorágine de protestas y una crisis institucional que, según la acusación, tenía como objetivo<strong> impedir la toma de posesión de Lula.</strong></p>\n<p>La Fiscalía afirma que, tras el fracaso de los planes iniciales, los acusados habrían incitado <a href=\"https://www.cooperativa.cl/noticias/mundo/brasil/bolsonaristas-invaden-el-congreso-brasileno-en-manifestacion-contra-lula/2023-01-08/155423.html?_gl=1*wwielf*_gcl_au*MTg5Nzc4NzgzMi4xNzU1Mzc2OTY3\" target=\"_blank\">el</a><strong><a href=\"https://www.cooperativa.cl/noticias/mundo/brasil/bolsonaristas-invaden-el-congreso-brasileno-en-manifestacion-contra-lula/2023-01-08/155423.html?_gl=1*wwielf*_gcl_au*MTg5Nzc4NzgzMi4xNzU1Mzc2OTY3\" target=\"_blank\"> asalto a Brasilia del 8 de enero de 2023</a>,</strong> una semana después de la investidura de Lula, cuando miles de bolsonaristas depredaron las sedes de los tres poderes del Estado y exigieron que las Fuerzas Armadas derrocaran al nuevo Gobierno.</p>\n<h2 ><span ><em><strong>La defensa de Bolsonaro</strong></em></span></h2>\n<p>En sus alegaciones finales, Bolsonaro rechazó de plano todas las acusaciones a través de sus abogados, quienes han pedido al tribunal su absolución.</p>\n<p>La defensa del exmandatario alegó que existe una absoluta falta de pruebas, negó su participación en un complot golpista y calificó de<strong> \"absurdas\"</strong> las acusaciones de la Fiscalía.</p>\n<p>El proceso penal contra el líder de la ultraderecha ha desatado <a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-no-puedo-admitir-que-trump-diga-tantas-mentiras-sobre-brasil/2025-08-15/175124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un</a><strong><a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-no-puedo-admitir-que-trump-diga-tantas-mentiras-sobre-brasil/2025-08-15/175124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> conflicto diplomático y comercial entre Brasil y Estados Unidos</a>,</strong> cuyo presidente, <strong>Donald Trump,</strong> ha aplicado aranceles del 50% a los productos brasileños en represalia contra un juicio que considera \"injusto\" y producto de una \"persecución política\".</p>\n<p>Este jueves, Trump reiteró su convicción de que <strong>\"lo que han hecho es, en realidad, una ejecución política que están intentando hacer con Bolsonaro\"</strong> y calificó de <strong>\"terrible\"</strong> lo que sucede con quien ha definido como uno de los grandes líderes de la derecha en América Latina.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/ya-hay-fecha-para-el-juicio-contra-bolsonaro-por-golpismo-arriesga-40/2025-08-16/235454.html","streamUrl":null,"titleText":"Ya hay fecha para el juicio contra Bolsonaro por golpismo: arriesga 40 años de cárcel","uid":"fdefe812-23b7-4e6b-8844-d2c4984c57e4","updateDate":"2025-08-17T04:10:00.000Z"},{"mainText":"<p><strong>Coquimbo Unido</strong> recibirá este domingo a<strong> Everton de Viña del Mar</strong>, desde las <strong>17:30 horas (21:30 GMT)</strong> en el Estadio \"Francisco Sánchez Rumoroso\", en el cierre de la <strong>fecha 20 de la Liga de Primera</strong>, buscando estirar su racha y mantener su distancia como puntero.</p>\n<p>El equipo pirata, dirigido por <strong>Esteban González</strong>, suma<strong> 44 puntos</strong> y lleva una notable racha de sie<strong>te victorias consecutivas en el torneo,</strong> pero debe ganar para aguantar la presión de <strong>Universidad de Chile,</strong> que tiene 38 positivos y juega en el primer turno de la jornada dominical ante Audax Italiano.</p>\n<p>Everton, por su parte, suma dos partidos sin ganar, viene de empatar ante Colo Colo y debe frentar los malos resultados. Los pupilos de Mauricio Larriera tienen 19 unidades, igualados con La Serena, pero <strong>necesitan sumar para no acercarse en la zona de peligro.</strong></p>\n<p>El duelo será arbitrado por <strong>Franco Jiménez</strong> y el <strong>VAR</strong> estará a cargo de<strong> Mathías Riquelme.</strong></p>\n<p>Todos los detalles los podrás escuchar en <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-buscara-mantener-firme-su-liderato-ante-everton-en-el/2025-08-16/232004.html","streamUrl":null,"titleText":"Coquimbo Unido buscará mantener firme su liderato ante Everton en el cierre de la fecha 20","uid":"11422dbf-50b0-4f82-85b6-82e9b70dc558","updateDate":"2025-08-17T04:05:00.000Z"},{"mainText":"<p>A tres meses de la elección de noviembre, a la medianoche de este sábado venció el plazo que estableció el Servicio Electoral (Servel) para la <strong>formalización de pactos parlamentarios.</strong></p>\n<p>Los partidos políticos tenían hasta las 23.59 para concurrir al organismo a inscribir los acuerdos. Ahora, el siguiente paso es declarar las candidaturas para participar en el proceso, las que pueden realizarse hasta este lunes 18 a través de la plataforma dispuesta al efecto.</p>\n<p>A continuación, <strong>los cinco pactos que se formalizaron</strong>, en plazo legal, ante el Servel.</p>\n<h2 ><em><strong>Las derechas</strong></em></h2>\n<p>Las derechas acudirán divididas en dos grandes pactos: por un lado, la coalición <strong>\"Cambio por Chile\",</strong> que agrupa al <strong>Partido Republicano, el Partido Nacional Libertario y el Partido Social Cristiano</strong>, y, por otro, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-inscribio-su-candidatura-presidencial-y-al-pacto-chile-grande-y/2025-08-16/140335.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la alianza <strong>\"Chile grande y unido\"</strong></a>, conformada por <strong>Chile Vamos (UDI, Renovación Nacional y Evópoli) y Demócratas.</strong></p>\n<p>La candidata presidencial de este último bloque, <strong>Evelyn Matthei</strong>, explicó: \"Los partidos que me acompañan, conscientes de su responsabilidad histórica, espíritu democrático y profundo amor por Chile, han decidido formar la alianza política que cimentará el desarrollo de nuestra patria. Por eso le hemos puesto 'Chile Grande y Unido'\".</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/calisto-confirma-que-ira-como-independiente-y-destraba-acuerdo/2025-08-15/125832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Calisto confirma que irá como independiente y destraba acuerdo Demócratas-Chile Vamos</em></a></li>\n</ul>\n<h2 ><em><strong>El oficialismo</strong></em></h2>\n<p>El oficialismo también acudirá en dos listas a las parlamentarias. La principal es <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/oficialismo-mas-la-dc-inscribieron-su-pacto-parlamentario-ante-el-servel/2025-08-16/115100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la alianza <strong>\"Unidad para Chile\"</strong></a>, que reúne a siete partidos de Gobierno<strong> (Frente Amplio, Partido Comunista, Partido Socialista, PPD, Partido Radical y Partido Liberal)</strong> más la <strong>Democracia Cristiana.</strong></p>\n<p><strong>\"Estamos muy conformes con el resultado de este acuerdo</strong> que, sin duda, hace que nuestra lista sea <strong>representativa también de la candidatura de Jeannette Jara y del Chile que queremos</strong>\", sostuvo la senadora <strong>Paulina Vodanovic</strong>, presidenta del PS.</p>\n<p>En tanto, el senador<strong> Francisco Huenchumilla</strong>, presidente de la DC, señaló el rol que tendrá su partido al interior de la coalición: \"Mañana trabajaremos el programa de Gobierno y, de esa manera, queremos decirle al país que vamos a contribuir en esta coalición de partidos progresistas, <strong>que quieren el desarrollo del país, el crecimiento económico, la seguridad, la salud, el bienestar y con justicia social para todos\"</strong>.</p>\n<p>En paralelo, una lista \"alternativa\", integrada por la <strong>Federación Regionalista Verde Social, Acción Humanista, la Alianza Verde Popular y el Partido Popular</strong>, competirá bajo el nombre<strong> \"Verdes, Regionalistas y Humanistas\"</strong>, luego de que <a href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/la-centroizquierda-tampoco-presentara-lista-parlamentaria-unica-para/2025-08-12/170731.html?_gl=1*m2asb6*_gcl_au*MTg5Nzc4NzgzMi4xNzU1Mzc2OTY3\" target=\"_blank\">las dos primeras tiendas se bajaran de la negociación del oficialismo.</a></p>\n<p><strong>\"Sabemos que es una decisión arriesgada, pero nuestros partidos no nacieron para morir arrodillados\"</strong>, afirmó la presidenta de la FRVS, <strong>Flavia Torrealba.</strong></p>\n<p>Asimismo, el pacto <strong>\"Izquierda Ecologista Popular\"</strong> participará conformado por el <strong>Partido Igualdad y el Partido Humanista.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/parlamentarias-vencio-el-plazo-y-cinco-pactos-se-inscribieron-en-el/2025-08-16/223553.html","streamUrl":null,"titleText":"Parlamentarias: Venció el plazo y cinco pactos se inscribieron en el Servel","uid":"3d72d77d-ad30-4937-ba06-79053036d198","updateDate":"2025-08-17T04:02:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> y <strong>Audax Italiano</strong> chocan este domingo en el <strong>Estadio Nacional,</strong> desde las <strong>12:30 horas (16:30 GMT)</strong>, en un<strong> duelo clave</strong> de la fecha 20 de la <strong>Liga de Primera,</strong> con la misión de seguir al acecho del liderato que domina <strong>Coquimbo Unido.</strong></p>\n<p>Los azules, dirigidos por <strong>Gustavo Alvarez</strong>, tienen <strong>38 puntos</strong>, a seis de Coquimbo Unido (que jugará en la tarde dominical ante Everton), por lo que necesita la victoria para no peder terreno en la lucha por el título.</p>\n<p>El cuadro estudiantil viene con un gran envión ánimico, ya que en la fecha anterior goleó a Unión Española y a mediados de semana celebró un<strong> triunfazo ante Independiente</strong> en la ida de octavos de final de la Copa Sudamericana.</p>\n<p>Pese a que la próxima semana debe jugar la revancha en Avellaneda, este domingo el técnico azu<strong>l mantendrá gran parte del equipo que venció al \"Rojo</strong>\", ya que es crucial vencer a los itálicos, un rival directo en la parte alta.</p>\n<p>La oncena azul será con Gabriel Castellón; Nicolás Ramírez, Franco Calderón, Matías Zaldivia; Fabián Hormazábal, Israel Poblete, Charles Aránguiz, Matías Sepúlveda, Javier Altamirano; Lucas Assadi y Lucas Di Yorio.</p>\n<p>Audax Italiano, por su parte, entró en una racha negativa que lo alejó de la cima. Los dirigidos por<strong> Juan José Ribera</strong> tienen 34 puntos y llevan<strong> cuatro partidos sin ganar,</strong> por lo que deben dar la sorpresa en el Nacional para retomar el rumbo.</p>\n<p>Además, el partido tendrá un condimento adicional, ya que será <strong>el reencuentro de Eduardo Vargas con Universidad de Chile</strong>, club que intentó sin éxito su retorno en el reciente mercado de pases.</p>\n<p>La posible oncena de los audinos será con Tomás Ahumada; Jorge Espejo, Cristóbal Muñoz, Óliver Rojas, Esteban Matus; Leonardo Valencia, Marco Collao, Nicolás Orellana; Luis Riveros, Eduardo Vargas y Michael Fuentes.</p>\n<p>El duelo será arbitrado por <strong>Piero Maza</strong>, mientras que el VAR estará a cargo de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-gol-o-tiro-de-esquina-el-insolito-cobro-de-gaston-philippe-en/2025-08-16/150135.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Gastón Philippe, protagonista de un insólito cobro</strong></a> en el partido de Unión La Calera y Deportes La Serena.</p>\n<p>Todos los detalles los podrás escuchar en la transmisión de<strong> Cooperativa Deportes</strong> y seguir online en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-de-chile-quiere-seguir-al-acecho-del-liderato-en-duelo-clave/2025-08-16/224205.html","streamUrl":null,"titleText":"Universidad de Chile quiere seguir al acecho del liderato en duelo clave ante Audax Italiano","uid":"39bc7b50-9966-4ccd-8432-8760c50080ed","updateDate":"2025-08-17T03:44:00.000Z"},{"mainText":"<p>El presidente de Ucrania, <strong>Volodímir Zelenski</strong>, afirmó este sábado que <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/vladimir-putin/putin-quiere-regiones-de-donetsk-y-luhansk-para-acordar-tregua-con-ucrania/2025-08-16/160135.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la negativa de Rusia a acordar un alto al fuego </a>antes de emprender la negociación de un acuerdo de paz dificulta la situación.</strong></p>\n<p><strong>\"Vemos que Rusia rechaza los numerosos llamamientos a un alto al fuego y no ha determinado todavía cuando pondrá fin a la matanza. Esto complica la situación\",</strong> declaró en un mensaje en X.</p>\n<p><strong>\"Si no tienen la voluntad de ejecutar una simple orden para detener los ataques, puede que conlleve mucho esfuerzo conseguir que Rusia tenga la voluntad de implementar algo mucho mayor, una coexistencia pacífica con su vecino durante décadas\"</strong>, lamentó el mandatario ucraniano.</p>\n<p>No obstante, Zelenski aseguró que -junto con sus aliados- Ucrania está trabajando en pos de la paz y la seguridad.</p>\n<p><strong>\"Detener la matanza es un elemento clave para detener la guerra\",</strong> insistió el gobernante ucraniano, que agregó que está preparándose para la reunión que mantendrá el lunes en Washington con el presidente estadounidense, <strong>Donald Trump</strong>, quien <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/reunion-entre-trump-y-putin-termino-sin-acuerdo-sobre-guerra-en-ucrania/2025-08-15/193333.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se entrevistó el viernes con el líder ruso, <strong>Vladímir Putin</strong>, en <strong>Alaska</strong> (EE.UU.).</a></p>\n<p>\"Es importante que todo el mundo concuerde en que<strong> tiene que haber una conversación a nivel de líderes para esclarecer todos los detalles y determinar qué pasos son necesarios y cómo van a funcionar</strong>\", comentó Zelenski en relación a <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-respalda-cumbre-trilateral-con-putin-y-anuncia-reunion-con-trump/2025-08-16/083707.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la propuesta de Trump de celebrar una cumbre trilateral con Putin.</a></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"uk\">Дякую за підтримку! Всі вказані пункти важливі, щоб можна було досягти дійсно сталого та надійного миру. Бачимо, що Росія відкидає численні вимоги щодо припинення вогню і досі не визначила, коли припинить вбивства. Це ускладнює ситуацію. Якщо в них немає волі реалізувати простий…</p>\n— Volodymyr Zelenskyy / Володимир Зеленський (@ZelenskyyUa) <a href=\"https://twitter.com/ZelenskyyUa/status/1956813664872530242?ref_src=twsrc%5Etfw\">August 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En declaraciones anteriores, a lo largo de este sábado, el presidente ucraniano fijó entre las prioridades, de cara a la negociación de un acuerdo de paz, la declaración de <strong>un alto al fuego en todos los frentes y la liberación de todos los ucranianos en cautiverio ruso.</strong></p>\n<p>Además, Zelenski destacó la importancia de unas <strong>garantías de seguridad creíbles en las que participen tanto Europa como EE.UU.</strong> y reclamó que no se decidan cuestiones territoriales sin la implicación de Ucrania.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/previo-a-reunion-con-trump-zelenski-alerta-rechazo-de-putin-a-alto-al/2025-08-16/233252.html","streamUrl":null,"titleText":"Previo a reunión con Trump, Zelenski alerta: Rechazo de Putin a alto al fuego \"complica la situación\"","uid":"67dff4fa-e7f2-44a6-9a52-ba904fd29bb1","updateDate":"2025-08-17T03:41:00.000Z"},{"mainText":"<p><strong>Marion Serrano, Camila Campos, Matías Reveco y Aracely Quiroz</strong> fueron las principales figuras del <strong>Team ParaChile</strong> en la segunda jornada de la <strong>Copa Mundial de Para powerlifting Santiago 2025.</strong></p>\n<p>A las 30 medallas obtenidas este viernes, <strong>el seleccionado nacional sumó este sábado otras 41 preseas</strong>, completando hasta el momento 71 medallas.</p>\n<p>En la categoría Elite, <strong>Serrano se impuso en la clase -86 con una marca de 135 kilos</strong>, marcando además el récord de Chile en la categoría. Campos, por su parte, triunfó en -61 kilos con una mejor marca de 110.</p>\n<p><strong>Reveco, en tanto, confirmó su buen momento con dos oros en la categoría -80 kilos,</strong> mientras Quiroz ganó un oro y una plata en -73.</p>\n<p>En el grupo de las figuras jóvenes del seleccionado nacional destacaron este sábado: <strong>Renata Encina, Tania Toro, Iska Pascal, Kasandra Melita, Felipe Escobar y Christofer Melita</strong>. Todos ellos ganaron medallas en sus categorías y potenciaron su preparación de cara a los <strong>Juegos Parapanamericanos Juveniles de Chile 2025</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/serrano-y-campos-brillaron-en-gran-actuacion-del-team-parachile-en-el/2025-08-16/234828.html","streamUrl":null,"titleText":"Serrano y Campos brillaron en gran actuación del Team ParaChile en el Mundial de Para powerlifting","uid":"a30d38f7-5b8d-462d-a919-eaccab99e325","updateDate":"2025-08-17T03:40:00.000Z"},{"mainText":"<p><strong>Al menos 307 personas murieron y 23 resultaron heridas</strong> <strong>en las últimas 48 horas</strong> por <strong>lluvias torrenciales, inundaciones, deslizamientos de tierra y rayos</strong> en la región norte de <strong>Pakistán,</strong> donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/pakistan/mas-de-170-muertos-por-intensas-lluvias-en-pakistan/2025-08-15/115049.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las autoridades aún luchan</a> por hacer llegar ayuda a las zonas afectadas.</p>\n<p>Según un informe difundido por la Autoridad Nacional de Gestión de Desastres (NDMA), las víctimas se registraron principalmente en la <strong>provincia de Khyber Pakhtunkhwa,</strong> <strong>la más castigada</strong> por las precipitaciones,<strong> con más de 180 muertos y 23 heridos,</strong> además de <strong>31 desaparecidos.</strong></p>\n<p>En las zonas afectadas, <strong>la PDMA, el Ejército paquistaní, la administración distrital, el servicio de rescate 1122 y voluntarios locales</strong> continúan desplegando operaciones de socorro, indicó la NDMA en un comunicado.</p>\n<p>Durante el mismo periodo, la NDMA señaló que <strong>1.834 personas fueron rescatadas y más de 700 turistas, junto a 98 vehículos, fueron evacuados</strong> de la zona de <strong>Ratti Gali,</strong> en Cachemira administrada por Pakistán.</p>\n<h2><span ><em><strong>Más de 500 muertos y 700 heridos en total</strong></em></span></h2>\n<p>Desde el inicio de la temporada del monzón, el 26 de junio, se ha registrado un <strong>total de 507 muertos</strong> <strong>-271 hombres, 159 niños y 77 mujeres- y 768 heridos</strong> en incidentes relacionados con las lluvias, detalló la autoridad.</p>\n<p>En las últimas horas, se han <strong>destruido más de 118 viviendas,</strong> 45 de ellas con graves daños y 73 de forma parcial, además de haberse <strong>perdido 43 cabezas de ganado y seis puentes.</strong></p>\n<p><strong>Cada año, las lluvias monzónicas provocan la muerte</strong> de varios centenares de personas en Pakistán. En <strong>2022,</strong> unas lluvias monzónicas sin precedentes dejaron <strong>más de 1.700 muertos</strong> y causaron pérdidas económicas superiores a los <strong>30.000 millones de dólares</strong> en el país surasiático.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/mas-de-300-muertos-por-lluvias-torrenciales-e-inundaciones-en-pakistan/2025-08-16/221912.html","streamUrl":null,"titleText":"Más de 300 muertos por lluvias torrenciales e inundaciones en Pakistán","uid":"ab5a1770-0788-4f16-9fd7-a3e99eff8730","updateDate":"2025-08-17T03:15:00.000Z"},{"mainText":"<p>El atleta chileno <strong>Diego Uribe</strong> estableció este sábado <strong>un nuevo récord nacional en los 3.000 metros planos</strong>, en el Meeting Voor Moon, en Kessel-lo, en Bélgica.</p>\n<p>El mediofondista nacional registró un tiempo de<strong> siete minutos, 50 segundos y 04 centésimas</strong> y terminó en el 18° lugar en la carrera.</p>\n<p>El récord anterior pertenecía a Carlos Díaz, con un tiempo de 7'51''30.</p>\n<p>Los ganadores en Bélgica fueron los estadounidenses Woody Kincaid (7:42.23), Kasey Knevelband (7:42.90) y Vincent Ciattey (7:43.52).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNbGrfFxHrK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNbGrfFxHrK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Atletismo Sudamericano (@atletismo.sudamericano)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/chilenos/diego-uribe-establecio-nuevo-record-nacional-en-los-3-000-metros/2025-08-16/225709.html","streamUrl":null,"titleText":"Diego Uribe estableció nuevo récord nacional en los 3.000 metros","uid":"193f312c-18b9-400f-a735-10ca96675299","updateDate":"2025-08-17T02:55:00.000Z"},{"mainText":"<p>El portero brasileño <strong>Fábio Deivson Lopes Maciel,</strong> titular en el partido en que <strong>Fluminense</strong> venció por 2-1 al Fortaleza este sábado por el Brasileirao, igualó al inglés <strong>Peter Shilton</strong> como el futbolista profesional que <strong>más partidos oficiales ha disputado en el fútbol mundial</strong>, con 1.390.</p>\n<p>El guardameta de 44 años, igualó a otro portero, Shilton, una leyenda del fútbol inglés, <strong>pero puede superarlo el próximo martes en caso de que, como está previsto, sea alineado como titular</strong> en el partido en que Fluminense recibirá a América de Cali colombiano por los octavos de final de la Copa Sudamericana.</p>\n<p>Y lo más probable es que pueda aumentar su cuenta debido a que el portero, aclamado este sábado por los hinchas de Fluminense en pleno estadio Maracaná, <strong>es titular absoluto en el equipo dirigido por el técnico Renato Gaúcho</strong>.</p>\n<p>Con un nuevo partido oficial, <strong>el guardameta brasileño alcanzará los 1.391 y se aislará como el futbolista con más compromisos</strong>, ya que dejará atrás al ya jubilado Shilton (1.390) y mantendrá su ventaja sobre el portugués <strong>Cristiano Ronaldo (1.282)</strong>, el también brasileño e igualmente jubilado <strong>Rogério Ceni (1.265)</strong> y el ya fallecido y legendario portero checo <strong>Frantisek Plánicka (1.187).</strong></p>\n<p>Según las estadísticas que Fluminense atribuye a la International Federation of Football History and Statistics (IFFHS), <strong>a sus 44 años y aún sin planes para jubilarse, Fábio disputó 234 partidos con su actual club, 976 con Cruzeiro, 150 con Vasco da Gama y 30 con Uniao Bandeirante</strong>.</p>\n<p><strong>En su carrera también figuran 16 partidos con Athletico Paranaense</strong>, pero cuando aún no era profesional y por equipos juveniles.</p>\n<p>Fábio es igualmente el futbolista más veterano aún en actividad en la primera división del Brasileirao.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/el-brasileno-fabio-igualo-a-peter-shilton-como-el-futbolista-con-mas/2025-08-16/230408.html","streamUrl":null,"titleText":"El brasileño Fábio igualó a Peter Shilton como el futbolista con más partidos en el mundo","uid":"974ad39a-8f67-455c-ae95-36b5214de869","updateDate":"2025-08-17T02:50:00.000Z"},{"mainText":"<p>El Instituto de Salud Pública <strong>(ISP) alertó que existen posibles riesgos asociados al uso de alisantes capilares que contienen ácido glioxílico</strong> y que uno de ellos puede ser<strong> insuficiencia renal. </strong></p>\n<p>\"Si bien <strong>en Chile no se han reportado casos de daños renales,</strong> <strong>a nivel internacional se han descrito episodios de insuficiencia renal aguda</strong> en personas que, pocas horas después de someterse a este procedimiento, presentaron síntomas como <strong>dolor de cabeza, abdominal o lumbar, mareos, náuseas, vómitos o sed excesiva\",</strong> informó el organismo.</p>\n<p>Además, <strong>estudios y reportes internacionales</strong> vinculan estos productos con ácido glioxílico -autorizados en la UE- a posibles efectos en los riñones, por lo que el ISP llamó a la ciudadanía a <strong>emplearlo con precaución y estar atentos a la aparición de síntomas.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚠️ Atención sobre alisantes capilares con ácido glioxílico <br />\n\n<br />\n\nEl <a href=\"https://twitter.com/ispch?ref_src=twsrc%5Etfw\">@ispch</a> informa que, a nivel internacional, se han reportado casos poco frecuentes de problemas renales tras el uso de alisantes capilares con ácido glioxílico. <br />\n\n<br />\n\nMás información en: <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/vTrdpWCM4D\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/vTrdpWCM4D</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/WSV9c5vUFk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WSV9c5vUFk</a></p>\n— Instituto de Salud Pública de Chile (@ispch) <a href=\"https://twitter.com/ispch/status/1955269795735069067?ref_src=twsrc%5Etfw\">August 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>¿Cómo usar adecuadamente los alisantes?</strong></em></span></h2>\n<p>El instituto aconsejó <strong>realizar el alisado idealmente con un profesional capacitado </strong>y <strong>aplicar el producto solo sobre el cabello,</strong> evitando el contacto con el cuero cabelludo.</p>\n<p>También recomendó <strong>no someterse a más de dos alisados al año</strong> y utilizar únicamente productos con <strong>autorización sanitaria.</strong></p>\n<p>En caso de presentar síntomas, el ISP llamó <strong>a acudir a un centro de salud e informar sobre el procedimiento realizado.</strong> </p>\n<p>En este caso, se puede <strong>notificar cualquier sospecha de reacción adversa</strong> a través del formulario disponible en el sitio web <a rel=\"link a una nota absoluta 10\" href=\"https://www.ispch.gob.cl/anamed/cosmetovigilancia/notificacion-de-reaccion-adversas-a-cosmeticos-rac/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.ispch.cl</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/alertas-sanitarias/isp-alerta-riesgo-de-dano-renal-por-uso-de-alisantes/2025-08-16/220008.html","streamUrl":null,"titleText":"ISP alerta riesgo de daño renal por uso de alisantes","uid":"61f8090d-4344-4edf-91e0-0bd433aeaa85","updateDate":"2025-08-17T02:28:00.000Z"},{"mainText":"<p>El tenista nacional<strong> Alejandro Tabilo</strong> (103° del ranking mundial) quedó a un solo triunfo de sumarse a su compatriota <strong>Nicolás Jarry</strong> (100°) en el <strong>cuadro principal del ATP 250 de Winston-Salem.</strong></p>\n<p>El nacido en Toronto arrancó hoy su participación en la qualy del certamen estadounidense y <strong>lo hizo con una trabajada victoria por 6-3 y 7-5 sobre el invitado local Kyle Seelig</strong>, quien no tiene registro en la clasificación planetaria.</p>\n<p>El próximo rival del chileno será el indio <strong>Dhakshineswar Suresh</strong> (633°). El duelo fue pactado para este domingo en el primer turno de la cancha principal, <strong>por lo cual arrancará a las 13:00 horas de nuestro país</strong>.</p>\n<p>Por su parte, Jarry hará su estreno mañana ante el polaco <strong>Kamil Majchrzak</strong> (88°), quien lo venció en el único enfrentamiento que han protagonizado.</p>\n<p>El choque entre el \"Príncipe\" y el europeo fue programado para el segundo turno del court 2, es decir, no antes de las 15:00 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-quedo-a-un-paso-de-acompanar-a-jarry-en-el-cuadro-principal-de/2025-08-16/223706.html","streamUrl":null,"titleText":"Tabilo quedó a un paso de acompañar a Jarry en el cuadro principal de Winston-Salem","uid":"fec4a5d6-d8ca-41e4-8145-a4fc434dfc75","updateDate":"2025-08-17T02:24:00.000Z"},{"mainText":"<p>Los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/espana-ante-una-jornada-muy-dura-en-lucha-contra-el-fuego-con-tres/2025-08-15/095423.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>numerosos incendios que desde hace una semana arden en el noroeste y oeste de España</strong></a> y han quemado ya decenas de miles de hectáreas prosiguen este sábado, propiciados por <strong>una intensa ola de calor</strong>, y mientras la situación parece mejorar en uno de los más extensos, en la región de Castilla y León, <strong>preocupa la situación en Galicia y Extremadura.</strong></p>\n<p>Uno de los fuegos mas virulentos de esta semana ha sido el de Molezuelas de la Carballeda en Zamora (noroeste), aunque hoy mantiene una evolución favorable que ha permitido la vuelta a casa de más de 2.500 vecinos. <strong>Con más de 31.700 hectáreas quemadas y dos víctimas mortales</strong>, este fuego apunta a ser el más grave de la historia de España.</p>\n<p>Sin embargo, otros incendios se han complicado a lo largo de la jornada y hay <strong>19 que requieren de la ayuda de medios estatales</strong>, más allá de los regionales.</p>\n<h2><strong><em>El difícil panorama regional: Galicia y Extremadura en alerta</em></strong></h2>\n<p>La región de Galicia, en el noroeste español, <strong>mantenía hoy doce fuegos activos</strong>, la mayoría en la provincia de Ourense, en la que las llamas han quemado en estos días 42.000 hectáreas, y permanecían evacuadas unas 150 personas y casi 70 confinadas en sus hogares.</p>\n<p><strong>El<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/altas-temperaturas-propiciaron-inicio-de-incendios-forestales-en-espana/2025-08-12/130548.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> incendio más grande</a> en Ourense es el de Chandrexa de Queixa</strong>, que sería ya el mayor de la historia de Galicia, con más de 16.000 hectáreas quemadas.</p>\n<p>El presidente de la Xunta (gobierno regional gallego), Alfonso Rueda, señaló que <strong>la región vivía de nuevo \"un día complicado\" por los fuegos</strong>, con la dificultad añadida de que el humo de los mismos impedía que algunas bases aéreas cercanas estuvieran operativas.</p>\n<p>En la región de Extremadura (este) <strong>se seguía con preocupación el fuego de Jarilla</strong>, que se dirigía hacia la ciudad de Plasencia. Aunque el incendio llegó a estar estabilizado, con 4.800 hectáreas quemadas, ayer se reactivó y ahora inquieta la evolución de dos de sus frentes.</p>\n<p><strong>La evolución desigual de los incendios forestales genera incertidumbre en Castilla y León</strong>, con 26 fuegos activos, entre los que preocupan los de las provincias de Salamanca y León, algunos especialmente virulentos que han obligado a nuevos desalojos.</p>\n<h2 ><em><strong>Más de 5.000 bomberos combaten diez incendios graves en el centro y norte de Portugal</strong></em></h2>\n<p><strong>Más de 5.000 combaten este sábado los incendios que arrasan Portugal</strong>, con diez grandes fuegos concentrados en el norte y el centro del país, en una jornada en la que los medios aéreos tuvieron dificultades para ayudar a las labores de extinción de las llamas.</p>\n<p>Así lo explicó el comandante de la Autoridad Nacional de Emergencias y Protección Civil (ANEPC), <strong>Mário Silvestre</strong>, quien en una rueda de prensa dijo que <strong>\"hoy ha sido un día extremadamente complejo</strong> desde el punto de vista del uso de los medios aéreos\", debido al humo.</p>\n<p>La situación ha sido especialmente difícil en el norte de Portugal, continuó Silvestre, en la zona de Guarda y Sátão, donde <strong>el humo no se ha disipado</strong> en ningún momento e \"impidió el uso normal de los medios aéreos y la planificación que se había realizado\".</p>\n<p>Los incendios más preocupantes hasta las 17.00 hora local (16.00 GMT) están ubicados en <strong>Trancoso (</strong>en el distrito de Guarda), donde las llamas queman desde hace una semana en el fuego más duradero, en <strong>Sátão</strong> (distrito de Viseu), en <strong>Arganil</strong> (en el distrito de Coimbra), donde trabajan casi 1.000 bomberos, y en Freixo de Espada à Cinta, en la región del Duero.</p>\n<p>La jornada de este sábado deja tres personas atendidas, dos de ellos bomberos, y nueve personas trasladadas a centros hospitalarios.</p>\n<p>Portugal atraviesa una <strong>ola de calor</strong> que se alarga desde la semana pasada mientras lucha contra los incendios, que han motivado la activación del mecanismo europeo de protección civil.</p>\n<p>Además, el Gobierno decretó hasta este domingo un <strong>estado de alerta</strong> que está activo desde el pasado 3 de agosto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/incendios-forestales/graves-incendios-forestales-azotan-la-peninsula-iberica-en-medio-del/2025-08-16/184754.html","streamUrl":null,"titleText":"Graves incendios forestales azotan la península ibérica en medio del calor extremo","uid":"04ba693b-d4da-46ea-b45d-cb2907556b31","updateDate":"2025-08-17T02:11:00.000Z"}]
