[{"mainText":"<p >El uso de un supuesto reloj Rolex, valorado en unos <strong>50.000 dólares</strong>, por la secretaria de <strong>Seguridad Nacional de Estados Unidos, Kristi Noem</strong>, en su reciente visita a una <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/como-es-la-controvertida-megacarcel-de-el-salvador/2025-03-19/152229.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">megacárcel de El Salvador</a>,</strong> desde donde advirtió que enviaría allí a quienes ingresen sin documentos a su país, ha generado polémica en la nación norteamericana, de acuerdo con diversos medios estadounidenses.</p>\n<p >\"<strong>Cómo el Rolex de 50.000 dólares de Kristi Noem en una prisión salvadoreña se convirtió en un punto de tensión política</strong>\", título el <em>Washington Post</em>, mientras que <em>The New York Times</em> publicó <strong>\"El lujoso Rolex de Kristi Noem se roba las miradas durante su visita a una cárcel de El Salvador\"</strong>.</p>\n<p >La polémica por el reloj no ha trascendido en los medios salvadoreños.</p>\n<p >En las fotografías compartidas por el Gobierno de El Salvador de la visita de la alta funcionaria de la Administración Trump, al que medios salvadoreños no tuvieron acceso, dan cuenta de <strong>un llamativo reloj dorado y un anillo en la mano izquierda</strong> de Noem.</p>\n<p >Este reloj, que al parecer es un Rolex, aparece en las imágenes desde su llegada al Aeropuerto Internacional San Óscar Arnulfo Romero y durante la visita que realizó al Centro de Confinamiento del Terrorismo (CECOT).</p>\n<p >En las imágenes se ve a Noem, junto al ministro de Seguridad salvadoreño, <strong>Gustavo Villatoro</strong>, y un amplio equipo de seguridad mientras camina frente a <strong>pandilleros cubiertos con tatuajes</strong> alusivos a las pandillas.</p>\n<p >El escritor y periodista retirado estadounidense <strong>Seth Abramson</strong> publicó en X que la imagen de Noem \"pasará a la infamia\" y describe a \"Kristi Noem usando prisioneros maltratados, algunos de los cuales deportó ilegalmente sin el debido proceso, como accesorios en un anuncio de Trump en el que luce un Rolex de 60.000 dólares\".</p>\n<p ><strong>Tricia McLaughlin</strong>, subsecretaria de Seguridad Nacional para Asuntos Públicos, dijo en un comunicado a Business Insider que Noem utilizó las ganancias de sus libros \"para comprar un artículo que pudiera usar y algún día legar a sus hijos\".</p>\n<p >EFE consultó a un experto en esta marca de relojes, pero reconoció que a través de una fotografía no puede certificar su autenticidad, ya que hay muchas falsificaciones y necesitaría tenerlo físicamente para comprobar su peso, entre otros factores.</p>\n<p >El CECOT es una megacárcel ubicada en la localidad de Tecoluca, construida para albergar a unos 40.000 pandilleros.</p>\n<p >A este sitio envió el Gobierno de Nayib Bukele a 238 migrantres venezolanos acusados de ser integrantes de la banda criminal transnacional Tren de Aragua, que surgió en cárceles venezolanas, y que fueron deportados al país centroamericano por la Administración de Donald Trump, pese a una orden judicial que se lo prohibía.</p>\n<p >El Ejecutivo de Bukele no ha explicado bajo que ley mantiene presas a estas personas y se desconoce si han sido puestos a orden de algún juez de control penitenciario.</p>\n<p >\"También quiero que todos sepan que si vienen a nuestro país (Estados Unidos) ilegalmente, esta es una de las consecuencias que podrían enfrentar\", dijo Noem en un video publicado en X con un grupo de pandilleros salvadoreños de fondo, en el que aparecía con el polémico Rolex en su muñeca.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/polemica-en-ee-uu-por-rolex-de-ministra-de-trump-en-visita-a-megacarcel/2025-03-29/084021.html","streamUrl":null,"titleText":"Polémica en EE.UU. por Rolex de ministra de Trump en visita a megacárcel salvadoreña","uid":"dbf7bd8d-c07a-4217-934b-97f676f5cf2a","updateDate":"2025-03-29T12:05:00.000Z"},{"mainText":"<p >Decenas de rescatistas de Tailandia <strong>buscan este sábado supervivientes entre los escombros de un edificio en obras que colapsó en Bangkok</strong> el viernes, cuando se registró un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/junta-militar-eleva-a-mas-de-1-000-los-muertos-en-birmania-por-el/2025-03-29/073953.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">terremoto de magnitud 7,7 con epicentro en Birmania (Myanmar)</a>.</p>\n<p >Las <strong>labores de búsqueda y rescate continúan en esta zona de Bangkok, donde trabajaban unas 320 personas</strong>, la mayoría a salvo, si bien las autoridades hablan de decenas de desaparecidos y heridos, así como de al menos ocho fallecidos.</p>\n<p >Los recuentos oficiales actualizan constantemente el número de muertes, heridos y desaparecidos, conforme las autoridades disponen de nuevos datos en el sitio, donde han descubierto que <strong>unas 15 personas con signos vitales siguen atrapadas bajo los escombros</strong> de la torre en construcción de unos 30 pisos.</p>\n<p >También en esta área el personal médico y decenas de militares instalaron un hospital de campaña en el que los primeros <strong>12 rescatados con vida</strong> fueron examinados.</p>\n<p >El ministro de Interior, <strong>Anutin Charnvirakul</strong>, anunció la apertura de un centro para recibir quejas del público y canalizar las solicitudes de inspecciones gratuitas a edificios para aliviar el miedo de los ciudadanos, <strong>muchos de los cuales optaron por pasar la noche en parques públicos por miedo a nuevos terremotos.</strong></p>\n<p >Las autoridades han reportado <strong>al menos 70 réplicas del sismo</strong>, la mayoría imperceptibles, así como<strong> daños de variada intensidad en unos 700 edificios</strong> que serán sometidos a revisiones más profundas, dos de los cuales, de uso residencial, fueron desalojados el viernes por considerarse inseguros.</p>\n<p >Las autopistas y los servicios de transporte público han vuelto a estar operativos, con excepción de la zona cercana al edificio derrumbado, situada a pocos metros de Chatuchak, un inmenso mercado al aire libre que durante los fines de semana recibe a miles de turistas.</p>\n<p >El gobernador de Bangkok, <strong>Chadchart Sittipunt</strong>, dijo que hay <strong>200 edificios de gran altura que necesitan ser inspeccionados y evaluados.</strong></p>\n<p >Tailandia declaró el viernes el estado de emergencia en Bangkok tras el intenso movimiento registrado a causa del terremoto, que colapsó tres edificaciones en construcción.</p>\n<p >El temblor tuvo lugar el viernes a 10 kilómetros de profundidad y con el epicentro a unos 17 kilómetros de Mandalay, según el Servicio Geológico de Estados Unidos (USGS), que mide la actividad sísmica en el mundo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/bangkok-busca-supervivientes-entre-escombros-de-un-edificio-24-horas/2025-03-29/074616.html","streamUrl":null,"titleText":"Bangkok busca supervivientes entre escombros de un edificio 24 horas después del terremoto","uid":"4a67bc08-3260-49dc-9d65-f2081f0e7dff","updateDate":"2025-03-29T10:56:00.000Z"},{"mainText":"<p >La junta militar birmana dijo este sábado que hay un total de <strong>1.002 muertos, 2.376 heridos y 30 desaparecidos</strong> por el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/terremoto-de-7-7-azoto-a-birmania-y-tailandia/2025-03-28/072735.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">terremoto que sacudió el viernes el centro-norte de Birmania (Myanmar)</a>, según los primeros recuentos tras visitar algunas zonas devastadas.</p>\n<p >El régimen castrense, que detenta el poder en Birmania desde el golpe de Estado de 2021, publicó las cifras en un comunicado divulgado por el canal de Telegram del servicio nacional de radio y televisión (MRTV), después de informar horas antes de casi 700 muertos solo en la región de Mandalay, entre las más afectadas.</p>\n<p >El jefe de la junta, <strong>Min Aung Hlaing</strong>, visitó este sábado Mandalay, y el régimen indicó a través de MRTV que todavía se están recopilando datos.</p>\n<p >El temblor se registró el viernes a <strong>10 kilómetros de profundidad y con el epicentro entre las ciudades de Sagaing y Mandalay,</strong> a unos 17 kilómetros de la última urbe, la segunda mayor ciudad de Birmania, según el Servicio Geológico de Estados Unidos (USGS).</p>\n<p >Las fuerzas armadas, que se hicieron con el poder en Birmania mediante un golpe de Estado en 2021 y sumieron al país en la semianarquía y el conflicto, han declarado el <strong>estado de emergencia en seis zonas</strong>: Sagaing, Mandalay, Magway, Shan, Naipyidó y Bago.</p>\n<p >Birmania se encuentra en una <strong>espiral de crisis económica y conflicto desde la asonada</strong>, con enfrentamientos en gran parte del país entre el Ejército y guerrillas civiles y prodemocráticas, lo que empeora el acceso y la distribución de ayuda humanitaria.</p>\n<h2 ><strong><em>Ayuda militar como \"arma\"</em></strong></h2>\n<p >La junta militar hizo el viernes una <strong>inusual petición de ayuda tras declarar el estado de emergencia.</strong></p>\n<p >El relator de Naciones Unidas para Birmania, <strong>Tom Andrews</strong>, advirtió que la junta militar usa como \"arma\" la ayuda militar y pidió a la comunidad internacional canalizarla a través de la oposición democrática, encabezada por el autodenominado Gobierno de Unidad Nacional, y los grupos étnicos opuestos al Ejército.</p>\n<p >El potente terremoto <strong>se sintió también en países vecinos como China, India y Tailandia</strong>, en cuya capital, Bangkok, causó al menos 9 muertos y más de 100 desaparecidos tras derrumbarse tres edificios en construcción.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/junta-militar-eleva-a-mas-de-1-000-los-muertos-en-birmania-por-el/2025-03-29/073953.html","streamUrl":null,"titleText":"Junta militar eleva a más de 1.000 los muertos en Birmania por el terremoto","uid":"336c5108-07bc-4671-95c0-54fcffebda7e","updateDate":"2025-03-29T10:42:00.000Z"},{"mainText":"<p >La <strong>Unión Europea (UE)</strong> y el <strong>banco alemán KfW</strong> firmaron este viernes en Santiago un acuerdo con la <strong>Corporación de Fomento de la Producción (Corfo)</strong> y el Ministerio de Energía para financiar <strong>proyectos de hidrógeno verde</strong> en el país con <strong>216,5 millones de euros.</strong></p>\n<p >El pacto, enmarcado en el programa financiero de <strong>Hidrógeno Renovable Team Europe</strong>, <strong>\"apoyará la descarbonización de la economía chilena, creando empleos verdes y generando oportunidades de negocio para empresas chilenas y europeas,</strong> al tiempo que <strong>ayudará a Europa a satisfacer su demanda de importación de hidrógeno renovable</strong>\", detalla el comunicado de la delegación de la UE en Chile.</p>\n<p >Bajo dicho programa, el <strong>Banco Europeo de Inversiones (BEI),</strong> órgano financiero de la UE, y el banco de desarrollo KfW podrán proporcionar <strong>hasta 200 millones de euros (100 millones cada uno) de financiación al país</strong>, donde <strong>Corfo se hará cargo de canalizar los fondos hacia iniciativas de hidrógeno renovable de Chile</strong>, líder mundial en producción de energía verde.</p>\n<p >\"La creación de la industria del hidrógeno verde no solo es <strong>una oportunidad para seguir en el proceso de descarbonización</strong>, sino que también puede <strong>aportar a tener trabajos de calidad y oportunidades para las regiones</strong> donde se emplazarán los futuros proyectos\", apuntó el ministro de Energía, <strong>Diego Pardow</strong>.</p>\n<p >La UE también aportará una <strong>subvención adicional de 16,5 millones de euros mediante el Mecanismo de Inversión en América Latina y el Caribe (LACIF)</strong>, que facilita la financiación de proyectos de desarrollo en la región.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Chile y Unión Europea refuerzan alianza en energías limpias. ⚡️🇪🇺<br />\n\n<br />\n\nAutoridades del <a href=\"https://twitter.com/GobiernodeChile?ref_src=twsrc%5Etfw\">@GobiernodeChile</a> firmaron un acuerdo con el Comisario de Asociaciones Internacionales de la UE, Jozef Síkela que permitirá que proyectos de <a href=\"https://twitter.com/hashtag/Hidr%C3%B3genoVerde?src=hash&ref_src=twsrc%5Etfw\">#HidrógenoVerde</a> accedan a financiamiento. 🍃 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Vzgg4xRwxF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Vzgg4xRwxF</a></p>\n— Ministerio de Energía (@MinEnergia) <a href=\"https://twitter.com/MinEnergia/status/1905647984991158646?ref_src=twsrc%5Etfw\">March 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>\"Chile tiene un potencial energético renovable excepcional\"</strong></em></span></h2>\n<p >Se estima que la operación contribuirá a la instalación de <strong>al menos 150 megavatios (MW) de nueva capacidad de generación de energía renovable y 150 MW de nueva capacidad de electrolizadores,</strong> los aparatos que permiten producir hidrógeno mediante un proceso químico, <strong>contribuyendo así al objetivo del país de lograr que su generación energética sea 100% limpia en 2050.</strong></p>\n<p ><strong>\"Chile tiene un potencial energético renovable excepcional</strong> para el desarrollo de la producción de hidrógeno verde. Para aprovechar este potencial, es esencial apalancar la inversión privada\", indicó el encargado de Negocios a.i. de la Embajada de Alemania en Chile, <strong>Thomas Schmitt</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Además, se presentó <a href=\"https://twitter.com/hashtag/Optiminer?src=hash&ref_src=twsrc%5Etfw\">#Optiminer</a>, iniciativa de <a href=\"https://twitter.com/FraunhoferChile?ref_src=twsrc%5Etfw\">@FraunhoferChile</a> cofinanciada por <a href=\"https://twitter.com/HorizonEU?ref_src=twsrc%5Etfw\">@HorizonEU</a>, el programa marco de investigación e innovación de la UE para 2021-2027. Este proyecto busca revolucionar la minería, haciéndola más eficiente y sustentable.<a href=\"https://twitter.com/hashtag/TeamEurope?src=hash&ref_src=twsrc%5Etfw\">#TeamEurope</a> <a href=\"https://twitter.com/hashtag/GlobalGateway?src=hash&ref_src=twsrc%5Etfw\">#GlobalGateway</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/UQIQmx7kyR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UQIQmx7kyR</a></p>\n— UE en Chile 🇪🇺 (@UEenChile) <a href=\"https://twitter.com/UEenChile/status/1905735239793828006?ref_src=twsrc%5Etfw\">March 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Con la segunda red eléctrica más limpia de Latinoamérica después de Brasil y unas condiciones climáticas idóneas para la producción de energía renovable, Chile se ha erigido durante los últimos años como uno de los máximos referentes en este ámbito a nivel mundial.</p>\n<p >Sin embargo, la transición verde del país se ve amenazada por el desperdicio energético de su sistema eléctrico, que es incapaz de absorber toda energía producida y cuyos vertimientos son cada vez mayores, llegando a perder en 2024 un 20% del total de generación eólica y solar del año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/energia/la-ue-y-el-banco-kfw-invertiran-216-millones-de-euros-en-el-hidrogeno/2025-03-29/002701.html","streamUrl":null,"titleText":"La UE y el banco KfW invertirán 216 millones de euros en el hidrógeno verde de Chile","uid":"ce09231c-e59b-4e23-a28a-1fe2f31ec7f5","updateDate":"2025-03-29T03:50:00.000Z"},{"mainText":"<p ><strong>Utah</strong> (Estados Unidos) se convirtió en el<strong> primer estado del país en prohibir la adición de fluoruro en el agua potable pública</strong>, en contra de las recomendaciones sanitarias y siguiendo el planteamiento del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/senado-de-eeuu-confirmo-al-antivacunas-robert-kennedy-jr-como-ministro/2025-02-13/171654.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">secretario de Salud, <strong>Robert F. Kennedy Jr.</strong></a></p>\n<p >La ley, firmada el jueves por el gobernador de Utah, <strong>Spencer Cox</strong> (Partido Republicano), <strong>prohíbe añadir fluoruro a los sistemas públicos de abastecimiento de agua y entrará en vigor el próximo 7 de mayo</strong>.</p>\n<p >Esta nueva norma va en línea con los planteamientos de Robert F. Kennedy Jr., partidario de eliminar el fluoruro del agua corriente, siendo un añadido habitual en el agua de uso doméstico desde hace más de ochenta años en Estados Unidos.</p>\n<p >Otros estados del país como <strong>Dakota del Norte, Tennessee o Montana también han presentado proyectos de ley contra la adición de fluoruro en el agua.</strong></p>\n<p >En dosis adecuadas, el fluoruro, un mineral natural que también puede encontrarse en la tierra y en algunos alimentos, <strong>refuerza las estructuras óseas y dentales</strong>, pero cuando el consumo es excesivo, aparece la <strong>fluorosis</strong>, que vuelve a los huesos y dientes débiles y quebradizos.</p>\n<p >El Centro para el Control y la Prevención de Enfermedades (CDC, en inglés) indica en su página web que la fluoración del agua comunitaria es<strong> \"una estrategia fundamental\"</strong> <strong>para la prevención de la caries en EE.UU</strong> y una <strong>forma \"práctica, rentable y equitativa\" de mejorar la salud bucodental de la población.</strong></p>\n<p >Además, el CDC ha nombrado la fluoración del agua potable como <strong>una de las 10 grandes intervenciones de salud pública del siglo XX</strong> debido al <strong>\"drástico descenso de la caries\"</strong> desde que el país comenzó a añadir fluoruro al agua comunitaria en 1945.</p>\n<p >Del mismo modo, otras organizaciones sanitarias como la Asociación Dental Americana (ADA) han defendido la fluoración del agua, que <strong>\"previene al menos el 25% de las caries en niños y adultos a lo largo de su vida\",</strong> según la presidenta del ADA, <strong>Linda J. Edgar.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/utah-se-cuadro-con-robert-kennedy-jr-y-prohibio-el-fluor-del-agua/2025-03-29/001139.html","streamUrl":null,"titleText":"Utah se cuadró con Robert Kennedy Jr. y prohibió el flúor del agua potable","uid":"7ae473fc-18e8-4ef1-a617-9e25e503ed3c","updateDate":"2025-03-29T03:23:00.000Z"},{"mainText":"<p>Un lamentable incidente tuvo lugar este jueves luego de la caída de<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/everton-celebro-su-primer-triunfo-en-la-liga-y-la-u-se-lleno-de-dudas-antes-del-debut-en-la-libertadores/2025-03-27/222851.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Universidad de Chile ante Everton</a> en su visita al Estadio Sausalito, por la sexta fecha de la Liga de Primera, ya que algunos barristas del elenco forastero descargaron su furia<strong> arrancando las butacas de la Galería Laguna una vez finalizado el cotejo.</strong></p>\n<p><em>Revisa el registro a continuación:</em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Y así el Municipio de Cuidados de Viña del Mar en conjunto a la alcaldía con el incompetente del Delegado Presidencial les cierra las puertas a Santiago Wanderers jugar en el Estadio Sausalito. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/hhGPZZ8XGk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hhGPZZ8XGk</a></p>\n— Macanudo (@IgnacioSW2001) <a href=\"https://twitter.com/IgnacioSW2001/status/1905685284169056704?ref_src=twsrc%5Etfw\">March 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/barras-bravas/video-barristas-de-la-u-arrancaron-butacas-del-sausalito-tras-derrota/2025-03-29/000420.html","streamUrl":null,"titleText":"[VIDEO] Barristas de la U arrancaron butacas del Sausalito tras derrota con Everton","uid":"8014e3bb-28e3-4d43-b76a-440c5df8090e","updateDate":"2025-03-29T02:56:00.000Z"},{"mainText":"<p>El checo <strong>Jakub Mensik (54° ATP)</strong> sorprendió al mundo este viernes al clasificarse para la final del Miami Open tras vencer al estadounidense <strong>Taylor Fritz (4°) por 7-6(4), 4-6 y 7-6(4)</strong> en una electrizante semifinal, citándose con el serbio <strong>Novak Djokovic (5°).</strong></p>\n<p>Uno de los jugadores de mayor potencial en el circuito, disputará este domingo su primera final en un Masters 1.000 con 19 años tras lucir un monumental servicio que le permitió <strong>conectar 25 saques ganadores para salir vencedor.</strong></p>\n<p>Imponiéndose en la primera y tercera manga a través de un tie break, Mensik se convertirá en <strong>el primer checo en alcanzar la definición de un Masters 1.000</strong> desde que lo hiciera Tomas Berdych en 2015.</p>\n<p>De cara al compromiso de este domingo, el joven tenista llega con un único precedente ante su ídolo.<strong> Djokovic logró remontar por parciales de 7-6(4), 1-6 y 4-6</strong> en los cuartos de final en cuartos del Masters 1.000 de Shanghai el 2024.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/atp-cup/mensik-despacho-a-fritz-y-se-cito-con-djokovic-en-la-final-del-masters/2025-03-28/235008.html","streamUrl":null,"titleText":"Mensik despachó a Fritz y se citó con Djokovic en la final del Masters 1.000 de Miami","uid":"c3b5fe7a-2fb4-4f8a-8f71-5d9693b4e426","updateDate":"2025-03-29T02:45:00.000Z"},{"mainText":"<p >Un <strong>hombre falleció electrocutado</strong> en la comuna capitalina de <strong>Macul</strong>: según la información recabada, el hecho ocurrió en calle Huamalpaca, donde<strong> la víctima, al parecer, había sido solicitado por una vecina para que restableciera el suministro eléctrico que se había cortado en la zona.</strong></p>\n<p ><strong>El hombre subió al poste de línea eléctrica sin las herramientas adecuadas ni las medidas de seguridad necesarias</strong> para manipular este tipo de cables y, al estar en contacto con los cables de alta tensión, sufrió una descarga eléctrica que le costó la vida en el lugar.</p>\n<p >La policía ya se encuentra investigando las circunstancias del incidente, mientras que el cuerpo será retirado por el Servicio Médico Legal (SML) para sus peritajes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/macul-vecino-murio-electrocutado-tras-trepar-poste-de-luz-para/2025-03-28/233050.html","streamUrl":null,"titleText":"Macul: Vecino murió electrocutado tras trepar poste de luz para restablecer suministro","uid":"1cda63f5-10c5-4e24-832e-b55fea6a0c5a","updateDate":"2025-03-29T02:32:00.000Z"},{"mainText":"<p >La Fiscalía de Curacautín (Región de La Araucanía) reformalizó la investigación contra <strong>Sady Sepúlveda</strong>, <strong>imputado por el homicidio simple de la kinesióloga Madeline Segovia,</strong> quien <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/excursionista-fallecio-tras-caer-de-quebrada-en-cercanias-del-volcan/2023-08-03/233021.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">falleció en 2023 durante una excursión al <strong>volcán Lonquimay</strong>.</a></p>\n<p >En la audiencia, el fiscal Esteban Bustos relató que el acusado, <strong>\"haciéndole creer a la víctima que era un guía experimentado de montaña</strong>, ascendió junto a ella la ladera norte del volcán Lonquimay, ubicado en la comuna de Curacautín, produciéndose <strong>una caída que terminó con la vida de doña Madeline\".</strong></p>\n<p >\"A raíz de los nuevos hechos imputados, se ha pedido por parte de Fiscalía que se le imponga al imputado la medida cautelar de <strong>prisión preventiva\"</strong>, señaló el persecutor. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/reformalizan-a-guia-por-muerte-de-excursionista-en-volcan-lonquimay/2025-03-28/232534.html","streamUrl":null,"titleText":"Reformalizan a guía por muerte de excursionista en volcán Lonquimay","uid":"fc59a2a3-786d-40bf-bf26-b041e8789b2e","updateDate":"2025-03-29T02:23:00.000Z"},{"mainText":"<p>Este sábado 29 de marzo, la <strong>selección chilena</strong> afronta un importante y difícil duelo en el<strong> Sudamericano sub 17 de Colombia</strong>, midiéndose con <strong>Argentina</strong> en el Estadio Jaraguay por la segunda fecha del Grupo A con la <strong>misión de sumar sus primeros puntos en la tabla</strong>.</p>\n<p><strong>Los dirigidos por Sebastián Miranda vienen de caer <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/la-roja-sub-17-arranco-el-sudamericano-con-una-caida-ante-el-anfitrion/2025-03-27/225921.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por la mínima ante el los dueños de casa</a></strong>, ubicándose junto a Perú y los trasandinos en el fondo de su grupo, distanciándose de un Paraguay que marcha líder con tres unidades junto a los \"cafetaleros\".</p>\n<p>Con un debut de bajísimo rendimiento en materia ofensiva, La Roja tendrá que mejorar su desempeño si pretende hacerle daño a <strong>un elenco argentino dirigido por Diego Placente que</strong> <strong>tendrá su estreno luego de tener libre la primera jornada</strong>.</p>\n<p>El conjunto chileno tendrá que elevar su nivel para hacerle daño a la Albiceleste y no perder terreno que puede costar caro con el correr de las jornadas, especialmente considerando que Chile no verá acción en la penúltima fecha.</p>\n<p>Los dos primeros de cada zona avanzarán a semifinales y obtendrán boletos directos al Mundial de Qatar de este año, mientras que los terceros y cuartos disputarán un \"Final Four\" del cual solo un equipo quedará fuera de la cita planetaria.</p>\n<p>La acción de las<strong> 18:30 horas (21:30 GMT)</strong> podrás seguirla a través de las ondas de <strong>Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/la-roja-sub-17-desafia-a-argentina-en-busca-de-su-primer-festejo-en-el/2025-03-28/231208.html","streamUrl":null,"titleText":"La Roja sub 17 desafía a Argentina en busca de su primer festejo en el Sudamericano","uid":"b7a2ea6b-ff04-4520-adcf-67ca519831ce","updateDate":"2025-03-29T02:07:00.000Z"}]
