[{"mainText":"<p>Este miércoles, <strong>el último episodio de \"Stranger Things\" llegó a Netflix</strong>, poniéndole fin a la historia tras cinco temporadas.</p>\n<p>En medio de las celebraciones de Año Nuevo, algunos fanáticos de la serie decidieron esperar el estreno de su episodio final, ingresando puntual a la plataforma.</p>\n<p>Sin embargo, varios <strong>suscriptores reportaron problemas al intentar reproducir el capítulo</strong>, donde un mensaje de fallas técnicas apareció en la pantalla. </p>\n<p>El inconveniente <strong>ocurrió exactamente a las 10:00 PM en Chile</strong>, horario en el que el lanzamiento estaba programado, mostrando el mensaje: \"Sentimos la interrupción. Tenemos problemas con tu solicitud\". </p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260101/imag/foto_0000001220260101075623.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n </p>\n<p>Aproximadamente un minuto y medio más tarde, y tras varios intentos de actualizar la página, <strong>el gigante de streaming volvió a funcionar con normalidad. </strong></p>\n<p>En tanto, X se llenó de usuarios quejándose por las intermitencias en el servicio, que también <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/magazine/streaming/netflix-en-el-upside-down-estreno-de-stranger-things-colapso-el/2025-11-27/125240.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ocurrieron en el estreno del primer volumen</a> de la temporada 5. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Netflix crashed😭😭 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/bBxJ6FhMgE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bBxJ6FhMgE</a></p>\n— LeXXXi (@LexiOrtizz) <a href=\"https://twitter.com/LexiOrtizz/status/2006569155013783832?ref_src=twsrc%5Etfw\">January 1, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">eso sí,en cuestión de promo y demás,diez de diez,así se ve netflix ahora mismo <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/xT1XNreWF1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xT1XNreWF1</a></p>\n— 🏳️‍🌈 (@aoyanef) <a href=\"https://twitter.com/aoyanef/status/2006576044845744437?ref_src=twsrc%5Etfw\">January 1, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">NUH UH<br />\n\n<br />\n\nCRASHED 🤣😭 <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/CP0G3yEk0a\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CP0G3yEk0a</a></p>\n— mandi (@xMandiMusicLove) <a href=\"https://twitter.com/xMandiMusicLove/status/2006532333801976080?ref_src=twsrc%5Etfw\">January 1, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/streaming/netflix-fue-al-abismo-por-final-de-stranger-things-se-reporto-caida/2026-01-01/075623.html","streamUrl":null,"titleText":"Netflix fue al Abismo por final de \"Stranger Things\": se reportó caída global tras el estreno","uid":"0f82e83b-03f1-471f-959e-e0062da940fe","updateDate":"2026-01-01T10:56:23.000Z"},{"mainText":"<p>En lo que parece una fecha atípica para el balompié sudamericano, el fútbol en Europa no se detendrá pese a los festejos de <strong>Año Nuevo</strong> y es por eso que las competiciones <strong>inglesas animarán el grueso de partidos</strong> en el inicio de 2026.</p>\n<p>La <strong>Premier League</strong> tendrá platos fuertes para cerrar la jornada, destacando las visitas de <strong>Manchester City</strong> a Sunderland y de <strong>Tottenham</strong> a Brentford. Además, <strong>Liverpool</strong> buscará iniciar el año con el pie derecho recibiendo al Leeds United en <strong>Anfield</strong>.</p>\n<p>Por otro lado, la Championship tendrá una jornada frenética con <strong>doce compromisos</strong>, donde <strong>Ben Brereton Díaz</strong> estará en Derby County cuando reciba a Middlesbrough, <strong>Marcelino Núñez</strong> en Ipswich Town ante Oxford United y <strong>Lawrence Vigouroux</strong> custodiará el arco de Swansea frente a West Bromwich.</p>\n<p><em>Revisa la agenda completa de partidos a continuación:</em></p>\n<p><strong>Premier League</strong></p>\n<ul>\n<li>Crystal Palace vs. Fulham. 14:30 horas.</li>\n<li>Liverpool vs. Leeds Utd. 14:30 horas.</li>\n<li>Brentford vs. Tottenham. 17:00 horas.</li>\n<li>Sunderland vs. Manchester City. 17:00 horas.</li>\n</ul>\n<p><strong>Championship</strong></p>\n<ul>\n<li>Blackburn vs. Wrexham. 09:30 horas.</li>\n<li>Bristol City vs. Portsmouth. 12:00 horas.</li>\n<li>Charlton vs. Coventry. 12:00 horas.</li>\n<li><strong>Derby vs. Middlesbrough (de Ben Brereton). 12:00 horas.</strong></li>\n<li>Hull vs. Stoke. 12:00 horas.</li>\n<li><strong>Ipswich vs. Oxford Utd (de Marcelino Núñez). 12:00 horas.</strong></li>\n<li>Preston vs. Sheffield Wed. 12:00 horas.</li>\n<li>QPR vs. Norwich. 12:00 horas.</li>\n<li>Southampton vs. Millwall. 12:00 horas.</li>\n<li><strong>Swansea vs. West Brom (de Lawrence Vigouroux). 12:00 horas.</strong></li>\n<li>Watford vs. Birmingham. 12:00 horas.</li>\n<li>Sheffield Utd vs. Leicester. 14:30 horas.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/futbol-para-el-ano-nuevo-los-partidos-que-se-jugaran-el-1-de-enero-de/2025-12-28/232343.html","streamUrl":null,"titleText":"Fútbol para el Año Nuevo: Los partidos que se jugarán el 1 de enero de 2026","uid":"0bbeda06-1e56-4b4c-a335-bda31db2014b","updateDate":"2025-12-29T02:23:43.000Z"},{"mainText":"<p>Un incendio registrado la madrugada de este jueves en un concurrido<strong> bar de la localidad suiza de Crans-Montana</strong> dejó decenas de personas<strong> fallecidas</strong> y cerca de un <strong>centenar de heridos</strong>, muchos de ellos en estado grave, según confirmó la Policía Cantonal de Valais.</p>\n<p>\"Contabilizamos un <strong>centenar de personas heridas</strong>, muchas gravemente, así como decenas de personas que presumiblemente han fallecido\", dijo el comandante de la Policía Cantonal de Valais, <strong>Frederic Gisler</strong>.</p>\n<p>Por su parte, la procuradora general del cantón de Valais, <strong>Beatrice Pilloud</strong>, indicó que \"la prioridad es la medicina legal para ayudarnos a <strong>identificar a las personas fallecidas</strong>\".</p>\n<p>Todos los indicios recogidos han permitido a las autoridades <strong>excluir la hipótesis de un atentado</strong>, ya que se ha determinado que la explosión que se escuchó a <strong>alrededor de las 01.30</strong> de esta madrugada (hora local) fue causada por el incendio.</p>\n<p>Las autoridades han indicado igualmente que es muy probable que <strong>entre las numerosas víctimas haya varios extranjeros</strong>, ya que Crans Montana es una estación muy visitada por los esquiadores en el periodo de fin de año.</p>\n<p>\"En vista de la magnitud de este drama se puede entender que apenas estamos al inicio de las investigaciones y <strong>no hemos podido identificar a todas las víctimas</strong>, pero es probable que en una estación tan internacional como Crans habrá que lamentar víctimas del extranjero\", dijo Gisler a<em> EFE</em>.</p>\n<p>Los heridos han sido trasladados a diversos hospitales y los más graves al Hospital de Sion, capital del cantón de Valais, donde las<strong> salas de operaciones y la unidad de cuidados intensivos están repletas</strong>, indicó el responsable cantonal de Sanidad, Mathias Reynard.</p>\n<p>Las autoridades se han<strong> negado a especular sobre las razones del incendio</strong> a la espera de tener información fidedigna y tampoco han respondido a preguntas acerca de si el local cumplía con las medidas de seguridad legales.</p>\n<p>Según residentes entrevistados por<em> EFE</em>, el bar <strong>\"Le Constellation\"</strong> se encontraba ubicado en una suerte de subsuelo y<strong> se accedía por una escalera</strong>, lo que puede haber hecho difícil que las víctimas escaparan.</p>\n<p>Ante esta tragedia se movilizaron más de <strong>diez helicópteros, cuarenta ambulancias y 150 personas entre bomberos</strong>, rescatistas y otras profesiones vitales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/suiza/suiza-incendio-en-estacion-de-esqui-dejo-decenas-de-muertos-y-cientos/2026-01-01/084522.html","streamUrl":null,"titleText":"Suiza: Incendio en estación de esquí dejó decenas de muertos y cientos de heridos","uid":"a10dd15f-abb6-4e61-bd63-228b7cdd0eb0","updateDate":"2026-01-01T11:45:22.000Z"},{"mainText":"<p>El <strong>régimen iraní ha ejecutado a más de 2.200 personas en 2025, lo que supone un récord en los 37 años que Ali Jamenei lleva como líder supremo,</strong> afirma este miércoles uno de los grandes grupos de oposición, que denuncia que esa cifra se ha más que duplicado respecto a 2024 y ha crecido sobre todo a finales de año.</p>\n<p>En un comunicado, el Centro Nacional de Resistencia Iraní (CNRI) destaca que en el segundo semestre se han producido más del doble de ejecuciones que en el primero, y que las 376 que ha contabilizado hasta ahora en diciembre no tienen precedentes en un solo mes desde la llegada de Jamenei al cargo.</p>\n<p>En el conjunto del año, de acuerdo con los registros del CNRI,<strong> la pena de muerte se ha aplicado en 2.201 casos, con un incremento de alrededor del 120 % respecto a 2024</strong>, del 160 % si se compara con 2023 y del 280 % con 2022.</p>\n<p>Eso ha ocurrido en 97 ciudades de 31 provincias iraníes, frente a las 77 ciudades del pasado año, lo que para esta organización responde a la voluntad del régimen de extender el terror a más zonas del país.</p>\n<p>Entre los ajusticiados ha habido al menos 64 mujeres, frente a las 34 de que se tiene constancia en 2024. Además, 13 ejecuciones se hicieron en público, cuando el pasado ejercicio habían sido cinco.</p>\n<p>Para el CNRI, la evolución creciente de los cinco últimos años y en particular de los doce meses de 2025 pone en evidencia que \"a medida que el régimen de Jamenei se ha debilitado y sus crisis se han intensificado, ha recurrido cada vez más a las ejecuciones para crear un clima de terror y prevenir levantamientos populares\".</p>\n<p>Su líder, Maryam Rajavi, denuncia que <strong>\"las ejecuciones colectivas y arbitrarias son un claro caso de crimen organizado y un crimen contra la humanidad</strong> y un esfuerzo desesperado de un régimen que, ante el temor a un pueblo enfurecido y una sociedad explosiva, recurre a la horca para sobrevivir\".</p>\n<h2><em><span ><strong>Nuevo récord en Arabia Saudí</strong></span></em></h2>\n<p><strong>Arabia Saudí termina 2025 batiendo su propio récord anual de ejecuciones, con 356 presos a los que se le ha aplicado la pena capital</strong>, once más que el año anterior, después de aplicar ese castigo este último día del año a tres ciudadanos saudíes, informaron fuentes oficiales.</p>\n<p>El Ministerio del Interior saudí anunció en un comunicado que tres saudíes fueron ejecutados hoy en la región Oriental, en el este del país, tras haber sido sentenciados por \"crímenes terroristas\".</p>\n<p>Entre los delitos está, según el ministerio, <strong>\"disparar contra agentes de seguridad, vehículos e instalaciones de seguridad, fabricar explosivos y poseer armas con fines terroristas, y unirse a una organización terrorista exterior destinada a dañar la seguridad e integridad del Reino\".</strong></p>\n<p>La nota, que no especifica las fechas en las que fueron arrestados, indica que el país \"reafirma su compromiso\" de establecer la \"seguridad, lograr la justicia e implementar las sentencias de la sharía (ley) islámica contra cualquiera que agreda a personas seguras y viole su derecho a la vida y la seguridad\".</p>\n<p>Y <strong>advirtió \"a cualquiera que se atreva a cometer tales actos que el castigo legal será su destino\".</strong></p>\n<p>El pasado 29 de diciembre, la Organización Europea-Saudí para los Derechos Humanos (ESOHR), radicada en el exilio y que contabiliza las ejecuciones en el país del golfo Pérsico, aseguró que había documentado 353 aplicaciones de la pena capital en el reino, por lo que aumenta a 356 con los tres presos de hoy.</p>\n<p>De acuerdo con la ONG, el 94 % de los extranjeros fueron acusados ​​de delitos relacionados con las drogas, un \"aumento sin precedentes en las ejecuciones relacionadas específicamente con el hachís, con casi 100 sentencias ejecutadas en comparación con solo 15 casos en 2024\".</p>\n<p>Luego, según la organización,<strong> el 57 % del total de ejecutados fueron extranjeros.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/iran/record-de-ejecuciones-en-los-37-anos-de-jamenei-en-iran-con-mas-de/2025-12-31/204806.html","streamUrl":null,"titleText":"Récord de ejecuciones en los 37 años de Jamenei en Irán, con más de 2.200 en 2025","uid":"0a84c2c3-60ab-4636-b9c3-e55d60d6903d","updateDate":"2026-12-31T23:48:06.000Z"},{"mainText":"<p>Llega el <strong>2026</strong>, un año importante para el deporte y en especial el fútbol, con la celebración del <strong>Mundial de la FIFA en Norteamérica,</strong> el primero en la historia con 48 selecciones en competencia.</p>\n<p>También habrá importantes acontecimientos en tenis, baloncesto, automovilismo, atletismo, golf y rally, entre otras disciplinas, por lo que serán 12 meses recargados.</p>\n<p>En Chile, tanto, se celebrará el <strong>ATP 250 de Santiago</strong> en febrero, y en septiembre se vivirá en Biobío una nueva fecha del<strong> Mundial de Rally.</strong></p>\n<p>Además, <strong>Los Cóndores competirán en la Nations Cup de Rugby,</strong> en su preparación para el Mundial de 2027.</p>\n<p>Todos estos eventos están sujetos a modificaciones en sus fechas.</p>\n<p>Revisa los eventos a disputarse en 2026:</p>\n<h3>Enero</h3>\n<ul>\n<li>United Cup en Australia - 2 al 11 de enero</li>\n<li><strong>Rally Dakar - 3 al 17 de enero</strong></li>\n<li>ATP 250 de Brisbane - 5 al 11 de enero</li>\n<li>ATP 250 de Hong Kong - 5 al 11 de enero</li>\n<li>Supercopa de España - 7 al 11 de enero</li>\n<li>e-Prix de Ciudad de México en la Fórmula E - 10 de enero</li>\n<li><strong>Ironman de Pucón - 11 de enero</strong></li>\n<li>ATP 250 de Adelaida - 12 al 17 de enero</li>\n<li>ATP 250 de Auckland - 12 al 17 de enero</li>\n<li>Final de la Copa de Africa - 18 de enero</li>\n<li><strong>Abierto de Australia - 18 de enero al 1 de febrero</strong></li>\n<li><strong>Supercopa de Chile - 21 al 24 de enero</strong></li>\n<li>Rally de Montecarlo - 22 al 25 de enero</li>\n<li><strong>Inicio Liga de Primera 2026 - 30 de enero al 1 de febrero</strong></li>\n<li>WWE Royal Rumble - 31 de enero</li>\n<li>e-Prix de Miami en la Fórmula E - 31 de enero</li>\n</ul>\n<h3>Febrero</h3>\n<ul>\n<li>ATP 250 de Montpellier - 2 al 8 de febrero</li>\n<li><strong>Inicio de la fase previa Copa Libertadores - 3 de febrero</strong></li>\n<li>Sudamericano Femenino Sub 20 en Paraguay - 4 al 28 de febrero</li>\n<li>Seis Naciones de Rugby - 5 de febrero al 14 de marzo</li>\n<li><strong>Copa Davis: Chile vs. Serbia - Entre 6 y 8 de febrero</strong></li>\n<li>Juegos Olímpicos de Invierno Milan-Cortina 2026 - 6 al 22 de febrero</li>\n<li>Superbowl XL - 8 de febrero</li>\n<li>WTA 1.000 de Doha - 8 al 14 de febrero</li>\n<li>ATP 500 de Dallas - 9 al 15 de febrero</li>\n<li>ATP 500 de Rotterdam - 9 al 15 de febrero</li>\n<li>ATP 250 de Buenos Aires - 9 al 15 de febrero</li>\n<li>Rally de Suecia - 12 al 15 de febrero</li>\n<li>e-Prix de Yeda en la Fórmula E - 13 y 14 de febrero</li>\n<li><strong>All Star de la NBA - 15 de febrero</strong></li>\n<li>WTA 1.000 de Dubai - 15 al 21 de febrero</li>\n<li>ATP 500 de Doha - 16 al 22 de febrero</li>\n<li>ATP 500 de Río de Janeiro - 16 al 22 de febrero</li>\n<li>ATP 250 de Delray Beach - 16 al 22 de febrero</li>\n<li>Recopa Sudamericana: Flamengo vs. Lanús - 19 y 26 de febrero</li>\n<li>ATP 500 de Acapulco - 23 de febrero al 1 de marzo</li>\n<li>ATP 500 de Dubai - 23 de febrero al 1 de marzo</li>\n<li><strong>ATP 250 de Santiago - 23 de febrero al 1 de marzo</strong></li>\n<li>Maratón de Sevilla - 26 de febrero</li>\n<li>Gran Premio de Tailandia en el MotoGP - 27 de febrero al 1 de marzo</li>\n</ul>\n<h3>Marzo</h3>\n<ul>\n<li>Maratón de Tokio - 1 de marzo</li>\n<li>Masters de Indian Wells - 4 al 15 de marzo</li>\n<li>Gran Premio de Australia en la F1 - 6 al 8 de marzo</li>\n<li>Rally de Kenia - 12 al 15 de marzo</li>\n<li>Gran Premio de China en la F1 - 13 al 15 de marzo</li>\n<li><strong>Sorteo fase de grupos Copa Libertadores - 18 de marzo</strong></li>\n<li>Masters de Miami - 18 al 29 de marzo</li>\n<li>Gran Premio de Brasil en el MotoGP - 20 al 22 de marzo</li>\n<li>e-Prix de Madrid en la Fórmula E - 21 de marzo</li>\n<li>Maratón de Roma - 22 de marzo</li>\n<li><strong>Finalissima: Argentina vs. España - 27 de marzo</strong></li>\n<li>Gran Premio de Japón en la F1 - 27 al 29 de marzo</li>\n<li>Gran Premio de las Américas en el MotoGP - 27 al 29 de marzo</li>\n<li>ATP 250 de Bucarest - 30 de marzo al 5 de abril</li>\n<li>ATP 250 de Houston - 30 de marzo al 5 de abril</li>\n<li>ATP 250 de Marrakech - 30 de marzo al 5 de abril</li>\n</ul>\n<h3>Abril</h3>\n<ul>\n<li>Masters de Montecarlo - 5 al 12 de abril</li>\n<li><strong>Inicio fase de grupos Copa Libertadores - Semana del 7 de abril</strong></li>\n<li>Rally de Croacia - 9 al 12 de abril</li>\n<li>Masters de Augusta - 9 al 12 de abril</li>\n<li>Gran Premio de Bahrein en la F1 - 10 al 12 de abril</li>\n<li>Gran Premio de Catar en el MotoGP - 10 al 12 de abril</li>\n<li>Maratón de París - 12 de abril</li>\n<li>ATP 500 de Barcelona - 13 al 19 de abril</li>\n<li>ATP 500 de Munich - 13 al 19 de abril</li>\n<li>Gran Premio de Arabia Saudita en la F1 - 17 al 19 de abril</li>\n<li><strong>WWE Wrestlemania 42 - 18 y 19 de abril</strong></li>\n<li>Maratón de Boston - 20 de abril</li>\n<li>Masters de Madrid - 22 de abril al 3 de mayo</li>\n<li>Rally de Islas Canarias - 23 al 26 de abril</li>\n<li>Gran Premio de España en el MotoGP - 24 al 26 de abril</li>\n<li>Final Copa del Rey - 25 de abril</li>\n<li><strong>Maratón de Santiago - 26 de abril</strong></li>\n<li>Maratón de Londres - 26 de abril</li>\n<li>Maratón de Madrid - 26 de abril</li>\n</ul>\n<h3>Mayo</h3>\n<ul>\n<li>Gran Premio de Estados Unidos en la F1 - 1 al 3 de mayo</li>\n<li>e-Prix de Berlín en la Fórmula E - 2 y 3 de mayo</li>\n<li>Masters de Roma - 6 al 17 de mayo</li>\n<li>Rally de Portugal - 7 al 10 de mayo</li>\n<li>Diamond League de Atletismo en Doha - 8 de mayo</li>\n<li>Gran Premio de Francia en el MotoGP - 8 al 10 de mayo</li>\n<li>Giro de Italia - 8 al 31 de mayo</li>\n<li>PGA Championship - 14 al 17 de mayo</li>\n<li>Gran Premio de Cataluña en el MotoGP - 15 al 17 de mayo</li>\n<li>Diamond League de Atletismo en Shanghai - 16 de mayo</li>\n<li>e-Prix de Mónaco en la Fórmula E - 16 y 17 de mayo</li>\n<li>ATP 500 de Hamburgo - 17 al 23 de mayo</li>\n<li>ATP 250 de Ginebra - 17 al 23 de mayo</li>\n<li><strong>Final de la Europa League - 20 de mayo</strong></li>\n<li>Final de la Champions League Femenina - 23 de mayo</li>\n<li>Diamond League de Atletismo en Xiamen - 23 de mayo</li>\n<li>Gran Premio de Canadá en la F1 - 22 al 24 de mayo</li>\n<li>500 Millas de Indianapolis - 24 de mayo</li>\n<li><strong>Roland Garros - 24 de mayo al 7 de junio</strong></li>\n<li>Final de la Conference League - 27 de mayo</li>\n<li>Rally de Japón - 28 al 31 de mayo</li>\n<li>Gran Premio de Italia en el MotoGP - 29 al 31 de mayo</li>\n<li><strong>Final de la UEFA Champions League - 30 de mayo</strong></li>\n<li>Diamond League de Atletismo en Rabat - 31 de mayo</li>\n</ul>\n<h3>Junio</h3>\n<ul>\n<li>Diamond League de Atletismo en Roma - 4 de junio</li>\n<li><strong>Finales de la NBA - 4 al 21 de junio</strong></li>\n<li>Gran Premio de Mónaco en la F1 - 5 al 7 de junio</li>\n<li>Gran Premio de Hungria en el MotoGP - 5 al 7 de junio</li>\n<li>Diamond League de Atletismo en Estocolmo - 7 de junio</li>\n<li>ATP 250 de Stuttgart - 8 al 14 de junio</li>\n<li>ATP 250 de 's-Hertogenbosch - 8 al 14 de junio</li>\n<li>Diamond League de Atletismo en Oslo - 10 de junio</li>\n<li>24 horas de Le Mans - 10 al 14 de junio</li>\n<li><strong>Mundial de la FIFA 2026 - 11 de junio al 19 de julio</strong></li>\n<li>Gran Premio de Barcelona en la F1 - 12 al 14 de junio</li>\n<li>ATP 500 de Halle - 15 al 21 de junio</li>\n<li>Torneo de Queen's - 15 al 21 de junio</li>\n<li>US Open de Golf - 18 al 21 de junio</li>\n<li>Gran Premio de la República Checa en el MotoGP - 19 al 21 de junio</li>\n<li>e-Prix de Sanya en la Fórmula E - 20 de junio</li>\n<li>ATP 250 de Mallorca - 21 al 27 de junio</li>\n<li>ATP 250 de Eastbourne - 22 al 27 de junio</li>\n<li>Rally de Grecia - 25 al 28 de junio</li>\n<li>Diamond League de Atletismo en París - 26 de junio</li>\n<li>Gran Premio de Austria en la F1 - 26 al 28 de junio</li>\n<li>Gran Premio de los Países Bajos en el MotoGP - 26 a 28 de junio</li>\n<li><strong>Wimbledon - 29 de junio al 12 de julio</strong></li>\n</ul>\n<h3>Julio</h3>\n<ul>\n<li>Gran Premio de Gran Bretaña en la F1 - 3 al 5 de julio</li>\n<li><strong>Nations Cup de Rugby: Los Cóndores vs. Rumania - 4 de julio</strong></li>\n<li>Tour de Francia - 4 al 26 de julio</li>\n<li>Diamond League de Atletismo en Eugene - 4 de julio</li>\n<li>e-Prix de Shanghai en la Fórmula E - 4 y 5 de julio</li>\n<li>Diamond League de Atletismo en Mónaco - 10 de julio</li>\n<li>Gran Premio de Alemania en el MotoGP - 10 al 12 de julio</li>\n<li><strong>Nations Cup de Rugby: Los Cóndores vs. Hong Kong - 11 de julio</strong></li>\n<li>ATP 250 de Bastad - 13 al 19 de julio</li>\n<li>ATP 250 de Gstaad - 13 al 19 de julio</li>\n<li>ATP 250 de Umag - 13 al 19 de julio</li>\n<li>Rally de Estonia - 16 al 19 de julio</li>\n<li>The Open Championship - 16 al 19 de julio</li>\n<li>Gran Premio de Bélgica en la F1 - 17 al 19 de julio</li>\n<li><strong>Nations Cup de Rugby: Los Cóndores vs. Georgia - 18 de julio</strong></li>\n<li>Diamond League de Atletismo en Londres - 18 de julio</li>\n<li><strong>Final del Mundial de la FIFA 2026 - 19 de julio</strong></li>\n<li>ATP 250 de Kitzbühel - 20 al 26 de julio</li>\n<li>ATP 250 de Estoril - 20 al 26 de julio</li>\n<li>Gran Premio de Hungría en la F1 - 24 al 26 de julio</li>\n<li>e-Prix de Tokio en la Fórmula E - 25 y 26 de julio</li>\n<li>ATP 500 de Washington - 27 de julio al 2 de agosto</li>\n<li>ATP 250 de Los Cabos - 27 de julio al 2 de agosto</li>\n<li>Rally de Finlandia - 30 de julio al 2 de agosto</li>\n</ul>\n<h3>Agosto</h3>\n<ul>\n<li>WWE Summerslam - 1 y 2 de agosto</li>\n<li>Masters de Montreal - 2 al 12 de agosto</li>\n<li>WTA 1.000 de Toronto - 2 al 13 de agosto</li>\n<li>Gran Premio de Gran Bretaña en el MotoGP - 7 al 9 de agosto</li>\n<li><strong>Supercopa de Europa - 12 de agosto</strong></li>\n<li>Masters de Cincinnati - 13 al 23 de agosto</li>\n<li>e-Prix de Londres en la Fórmula E - 15 y 16 de agosto</li>\n<li>Diamond League de Atletismo en Lausana - 21 de agosto</li>\n<li>Gran Premio de Países Bajos en la F1 - 21 al 23 de agosto</li>\n<li>La Vuelta a España - 22 de agosto al 13 de septiembre</li>\n<li>Diamond League de Atletismo en Silesia - 23 de agosto</li>\n<li>ATP 250 de Winston-Salem - 23 al 29 de agosto</li>\n<li>Diamond League de Atletismo en Zurich - 27 de agosto</li>\n<li>Rally de Paraguay - 27 al 30 de agosto</li>\n<li>Gran Premio de Aragón en el MotoGP - 28 al 30 de agosto</li>\n<li><strong>US Open - 31 de agosto al 13 de septiembre</strong></li>\n</ul>\n<h3>Septiembre</h3>\n<ul>\n<li>Final de la Diamond League de Atletismo en Bruselas - 4 y 5 de septiembre</li>\n<li>Gran Premio de Italia en la F1 - 4 al 6 de septiembre</li>\n<li>Mundial Femenino Sub 20 en Polonia - 5 al 27 de septiembre</li>\n<li>WWE Money in the Bank - 6 de septiembre</li>\n<li><strong>Rally de Chile en Biobío - 10 al 13 de septiembre</strong></li>\n<li>Gran Premio de España en la F1 - 11 al 13 de septiembre</li>\n<li>Gran Premio de San Marino en el MotoGP - 11 al 13 de septiembre</li>\n<li><strong>Clasificatoras Copa Davis - 18 al 20 de septiembre</strong></li>\n<li>Gran Premio de Austria en el MotoGP - 18 al 20 de septiembre</li>\n<li>ATP 250 de Chengdu - 23 al 29 de septiembre</li>\n<li>ATP 250 de Hangzou - 23 al 29 de septiembre</li>\n<li>Gran Premio de Azerbaiyan en la F1 - 24 al 26 de septiembre</li>\n<li>Laver Cup - 25 al 27 de septiembre</li>\n<li>Maratón de Berlín - 27 de septiembre</li>\n<li>ATP 500 de Tokio - 30 de septiembre al 6 de octubre</li>\n<li>ATP 500 de Beijing - 30 de septiembre al 6 de octubre</li>\n</ul>\n<h3>Octubre</h3>\n<ul>\n<li>Rally de Italia - 1 al 4 de octubre</li>\n<li>Gran Premio de Japón en el MotoGP - 2 al 4 de octubre</li>\n<li>Masters de Shanghai - 7 al 18 de octubre</li>\n<li>Gran Premio de Singapur en la F1 - 9 al 11 de octubre</li>\n<li>Gran Premio de Indonesia en el MotoGP - 9 al 11 de octubre</li>\n<li>Maratón de Chicago - 11 de octubre</li>\n<li>WTA 1.000 de Wuhan - 12 al 18 de octubre</li>\n<li>ATP 250 de Almaty - 19 al 25 de octubre</li>\n<li>ATP 250 de Bruselas - 19 al 25 de octubre</li>\n<li>ATP 250 de Lyon - 19 al 25 de octubre</li>\n<li>Gran Premio de Las Américas en la F1 - 23 al 25 de octubre</li>\n<li>Gran Premio de Australia en el MotoGP - 23 al 25 de octubre</li>\n<li>ATP 500 de Basilea - 26 de octubre al 1 de noviembre</li>\n<li>ATP 500 de Viena - 26 de octubre al 1 de noviembre</li>\n<li>Gran Premio de México en la F1 - 30 de octubre al 1 de noviembre</li>\n<li>Gran Premio de Malasia en el MotoGP - 30 de octubre al 1 de noviembre</li>\n</ul>\n<h3>Noviembre</h3>\n<ul>\n<li><strong>Mundial Sub 17 en Qatar - Fecha por confirmar</strong></li>\n<li>Maratón de Nueva York - 1 de noviembre</li>\n<li>Masters de París - 2 al 8 de noviembre</li>\n<li>Gran Premio de Brasil en la F1 - 6 al 8 de noviembre</li>\n<li><strong>Nations Cup de Rugby: Portugal vs. Los Cóndores - 7 de noviembre</strong></li>\n<li>Finales WTA en Riad - 7 al 14 de noviembre</li>\n<li>ATP 250 de Estocolmo - 8 al 14 de noviembre</li>\n<li>Rally de Arabia Saudita - 11 al 14 de noviembre</li>\n<li>Gran Premio de Portugal en el MotoGP - 13 al 15 de noviembre</li>\n<li><strong>Nations Cup de Rugby: España vs. Los Cóndores - 14 de noviembre</strong></li>\n<li>Finales ATP de Turín - 15 al 22 de noviembre</li>\n<li>Gran Premio de Las Vegas en la F1 - 19 al 21 de noviembre</li>\n<li>Gran Premio de la Comunidad Valenciana en el MotoGP - 20 al 22 de noviembre</li>\n<li><strong>Nations Cup de Rugby: Zimbabue vs. Los Cóndores - 21 de noviembre</strong></li>\n<li><strong>Final Copa Sudamericana - 21 de noviembre</strong></li>\n<li><strong>Finales de la Copa Davis - 24 al 29 de noviembre</strong></li>\n<li>Gran Premio de Catar en la F1 - 27 al 29 de noviembre</li>\n<li><strong>Final Copa Libertadores - 28 de noviembre</strong></li>\n</ul>\n<h3>Diciembre</h3>\n<ul>\n<li>Gran Premio de Abu Dabi en la F1 - 4 al 6 de diciembre</li>\n<li>Copa Intercontinental de la FIFA - Fechas por definir</li>\n<li>Carrera de San Silvestre - 31 de diciembre</li>\n</ul>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/con-mundial-en-norteamerica-el-calendario-de-los-principales-eventos/2025-12-29/183847.html","streamUrl":null,"titleText":"Con Mundial en Norteamérica: El calendario de los principales eventos deportivos para 2026","uid":"36907fd8-409e-4b4b-9538-44777206f262","updateDate":"2026-12-29T21:38:47.000Z"},{"mainText":"<p>Perú espera haber superado <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/chile-inicio-la-temporada-de-cerezas-con-mas-servicios-directos-a-asia-y/2025-11-18/174713.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las exportaciones agrícolas de Chile</a> durante 2025, <strong>con envíos por unos 10.194 millones de dólares, y con los arándanos, paltas (aguacates) y uvas como sus productos estrella</strong>, indican estudios oficiales publicados este miércoles.</p>\n<p>De acuerdo con datos técnicos del <strong>Ministerio de Desarrollo Agrario y Riego</strong> (Midagri) reseñados por la agencia oficial <em>Andina</em>, <strong>un estudio realizado hace dos años</strong> mostró una \"mayor velocidad de crecimiento de las agroexportaciones peruanas y se <strong>proyectó que superarían a los envíos agrícolas chilenos en el 2027</strong>\".</p>\n<p>Sin embargo, una reciente nota técnica del mismo Ministerio señala que, <strong>de mantenerse la tasa promedio anual obtenida por las exportaciones de Perú, de 11%</strong>, \"en el 2025 Perú estaría exportando un valor de 10.194 millones de dólares, <strong>superando ligeramente a Chile, que estaría exportando 9.979 millones</strong>\".</p>\n<p>La nota técnica destaca que <strong>\"el dinamismo de las agroexportaciones peruanas habría adelantado en dos años su velocidad de crecimiento\"</strong>.</p>\n<p>Entre las principales razones del llamado \"boom agroexportador\", <em>Andina</em> apunta a <strong>las características climáticas de la costa peruana</strong>, que la asemejan a un <strong>\"invernadero natural\" ideal</strong> para el avance de las exportaciones agrícolas.</p>\n<p><iframe frameborder=\"0\" height=\"476\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/video.php?height=476&href=https%3A%2F%2Fwww.facebook.com%2Freel%2F1921359151788859%2F&show_text=false&width=267&t=0\"  width=\"267\"></iframe></p>\n<p>En ese sentido, el Midagri detalló que <strong>el arándano \"ha ganado una enorme importancia\"</strong> para Perú, ya que actualmente representa el <strong>24,7% del total exportado por el sector agrícola nacional, con una tasa promedio de crecimiento anual de 122%</strong> en los últimos años \"hasta alcanzar la cifra récord de 2.270 millones de dólares en el 2024\".</p>\n<p>La cartera añadió que <strong>las exportaciones peruanas de paltas frescas crecieron a una tasa promedio anual de 21,2%</strong>, y en 2024 también alcanzaron la cifra récord de 1.248 millones de dólares.</p>\n<p>Además, <strong>desde 2020, las exportaciones peruanas de uva superan a las de Chile</strong> y en 2024 alcanzaron los 1.705 millones de dólares, según los datos oficiales.</p>\n<p><strong>Pese a una aparente rivalidad</strong> entre ambos países vecinos, el Midagri asegura que existe un <strong>interés de empresas agroexportadoras de Perú y Chile \"para ir juntas a otros mercados, bajo una alianza estratégica\"</strong>.</p>\n<p>\"Se dispondría de una mayor y extensa oferta exportable conjunta bajo la estacionalidad de la producción de cada país, y <strong>consolidaría la presencia de las exportaciones peruanas-chilenas como las más importantes proveedoras de frutas y hortalizas del mundo</strong>\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peru/economia/peru-espera-haber-superado-exportaciones-agricolas-de-chile-en-2025/2025-12-31/202709.html","streamUrl":null,"titleText":"Perú espera haber superado exportaciones agrícolas de Chile en 2025","uid":"c7c8810f-e37a-486c-b29f-7ee50bc58662","updateDate":"2026-12-31T23:27:09.000Z"},{"mainText":"<p>Luego de un triste 2024, <strong>la selección chilena vivió un amargo 2025,</strong> marcado por el cierre de el<strong> tercer fracaso consecutivo en unas Clasificatorias</strong> mundialistas, que además fueron las peores del \"Equipo de Todos\" en la historia.</p>\n<p><strong>El combinado nacional abrió el año con un amistoso con jugadores del torneo local</strong>; fuera de toda ventana intencional oficial.</p>\n<p>El 8 de febrero, en el Estadio Nacional, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-conto-con-un-inspirado-guerra-y-aplasto-a-panama-en-su-primer/2025-02-08/220807.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>La Roja goleó 6-1 a Panamá</strong></a>, en una prueba de nombres veraniega que más allá del marcador, no movió mucho la batuta crítica contra Ricardo Gareca, pues había que demostrar por los puntos y con equipo estelar.</p>\n<h2><strong>El adiós a Gareca y a otra Copa del Mundo</strong></h2>\n<p><strong>Las Clasificatorias al Mundial 2026 volvieron con la fecha 13</strong>, el 20 de marzo en Asunción. <strong>Chile llegaba penúltimo y se transformó en colista con una <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-sucumbio-en-paraguay-y-se-alejo-aun-mas-del-sueno-mundialista/2025-03-20/215432.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">derrota de 1-0 ante Paraguay</a></strong>, por la solitaria anotación de Omar Alderete.</p>\n<p>El siguiente partido, cinco días después, <strong>eramatar o morir ante Ecuador en Santiago</strong>, pero <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-se-mantuvo-colista-y-lejos-del-milagro-mundialista-tras-empatar/2025-03-25/231129.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un<strong> 0-0</strong> dejó a La Roja</a> cada vez más cerca de la eliminación. Cabe señalar que nuestro seleccionado nunca pudo volver a abandonar la condición de colista.</p>\n<p>La acción internacional saltó hasta el 5 de junio, con una<strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-sufrio-ante-argentina-un-nuevo-tropiezo-y-encamina-otra-ausencia/2025-06-05/224931.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> derrota de 0-1 a manos de Argentina</a> en el Estadio Nacional</strong>. El resumen:<strong> Chile prácticamente fuera de la Copa del Mundo</strong>.</p>\n<p><strong>Solo una mínima combinación matemática le permitió a Chile llegar a la penúltima fecha con posibilidades de repechaje, aunque casi nulas</strong>. En los futbolístico, la escuadra criolla dirigida por \"Tigre\" no encontraba la vuelta para un momento pésimo a escala histórica.</p>\n<p>Además, la continuidad del DT se mantuvo únicamente por el<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/milad-sobre-gareca-el-finiquito-seria-altisimo-si-lo-desvinculamos-y/2025-03-26/003515.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> aspecto económico</a> ante el millonario pago que significaba un despido. Pablo Milad anteriormente ya había explicitado que al quedar sin opciones numéricas, se usaría una cláusula existente en el contrato para ponerle fin al ciclo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Milad sobre Gareca: Si estamos eliminados matemáticamente, se termina el contrato <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@laroja</a> <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/7KdtbCphV9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7KdtbCphV9</a> <a rel=\"link a una nota absoluta 32\" href=\"https://t.co/8r624Fl3sv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8r624Fl3sv</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1925971405805408639?ref_src=twsrc%5Etfw\">May 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Bolivia ganó por 2-0 en El Alto el 10 de junio para dejar oficialmente a La Roja eliminada del Mundial</strong>, en una opaca actuación. Chile prácticamente no estuvo en la cancha.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKvHawOM2jK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKvHawOM2jK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>La conferencia de prensa post partido se hizo esperar largamente, recordando lo que fue el adiós de Eduardo Berizzo</strong> luego de caer ante Paraguay en el Monumental en noviembre de 2023. La guardia por escuchar al DT fue tensa.</p>\n<p><strong>Finalmente, <a rel=\"link a una nota absoluta 44\" href=\"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/ciclo-terminado-ricardo-gareca-se-va-de-la-seleccion-chilena/2025-06-10/184456.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras haberse despedido de los jugadores</a> en camarines, Ricardo Gareca enfrentó los micrófonos y confirmó la noticia: Se acabó su periodo como seleccionador de Chile,</strong> a fin de \"descomprimir\" con el fracaso ya consumado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ricardo Gareca: Comunicamos que queremos descomprimir la situación <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 58\" href=\"https://t.co/X7InXzMZjO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/X7InXzMZjO</a> <a rel=\"link a una nota absoluta 73\" href=\"https://t.co/OwFMNFxEwu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OwFMNFxEwu</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1932607809721422175?ref_src=twsrc%5Etfw\">June 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Aún restaba por jugarse la última doble fecha</strong> en septiembre y <strong>Nicolás Córdova</strong>, <strong>jefe de selecciones menores, <a rel=\"link a una nota relativa 90\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/sebastian-miranda-y-nicolas-cordova-asumiran-los-proximos-desafios-de-la/2025-06-26/152617.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tuvo que asumir como interino</a></strong> en el equipo adulto, a solo un par de semanas de tener que competir como anfitrión en el Mundial sub 20</p>\n<p>El combinado criollo jugaba simplemente por el honor de no cerrar como colistas como en el camino a Corea-Japón 2002, pero <strong><a rel=\"link a una nota relativa 108\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-cayo-ante-brasil-y-extendio-su-triste-registro-en-las/2025-09-04/222952.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una derrota de 3-0 en Brasil</a> y un empate frente al Uruguay de Marcelo Bielsa en Ñuñoa terminaron por coronar a Chile con el \"anti logro\" de terminar último</strong>.</p>\n<p>En cuanto a la tabla, <strong>La Roja firmó su peor proceso desde que se disputa el actual formato clasificatorio</strong>: Logró apenas 11 puntos, uno menos que en la ruta al 2002; también registró una peor diferencia de gol que en aquel periodo (-18 vs. -12).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[CRONICA] <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> cerró una clasificatoria para el olvido con empate ante el Uruguay de Bielsa <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 129\" href=\"https://t.co/mYSSWHMmCd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/mYSSWHMmCd</a> <a rel=\"link a una nota absoluta 151\" href=\"https://t.co/DoLYTKFwTI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DoLYTKFwTI</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1965589051345699094?ref_src=twsrc%5Etfw\">September 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Incluyendo lo que resta para la cita planetaria de 2030, Chile alcanzará, al menos, 16 años sin jugar en un Mundial adulto masculino.</p>\n<h2><strong>El Mundial sub 20 en Chile: Las métricas</strong></h2>\n<p>Debido a la exclusión a puertas cerradas que Conmebol le hizo a Chile en busca de co-organizar el Mundial adulto 2030, <strong>nuestro país se quedó con la sede Copa del Mundo sub 20 2025</strong> como \"premio de consuelo\".</p>\n<p>Debido a las exigencias FIFA para evitar traslados muy largos, el torneo se concentró en cuatro sedes dentro de la zona central: Valparaíso (\"Elías Figueroa\"), Santiago (Nacional), Rancagua (El Teniente) y Talca (Fiscal).</p>\n<p><strong>Córdova tuvo que cambiar el chip rápido para alistar el torneo</strong> que tuvo al capitán Juan Francisco Rossel, Ian Garguez, Lautaro Millán, Matías Pérez y Sebastián Mella como algunos de sus nombres destacados.</p>\n<p><a rel=\"link a una nota relativa 175\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-roja-debuto-en-el-mundial-sub-20-con-dramatico-triunfo-ante-nueva/2025-09-27/220729.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>El debut fue un sufrido triunfo por 2-1 ante Nueva Zelanda</strong></a> no exento de pasajes complicados, y sellado por Garguez en los descuentos. <strong>Luego, llegó una <a rel=\"link a una nota relativa 200\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-roja-cayo-ante-japon-y-debera-batallar-en-la-ultima-fecha-del-mundial/2025-09-30/220418.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">derrota por 2-0</a></strong> a manos de un <strong>Japón</strong> ya instalado como uno de los equipos fuertes en torneos internacionales juveniles.</p>\n<p>La caída ante un cuadro nipón dominador evidenció las falencias que ya habían significado complicaciones en el primer partido y las <strong>críticas al rendimiento</strong> nacional fueron acrecentándose.</p>\n<p>El día previo a la crucial última fecha grupal, <strong><a rel=\"link a una nota relativa 226\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/nicolas-cordova-y-las-criticas-a-su-proceso-la-evaluacion-la-encuentro/2025-10-02/184036.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Nicolás Córdova hizo frente a los cuestionamientos</a> con una frase que quedaría para el bronce: \"Las métricas que tienen ustedes son distintas a las de nosotros\"</strong>.</p>\n<p>Cordova se aferró con todo al análisis estadístico para medir el desempeño esgrimió que \"no pueden decirme que no hay una propuesta. Es súper injusto lo que están haciendo\".</p>\n<p><strong>La tercera jornada grupal era una final contra Egipto que no pudo ser más dramática, sufrida y hasta incierta</strong>; el 3 de octubre.</p>\n<p>Chile se puso arriba con gol de Nicolás Cárcamo y los africanos empataron a los 47. <strong>La Roja avanzaba por puntaje con ese resultado, pero Omar Khedr puso el 2-1 egipcio a los 90+5'</strong>.</p>\n<p><a rel=\"link a una nota relativa 253\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/terminaron-terceros-del-grupo-el-animado-festejo-de-egipto-tras-vencer/2025-10-04/002511.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El equipo africano celebró tras el pitazo final</a> mientras el conjunto chileno se lamentaba por lo que era una aparente eliminación en primera fase. Sin embargo, el desenlace fue otro gracias al reglamento.</p>\n<p><strong>Ambos equipos terminaron totalmente igualados en cada criterio de desempate en la tabla y en cuanto a amonestaciones de jugadores también estaban equiparados</strong>.</p>\n<p>Las dudas de los oficiales FIFA ante la prensa en el Estadio Nacional aumentó la confusión, ya que Chile figuró como el clasificado a octavos de final en el sitio web oficial.</p>\n<p>Luego de varios minutos de consultas en los pasillos se aclaró todo: <strong>Chile pasó por criterio de <em>fair play</em> porque Egipto también tuvo amonestados en el cuerpo técnico</strong>, lo que terminó por desequilibrar el último factor de desempate antes de verse obligados a hacer un sorteo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPXpqZKjFZF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPXpqZKjFZF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>La Roja clasificó de milagro a octavos de final; sumando más críticas </strong>que aumentaron por las palabras del zaguero Nicolás Suárez, quien con un tono altanero resaltó la estadística por encima del desarrollo del juego como tal: \"Date cuenta la posición, date cuenta cómo sometemos a los equipos rivales, las ocasiones que creamos. Obvio que juega bien Chile\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPX10MeDKHf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPX10MeDKHf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por MundoCracks (@mundocrackscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>El golpe de realidad para el equipo nacional fue la clara goleada de 4-1 sufrida ante México</strong> en Valparaíso el 7 de octubre, que sentenció la eliminación del duelo de casa en un torneo que <a rel=\"link a una nota relativa 283\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marruecos-hizo-historia-y-se-corono-campeon-en-el-mundial-sub-20-chile/2025-10-19/220401.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acabó por ganar Marruecos </a>ante Argentina.</p>\n<p><strong>También se disputó el Mundial sub 17 en Catar</strong>, con Sebastián Miranda al mando: <strong>Chile quedó eliminado como colista del Grupo K por diferencia de gol</strong>, tras una <a rel=\"link a una nota relativa 314\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/la-roja-cayo-ante-francia-y-comenzo-con-un-traspie-en-el-mundial-sub-17/2025-11-05/144157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">derrota con Francia (2-0)</a>, recibir un agónico <a rel=\"link a una nota relativa 346\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/la-roja-sub-17-sufrio-agonico-empate-de-uganda-y-complico-sus-opciones/2025-11-08/112927.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">empate de Uganda (1-1)</a> y lograr en la última fecha un insuficinte triunfo Canadá (2-1).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[CRONICA] La Roja venció a Canadá, pero no le alcanzó y dijo adiós al Mundial Sub 17 <a href=\"https://twitter.com/hashtag/U17WC?src=hash&ref_src=twsrc%5Etfw\">#U17WC</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 381\" href=\"https://t.co/EGnObGVcqj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/EGnObGVcqj</a> <a rel=\"link a una nota absoluta 417\" href=\"https://t.co/7wOR88t6qA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7wOR88t6qA</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1988265682375487637?ref_src=twsrc%5Etfw\">November 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong>Rumbo al 2030: Inicia la búsqueda de la reconstrucción</strong></h2>\n<p><strong>La Roja tuvo su primer partido post Clasificatorias y era Gareca con un único amistoso en la fecha FIFA de octubre</strong>, en La Florida.</p>\n<p>Sebastián Miranda ofició como DT ante la reciente presencia de Córdova como técnico principal con la sub 20 y la nómina presentó novedades, repitiendo lo hecho ante Brasil y Uruguay:<strong> Nombres nuevos, regresos como el de Ben Brereton</strong>, la salida de Brayan Cortés para dar paso a la<strong> titularidad de Lawrence Vigouroux y la total ausencia de jugadores de la \"Generación Dorada\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Córdova y ausencia de jugadores de la Generación Dorada: Hay agradecimiento, pero el futuro es hoy <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 456\" href=\"https://t.co/uibNrHLmCv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/uibNrHLmCv</a> <a rel=\"link a una nota absoluta 496\" href=\"https://t.co/aCaoZEyxAp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aCaoZEyxAp</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1962953948899250544?ref_src=twsrc%5Etfw\">September 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La intención era clara: Armar un nuevo equipo. <a rel=\"link a una nota relativa 538\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/volvieron-los-festejos-la-roja-concreto-una-agonica-victoria-en/2025-10-10/220459.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Chile acabó por vencer 2-1 a Perú</strong></a> en un encuentro con escaso interés por asistir debido al mal momento del equipo.</p>\n<p><strong>Luego vino el cierre del año con dos amistosos en Rusia</strong>, que se desarrollaron pese a las quejas diplomáticas de Ucrania por el compromiso en el país que está en pleno conflicto bélico.</p>\n<p><strong>En primer lugar se obtuvo un 2-0 ante los locales</strong> el día 15 de noviembre, con la aparición goleadora de Gonzalo Tapia y Ben Brereton.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[CRONICA] <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> de Córdova se matriculó con un sólido triunfo sobre Rusia en Sochi <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 583\" href=\"https://t.co/NXTVUqzsRx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/NXTVUqzsRx</a> <a rel=\"link a una nota absoluta 629\" href=\"https://t.co/AHjz4WKnsa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AHjz4WKnsa</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1989744185310585000?ref_src=twsrc%5Etfw\">November 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tres días después, <strong>Chile <a rel=\"link a una nota relativa 677\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/loyola-y-osorio-lideraron-la-reaccion-y-victoria-de-la-roja-con-uno/2025-11-18/164846.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">remontó 2-1</a> en un nuevo cruce con Perú</strong>, que había abierto el marcador al minuto 34 gracias a un grave error de Iván Román que terminó en<a rel=\"link a una nota relativa 726\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/video-ivan-roman-cometio-penal-y-fue-expulsado-ante-peru/2025-11-18/143740.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> penal, expulsión y gol</a> de Alex Valera.</p>\n<p>Sin embargo, Felipe Loyola -con pivoteo del debutante Francisco Salinas, del campeón Coquimbo Unido- y Darío Osorio dieron vuelta el marcador y sumaron buenas sensaciones para revitalizar la alicaída selección.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[CRONICA] La Roja extendió los festejos al cerrar el año con sólida remontada ante Perú <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 777\" href=\"https://t.co/ezcdSnr4fm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ezcdSnr4fm</a> <a rel=\"link a una nota absoluta 829\" href=\"https://t.co/JAcbS4EuoX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JAcbS4EuoX</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1990862475361657212?ref_src=twsrc%5Etfw\">November 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Ahora, Chile tendrá que esperar que los dirigentes hagan su tarea y sellen al próximo entrenador para tomar definitivamente las riendas del nuevo proceso</strong>.</p>\n<p><a rel=\"link a una nota relativa 883\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/milad-y-opcion-de-pellegrini-en-la-roja-depende-de-el-porque-las/2025-11-27/180318.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Manuel Pellegrini sonó constantemente </a>hasta que la puerta se cerró con su <a rel=\"link a una nota relativa 938\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/real-betis-oficializo-la-renovacion-de-manuel-pellegrini/2025-11-28/093038.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">renovación en Real Betis</a> hasta 2027. La tarea es compleja, y con elecciones en la ANFP/FFCh para 2026, solo queda mantener una cuota de esperanza para elevar el nivel y poner en marcha algún avance en la Copa América 2027.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/resumen-2025-gareca-dejo-la-roja-con-el-fracaso-consumado-y-chile/2025-12-24/133955.html","streamUrl":null,"titleText":"Resumen 2025: Gareca dejó La Roja con el fracaso consumado y Chile albergó el Mundial sub 20","uid":"1bc1c37c-6563-4d47-9f87-07cde7e61b8e","updateDate":"2025-12-24T16:39:55.000Z"},{"mainText":"<p>El jefe del Estado Mayor del Ejército israelí, el teniente general <strong>Eyal Zamir, aseguró este miércoles que la determinación del Ejército para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-nunca-se-retirara-de-la-franja-de-gaza-segun-su-ministro-de/2025-12-23/155434.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desarmar a Hamás y a otras milicias gazatíes durante el 2026</a> \"es absoluta\"</strong>, informó en un comunicado.</p>\n<p><strong>\"No cederemos y continuaremos operando hasta que el último rehén caído, el sargento de policía Ran Gvili, sea enterrado en Israel\",</strong> dijo el militar según la nota oficial.</p>\n<p>Zamir realizó este miércoles una visita de campo al sur de la Franja de Gaza junto al comandante del Comando Sur, el general Yeaniv Asor, y otros altos mandos, durante la cual conversó con las tropas y agradeció sus operaciones tras lo que calificó como violaciones del alto el fuego por parte de Hamás.</p>\n<p>El jefe del Estado Mayor sostuvo que, <strong>durante el año 2025, las tropas israelíes lograron \"avances sin precedentes\", entre ellos un duro golpe a Hamás,</strong> el desmantelamiento de sus unidades de primera línea y el retorno de los rehenes vivos a sus hogares.</p>\n<p><strong>\"El año 2026 será decisivo para la configuración de la seguridad del Estado de Israel\",</strong> agregó.</p>\n<p>Zamir indicó que las fuerzas israelíes continuarán desplegadas a lo largo de la denominada 'línea amarilla' que describió como una nueva frontera de seguridad y una línea defensiva reforzada destinada a facilitar respuestas operativas rápidas.</p>\n<p>El brazo armado de Hamás, las Brigadas al Qasam, afirmó este lunes que el pueblo palestino \"no renunciará a sus armas mientras persista la ocupación\" israelí y reafirmó su \"derecho inherente\" a responder a los \"crímenes\" de Israel, al que acusó de haber violado el alto el fuego en Gaza.</p>\n<p>Bajo la consideración de que constituyen \"amenazas inmediatas\",<strong> las tropas israelíes han matado a gazatíes a diario desde que la tregua entró en vigor</strong>, el pasado 10 de octubre, con una cifra total de fallecidos que el Ministerio de Sanidad del enclave elevó a 415 en su último recuento oficial esta semana (sin incluir los datos de hoy).</p>\n<p>Entre ellos, se encuentran tanto milicianos como civiles que supuestamente cruzaron la línea amarilla, la demarcación imaginaria a la que se retiraron las tropas israelíes cuando comenzó el alto el fuego y tras la cual todo el perímetro, más del 50 % del territorio de Gaza, continúa bajo dominio militar de Israel.</p>\n<p>En total, <strong>desde que Israel empezara su ofensiva en Gaza como represalia por los ataques de Hamás en octubre de 2023, han muerto al menos 71,269 palestinos en ataques israelíes</strong> y más de 171.232 han resultado heridos, muchos con amputaciones y lesiones de por vida, según datos del Ministerio de Sanidad del enclave palestino, vinculado al gobierno de Hamás.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-reafirmo-determinacion-absoluta-para-desarmar-a-hamas-en-2026/2025-12-31/200531.html","streamUrl":null,"titleText":"Israel reafirmó determinación \"absoluta\" para desarmar a Hamás en 2026","uid":"21a6a86a-afb9-480e-84bd-d8c52062b859","updateDate":"2026-12-31T23:05:31.000Z"},{"mainText":"<p>El Ejército de<strong> Estados Unidos</strong> informó la <strong>destrucción de tres lanchas presuntamente vinculadas al narcotráfico</strong> en un ataque realizado el <strong>30 de diciembre en aguas internacionales</strong>, una operación que dejó al menos <strong>tres personas muertas</strong> y que forma parte de la ofensiva militar denominada \"<strong>Lanza del Sur\".</strong></p>\n<p>Según explicó el Comando Sur estadounidense, las embarcaciones operaban en zonas cercanas a Venezuela y Colombia, aunque no se precisó si el ataque ocurrió en el Caribe sur o en el Pacífico oriental.</p>\n<p>En estas regiones, desde septiembre se han destruido unas <strong>35 lanchas</strong> como parte de la estrategia antidrogas, elevando a<strong> 110 las personas muertas</strong>, tras los <strong>107 fallecidos</strong> reportados hace dos días, según datos difundidos por <em><a rel=\"link a una nota absoluta 1\" href=\"https://cnnespanol.cnn.com/2025/12/29/latinoamerica/cronologia-ataques-eeuu-caribe-pacifico-venezuela-orix\" data-process=\"2\" data-control=\"1\" target=\"_blank\">CNN Latinoamerica</a></em>.</p>\n<p>La inteligencia de EE.UU. indicó que las naves \"transitaban por rutas de narcotráfico conocidas y que<strong> habían transferido narcóticos entre sí antes de los ataques</strong>\", información que fue acompañada por un video difundido en la red social X, donde se observa a las tres embarcaciones navegando en conjunto antes del bombardeo.</p>\n<p>\"Tres narcoterroristas a bordo de la primera embarcación murieron en el primer ataque\", señaló el<strong> Comando Sur</strong>, agregando que \"los narcoterroristas restantes abandonaron las otras dos embarcaciones, saltando por la borda y alejándose antes de que los siguientes ataques hundieran sus respectivas embarcaciones\".</p>\n<p>Tras la operación, se activaron <strong>protocolos de búsqueda y rescate para los sobrevivientes.</strong></p>\n<p>Estas acciones se enmarcan en un despliegue militar inédito en décadas en el Caribe, con el que Washington busca combatir el tráfico de drogas y <strong>presionar al gobierno de Nicolás Maduro</strong>, al que acusa de liderar un narcoestado, en un contexto de creciente tensión que incluye <strong>confiscaciones de petroleros, sanciones económicas y recientes ataques a infraestructura venezolana.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">On Dec. 30, at the direction of <a href=\"https://twitter.com/SecWar?ref_src=twsrc%5Etfw\">@SecWar</a> Pete Hegseth, Joint Task Force Southern Spear conducted kinetic strikes against three narco-trafficking vessels traveling as a convoy. These vessels were operated by Designated Terrorist Organizations in international waters. Intelligence… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/NHRNIzcrFS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NHRNIzcrFS</a></p>\n— U.S. Southern Command (@Southcom) <a href=\"https://twitter.com/Southcom/status/2006474817076330557?ref_src=twsrc%5Etfw\">December 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-bombardeo-unas-35-narcolanchas-y-mato-a-110-tripulantes-en-2025/2025-12-31/193910.html","streamUrl":null,"titleText":"EE.UU. bombardeó unas 35 narcolanchas y mató a 110 tripulantes en 2025","uid":"9d497bd8-cd08-4794-a9e8-8c269d8fe65d","updateDate":"2026-12-31T22:39:10.000Z"},{"mainText":"<p>En su mensaje de fin de año, <strong>el Presidente electo José Antonio Kast prometió trabajar con \"seriedad, orden y compromiso\" al mando del país.</strong></p>\n<p>A través de su cuenta de X, Kast valoró que \"se cierra un año intenso y comienza uno nuevo, lleno de desafíos. <strong>Vamos a trabajar con seriedad, orden y compromiso para estar a la altura de lo que Chile necesita\".</strong></p>\n<p>\"Que este nuevo año llegue con esperanza y unión para cada familia\", añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Se cierra un año intenso y comienza uno nuevo, lleno de desafíos. <br />\n\n<br />\n\nVamos a trabajar con seriedad, orden y compromiso para estar a la altura de lo que Chile necesita.<br />\n\n<br />\n\nQue este nuevo año llegue con esperanza y unión para cada familia.<br />\n\n<br />\n\n¡Que sea un gran 2026!<a href=\"https://twitter.com/hashtag/ElA%C3%B1oDelCambio?src=hash&ref_src=twsrc%5Etfw\">#ElAñoDelCambio</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/9wS9LCPUQ5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9wS9LCPUQ5</a></p>\n— José Antonio Kast Rist 🖐️🇨🇱 (@joseantoniokast) <a href=\"https://twitter.com/joseantoniokast/status/2006464594517328327?ref_src=twsrc%5Etfw\">December 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-vamos-a-trabajar-con-seriedad-orden-y-compromiso-para-estar-a-la/2025-12-31/193849.html","streamUrl":null,"titleText":"Kast: \"Vamos a trabajar con seriedad, orden y compromiso para estar a la altura\"","uid":"ddf1f8d6-0024-436e-a6f3-6e0efe78d101","updateDate":"2026-12-31T22:38:49.000Z"},{"mainText":"<p>La <strong>temporada 2025 del fútbol chileno</strong> tuvo un largo desarrollo, con la <strong>particularidad de que la batuta dejó la capital</strong>, pues los <strong>equipos de otras zonas del país alzaron todas las copas y Coquimbo Unido marcó un hito con su primera estrella</strong>.</p>\n<p><strong>Nuevamente la Supercopa que debía abrir el año futbolístico tuvo problemas</strong>: Luego de un 2024 donde el partido quedó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/colo-colo-sostuvo-la-ventaja-ante-huachipato-y-gano-la-supercopa-2024/2024-11-13/175715.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">inconcluso hasta noviembre</a> por incidentes, este 2025 el cotejo derechamente no se jugó en enero, debido a <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/anfp-ratifico-la-disputa-de-la-supercopa-entre-colo-colo-y-u-de-chile/2025-09-01/160407.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">problemas para encontrar un estadio</a>, pues<strong> varias ciudades rechazaron ser la sede por motivos de seguridad</strong>.</p>\n<p>Finalmente, <strong>se jugó el 14 septiembre, en un <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/y-no-prendio-escaso-publico-llego-a-santa-laura-para-presenciar-la/2025-09-14/145829.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Santa Laura prácticamente vacío</a></strong> por las fuertes restricciones para comprar entradas. En aquel partido,<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/la-u-apabullo-a-un-accidentado-colo-colo-para-conquistar-la-historiada/2025-09-14/165510.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> la U goleó por 3-0 a un desajustado Colo Colo</strong></a> que tenía el <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/ortiz-y-su-debut-en-la-supercopa-queremos-ganar-es-un-clasico-y/2025-09-12/201945.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">debut de Fernando Ortiz</a>, que apenas un par de semanas antes –y sin poder tener rodaje porque hubo fecha FIFA– llegó como reemplazo de Jorge Almirón.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] Los festejos de Universidad de Chile tras proclamarse en la Supercopa ante Colo Colo <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/WLtm926Aqy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/WLtm926Aqy</a> <a rel=\"link a una nota absoluta 30\" href=\"https://t.co/EGdd6dOIJO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EGdd6dOIJO</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1967334917504893271?ref_src=twsrc%5Etfw\">September 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong>Coquimbo Unido: Su primera corona y el mejor campeón de la historia</strong></h2>\n<p><strong>El Campeonato Nacional, que estrenó su rebranding bajo el nuevo nombre de Liga de Primera, inició en San Valentín: El 14 de febrero, Coquimbo Unido goleó como visita a Deportes Iquique por 3-0</strong>; resultando en un preámbulo de lo que sería la campaña de ambos.</p>\n<p>Universidad de Chile lideró las primeras dos jornadas, posición que no volvería a tener en el año, pues <strong>los \"piratas\" estuvieron al frente casi todo el torneo</strong>: Su ubicación más baja fue la quinta, tras la novena jornada.</p>\n<p>El <strong>primer clásico del año</strong> fue en la fecha 10, el <strong>3 de mayo, con el choque entre la U y Universidad Católica, y victoria azul</strong> por la mínima gracias a un agónico gol de Rodrigo Contreras en el Nacional.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[CRONICA] El clásico universitario 200 fue azul: La U celebró un dramático triunfo ante la UC en el Nacional <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 41\" href=\"https://t.co/Hv678ZRpVf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Hv678ZRpVf</a> <a rel=\"link a una nota absoluta 53\" href=\"https://t.co/KGaQX3Z6eu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KGaQX3Z6eu</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1918790994679550441?ref_src=twsrc%5Etfw\">May 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tres jornadas después, <a rel=\"link a una nota relativa 67\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-gano-el-clasico-ante-la-serena-y-metio-presion-en-la-zona-alta/2025-05-31/143235.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Coquimbo volvió a tener un clásico con Deportes La Serena</a> (recién ascendido), llevándose un triunfo de 4-2 en su visita a La Portada.</p>\n<p><strong>El Coquimbo de Esteban González, no paró, pues desde la jornada 13 se hizo con la punta de forma inamovible</strong>, con una solidez que hizo inútil las presiones de un Audax Italiano y Palestino en la primera mitad de la temporada.</p>\n<p><strong>La corona del \"barbón\" se concretó matemáticamente en la fecha 26</strong>, cuando combinaciones de resultados incluso le podían dar la copa con una derrota. De todas maneras, <strong><a rel=\"link a una nota relativa 82\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/historia-pirata-coquimbo-unido-se-alzo-por-primera-vez-como-campeon-del-futbol-chileno/2025-11-02/192648.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aquel histórico 2 de noviembre</a> Coquimbo desató la fiesta en el \"Francisco Sánchez Rumoroso\" y toda la ciudad con un 2-0 sobre Unión La Calera</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQki8lcgW_3/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQki8lcgW_3/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQkkU6bCeda/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQkkU6bCeda/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>Los aurinegros además lograron una racha de 16 triunfos consecutivos, <a rel=\"link a una nota relativa 100\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-remonto-el-clasico-ante-la-serena-e-igualo-historica-marca-de-triunfos-del-ballet-azul-/2025-11-22/201206.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">igualando el récord que tuvo el \"Ballet Azul\"</a></strong> en los años 60s. Además, se consagraron como <strong>el monarca nacional con mejores números de la historia: </strong>Apenas sufrió una derrota -ante Colo Colo en abril- y cerró con un rendimiento de 83,3%, por encima del 80,4% de la U en 1965.</p>\n<p>En cuanto a Superclásicos, la U ganó por 2-1 en la primera rueda, pero Colo Colo tomó revancha con un 1-0 en el Monumental. El segundo clásico estudiantil fue un triunfo de la UC por la mínima, mientras que Coquimbo celebró por 2-1 ante La Serena dos semanas después de alzar la copa.</p>\n<h3>Un centenario para el olvido en Colo Colo</h3>\n<p><strong>Fue un amargo centenario para Colo Colo, pues siempre estuvo en la medianía de la tabla, con un rendimiento muy alejado del visto en el torneo 2024</strong> que conquistó; lo que se sumó a duras complicaciones fuera de la cancha.</p>\n<p>La temporada para los albos fue irregular desde el comienzo del 2025, con <strong>\"idas y vueltas\" de Brayan Cortés y Emiliano Amor</strong>, y una <strong>salida de Maximiliano Falcón</strong> que desarticuló la defensa del Cacique.</p>\n<p>Los resultados no acompañaron, l<strong>as crisis se agudizaron</strong>, y todo empeoró con<strong> la tragedia ocurrida el 10 de abril en el partido de Fortaleza,</strong> en la fase grupal de la Copa Libertadores, con la muerte de dos hinchas en un confuso incidente, siendo atropellados por Carabineros en la afueras del Estadio Monumental.</p>\n<p>El partido fue suspendido tras invasión de hinchas en la cancha, Colo Colo perdió por secretaría y desde esa jornada, el \"Popular\" se fue en caída libre. </p>\n<p><strong>Jorge Almirón se aferró hasta el final</strong> a su puesto y sus decisiones técnicas, situación que le costó a los albos resultados y tiempo para tratar de despertar, terminando por salir el 16 de agosto, tras <a rel=\"link a una nota relativa 119\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-conquisto-con-claridad-el-clasico-ante-colo-colo-y-celebro-por/2025-07-06/170502.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sufrir un 3-0 ante Universidad Católica</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Colo Colo oficializó la salida de Jorge Almirón con un mensaje de despedida <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 140\" href=\"https://t.co/ww3KbWLx99\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ww3KbWLx99</a> <a rel=\"link a una nota absoluta 162\" href=\"https://t.co/bOd0TY4DdL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bOd0TY4DdL</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1958289604307566799?ref_src=twsrc%5Etfw\">August 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Su sucesor fue Fernando Ortiz,</strong> con la misión de lograr algo positivo en esta temporada centenaria. Sin embargo, el trasandino no lo logró y el \"Cacique\" quedó <a rel=\"link a una nota relativa 186\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/colo-colo-sello-un-centenario-sin-titulos-con-su-derrota-ante-la-u-en-la/2025-09-14/181649.html#gal_id&slide=foto_5\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fuera de toda competencia</a>. </p>\n<p>Pese a ello, Ortiz fue oficializado para la temporada 2026, con el objetivo de apostar por los jóvenes y recuperar el rumbo hacia el título. </p>\n<h3>La U quedó en deuda en el torneo, pero tuvo una buena temporada internacional</h3>\n<p><strong>La U, en tanto, tuvo un irregular torneo</strong>, con vaivenes enmascarados por la buena participación internacional, donde<strong> llegó a semifinales de Copa Sudamericana</strong> -incluyendo graves <a rel=\"link a una nota relativa 211\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/revancha-de-la-u-e-independiente-se-suspendio-por-brutales-incidentes-en/2025-08-20/225021.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incidentes en la cancha de Independiente </a>de Avellaneda-.</p>\n<p><strong>El equipo \"laico\" estuvo por largo tranco en la zona de clasificación a Copa Libertadores, pero se desinfló en la recta final</strong> y tuvo que conformarse con otro pasaje a la Sudamericana. El cierre del año pasó factura y Gustavo Alvarez, que por mano propia instaló la duda de su continuidad, optó por <a rel=\"link a una nota relativa 237\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-lo-mejor-es-que-universidad-de-chile-cambie-el/2025-12-01/152244.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">decir que la U \"busque un nuevo entrenador\"</a>, aunque sin la tenacidad como para renunciar como tal.</p>\n<p>La teleserie se extendió hasta finales de diciembre, con la salida de Alvarez tras llegar a acuerdo con la U. <strong>En su reemplazo llegó Francisco \"Paqui\" Meneghini, tras la gran temporada que tuvo en O'Higgins.</strong></p>\n<p><strong>Una situación similar le pasó a Audax Italiano</strong>, que de ser puntero en tres fechas y batallar en el podio, terminó quinto gracias a una muy mala segunda rueda que gatilló la salida de Juan José Ribera. <strong>Palestino también tuvo un bajón</strong>, aunque sostuvo a su DT, Lucas Boavaglio, hasta terminar el año.</p>\n<p><strong>Los tropiezos de los azules y ambos cuadros de colonia fueron aprovechados por O'Higgins y, especialmente, Universidad Católica para quedarse con el Chile 3 y Chile 2 a Copa Libertadores</strong>.</p>\n<p>Los rancagüinos de \"Paqui\" Meneghini lograron rematar en el tercer puesto. <strong>Los \"cruzados\"</strong>, en tanto, lograron <strong>un verdadero renacer</strong> con<strong> <a rel=\"link a una nota relativa 264\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-oficializo-a-daniel-garnero-como-su-nuevo-tecnico/2025-06-12/170710.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Daniel Garnero</a>, que le dio nuevo aire al equipo al ganar 11 de los 17 partidos que dirigió</strong> en el campeonato tras el decaer del proceso de Tiago Nunes, terminado en junio.</p>\n<p>Pasando a la zona baja, <strong>el ascendido Deportes La Serena y el debutante Deportes Limache siempre batallaron</strong> por la permanencia, con los \"tomateros\" más complicados. Everton también peligró, incluso hasta la última fecha.</p>\n<p>Sin embargo, los mencionados cuadros <strong>mantuvieron la categoría, favorecidos en gran medida por la pésima campaña de los colistas</strong>.</p>\n<p><strong>Unión Española y Deportes Iquique cayeron a la Primera B, ocupando los últimos lugares prácticamente toda la temporada</strong>.</p>\n<p>Aunque hispanos y \"dragones celestes\" han extendido su historia por la permanencia, ya que hicieron un reclamo formal a la ANFP exigiendo la anulación de sus descensos, apuntando a incongruencias entre las bases del torneo y el reflamento propio que rige a la Asociación en Quilín.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Se consumó la pesadilla: Unión Española perdió la categoría tras dura derrota ante O'Higgins <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 293\" href=\"https://t.co/5iGWCSsUdR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/5iGWCSsUdR</a> <a rel=\"link a una nota absoluta 323\" href=\"https://t.co/ZGAHcnJExL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZGAHcnJExL</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1995267866531102987?ref_src=twsrc%5Etfw\">November 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La U logró un triunfo que lo mandó a Sudamericana y firmó el descenso de Iquique <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 356\" href=\"https://t.co/lBYMNfKPm1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/lBYMNfKPm1</a> <a rel=\"link a una nota absoluta 390\" href=\"https://t.co/dwSQh4AKJ2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dwSQh4AKJ2</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1997445870531616994?ref_src=twsrc%5Etfw\">December 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong>Copa Chile: Huachipato festejó por primera vez</strong></h2>\n<p><strong>En cuanto a la Copa Chile, este 2025 estrenó un polémico formato que de un año a otro excluyó a la Segunda División Profesional y los representantes amateur</strong> de Tercera División y campeones regionales.</p>\n<p><strong>Los grandes golpes de la fase de grupos fueron las eliminaciones de Colo Colo y <a rel=\"link a una nota relativa 426\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/la-uc-quedo-eliminada-de-la-copa-chile-con-una-agonica-derrota-ante-san/2025-04-03/221228.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Universidad Católica</a></strong>. Palestino y Unión Española también se vieron sorprendidos por Audax y Deportes Concepción en el Grupo F.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Colo Colo sufrió histórica eliminación tras ser goleado por Limache en Copa Chile <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 464\" href=\"https://t.co/qRJ030T9QY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/qRJ030T9QY</a> <a rel=\"link a una nota absoluta 503\" href=\"https://t.co/fl02BqFirG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fl02BqFirG</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1921311663799607536?ref_src=twsrc%5Etfw\">May 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Ya en las rondas de eliminación directa, destacó la <strong><a rel=\"link a una nota relativa 544\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/curico-unido-dio-la-sorpresa-y-elimino-a-la-u-actual-monarca-de-la-copa/2025-06-11/200936.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">caída del campeón defensor Universidad de Chile a manos de Curicó Unido</a> en octavos de final</strong>, con un 4-3 global.</p>\n<p><strong>La gran revelación fue Deportes Limache</strong>, que fue una máquina para concretar en la Copa Chile; a diferencia de los numerosos resultados a favor que dejó ir en la Liga de Primera. Los también apodados \"cerveceros\" se instalaron en la final tras una monumental goleada de 6-1 a Deportes La Serena que dejó el global 8-1.</p>\n<p>En el otro lado del cuadro, <strong>Huachipato avanzó paso a paso</strong>,<strong> </strong>también <strong>sopesando la irregularidad en el torneo de Primera División</strong>, y despachó a Audax Italiano en una emocionante semifinal.</p>\n<p><strong>El campeón de la Copa Chile sería inédito y \"de región\" sí o sí: </strong><strong>El Teniente de Rancagua albergó <a rel=\"link a una nota relativa 586\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/huachipato-conquisto-por-primera-vez-la-copa-chile-tras-dramatica-tanda/2025-12-10/222045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la gran final</a> el 10 de diciembre</strong>. Limache se puso en ventaja con gol de Facundo Pons a los 53', pero <strong>Carlo Villanueva empató a los 90+6' y Rodrigo Odriozola fue el otro héroe de Huachipato al <a rel=\"link a una nota relativa 629\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/video-los-penales-dieron-el-triunfo-a-huachipato-ante-limache-en-la/2025-12-10/230143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">atajarle el último penal a Pons en la tanda</a></strong>, que acabó 4-3.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] Huachipato festejó su primera Copa Chile tras imponerse a Limache en El Teniente <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 674\" href=\"https://t.co/11oskMKca9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/11oskMKca9</a> <a rel=\"link a una nota absoluta 720\" href=\"https://t.co/jSdPqDVsXk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jSdPqDVsXk</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1998937337125024227?ref_src=twsrc%5Etfw\">December 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong>Ascenso: Concepción celebró por partida doble con el \"Campanil\" y el \"León de Collao\"</strong></h2>\n<p><strong>La siempre entretenida Liga de Ascenso vibró con otra vibrante edición</strong>, que tras intensas luchas acabó con <strong>doble festejo en Concepción</strong>, que arremetió hacia la división de honor con sus dos equipos profesionales.</p>\n<p>Santiago Wanderers comenzó liderando, pero desde la octava fecha se armó un fuerte mano a mano entre San Marcos de Arica y Deportes Copiapó. Con el paso de las fechas los \"Bravos del morro\" fueron cediendo terreno y <strong>Universidad de Concepción subió hasta ponerse al frente</strong>, luchando con los atacameños.</p>\n<p><strong>Por coincidencias del fixture, la última fecha vio una verdadera final entre Copiapó y la <em>UdeC</em></strong>, pues ambos se enfrentaron en el \"Luis Valenzuela Hermosilla\" con posibilidades de campeonar: El vencedor levantaba la copa y subía directo.</p>\n<p>Allí, <strong>el \"Campanil\" de Cristián \"La Nona\" Muñoz golpeó fuerte y le asestó un 3-0 al conjunto de Hernán Caputto</strong>. Con las emociones a mil y perder una ocasión inmejorable en casa, <a rel=\"link a una nota relativa 768\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/partido-de-copiapo-con-u-de-concepcion-termino-en-escandalo/2025-11-01/175440.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el público local enfureció y protagonizó un escándalo</strong></a>: Lanzó objetos a la cancha, un hincha invasor y <a rel=\"link a una nota relativa 817\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/futbolista-de-copiapo-resulto-detenido-tras-agresiones-a-funcionario-de/2025-11-02/101200.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un futbolista copiapino</a> agredieron a los penuistas y la trifulca obligó a terminar el encuentro a falta de los últimos minutos por jugarse.</p>\n<p>Con el estadio ya vacío, se confirmó que las acciones no se reanudarían y <a rel=\"link a una nota absoluta 867\" href=\"http://cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/los-festejos-de-u-de-concepcion-como-flamante-campeon-del-ascenso/2025-11-01/194458.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la <em>UdeC</em> celebró junto a su staff y familiares el retorno a Primera División</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[CRONICA] Universidad de Concepción ganó el título del Ascenso y selló su regreso a Primera <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 919\" href=\"https://t.co/Fxcww2tUAs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Fxcww2tUAs</a> <a rel=\"link a una nota absoluta 972\" href=\"https://t.co/whWsYR0WuW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/whWsYR0WuW</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1984732719088119967?ref_src=twsrc%5Etfw\">November 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Copiapó tuvo que esperar por su rival en semifinales de la Liguilla</strong> por el segundo ascenso, <strong>donde cayó en una ajustada serie con Deportes Concepción</strong>, que venía de eliminar a Antofagasta. <strong>Cobreloa</strong> <strong>fue el rival de los lilas en la definición.</strong></p>\n<p><strong>La primera final entre \"el Conce\" y los loínos terminó empatada 1-1 en el \"Ester Roa\", lo que daría paso a uno de los mejores -si no, el mejor- partido del año en el fútbol chileno</strong>.</p>\n<p><strong>Deportes Concepción, después de un largo camino de renacimiento por 17 años tras desafiliación, logró volver a Primera A: El marcador fue<a rel=\"link a una nota relativa 1027\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liguilla-de-promocion/deportes-concepcion-festejo-su-ansiado-retorno-a-primera-tras-vencer-a/2025-12-07/225347.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> un agónico 3-2 en Calama</a></strong>, liquidando un partido que encendió corazones con peligro en las porterías y la entrega total de ambos cuadros.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡El “León” es de Primera! Concepción superó en un infartante final a Cobreloa y logró el ascenso <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 1084\" href=\"https://t.co/ARXiuQFDKp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ARXiuQFDKp</a> <a rel=\"link a una nota absoluta 1142\" href=\"https://t.co/PXfLj8T5Ya\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PXfLj8T5Ya</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1997843038211895376?ref_src=twsrc%5Etfw\">December 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De esta manera, la capital del Biobío festejó por partida doble, que incluso a nivel regional puede ser triple si se suma la Copa Chile huachipatina.</p>\n<p><strong>Respecto a la parte baja, Santiago Morning no logró reponerse <a rel=\"link a una nota relativa 1202\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/santiago-morning/santiago-morning-sufrio-nueva-resta-de-puntos-y-es-colista-de-la-primera-b/2025-02-28/183218.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">del castigo</a> que lo hizo arrancar el campeonato con -9 puntos y <a rel=\"link a una nota relativa 1263\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/santiago-morning/se-confirmo-el-descenso-a-segunda-santiago-morning-perdio-el-caso-en-el/2025-10-31/152338.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lamentó la caída a la tercera categoría</a></strong>, pese al empuje que hizo peligrar a Curicó Unido, Deportes Santa Cruz, Magallanes y mayormente a Unión San Felipe; salvado por apenas un punto.</p>\n<p><strong>Otro hito importante del Ascenso fue el retiro <a rel=\"link a una nota relativa 1325\" href=\"https://www.cooperativa.cl/noticias/deportes/humberto-suazo-me-voy-muy-contento-cumpliendo-todos-los-suenos/2025-10-24/221123.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">definitivo del delantero Humbreto \"Chupete\" Suazo</a> a sus 44 años</strong>. El 24 de octubre colgó los botines aprovechando el último partido de San Luis de Quillota como local, en la penúltima fecha, para poco después ser anunciado como el <a rel=\"link a una nota relativa 1388\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/humberto-suazo/san-luis-oficializo-a-humberto-suazo-como-su-nuevo-director-tecnico/2025-11-20/183156.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nuevo DT del conjunto \"canario\"</a>de cara al 2026.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Adiós de un ídolo: Humberto Suazo culminó su carrera como futbolista profesional <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 1453\" href=\"https://t.co/NiSejuZgSf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/NiSejuZgSf</a> <a rel=\"link a una nota absoluta 1519\" href=\"https://t.co/GzNXXcWAaf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GzNXXcWAaf</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1981884392558457143?ref_src=twsrc%5Etfw\">October 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong>Deportes Puerto Montt dominó una Segunda División en crisis</strong></h2>\n<p><strong>La Segunda División Profesional</strong>, tercer y último escalafón del balompié rentado, tuvo a <strong>Deportes Puerto Montt como flamante campeón, en medio de una delicada situación económica que involucró movimientos en los escritorios</strong>, ya habituales a estas alturas.</p>\n<p><strong>Los \"Hijos del Temporal\" fueron los punteros todo el torneo</strong>, salvo la segunda fecha en la que lideró Trasandino de Los Andes.</p>\n<p>A falta de dos fechas, el <strong>Deportes Puerto Montt de Jaime \"Pillo\" Vera concretó el título nada menos que ganando el clásico con Provincial Osorno en Chinquihue por 2-0</strong>, con doblete de su capitán y figura Harold Antiñirre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Deportes Puerto Montt se coronó campeón de la Segunda División y logró el ascenso a Primera B <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 1588\" href=\"https://t.co/eG3jf0c3aC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/eG3jf0c3aC</a> <a rel=\"link a una nota absoluta 1658\" href=\"https://t.co/IeJxEsQ3dk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IeJxEsQ3dk</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1987297963060641913?ref_src=twsrc%5Etfw\">November 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Fuera de la fiesta del fútbol, <strong>la categoría completa alegó constantemente por<a rel=\"link a una nota relativa 1730\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/clubes-de-segunda-division-denunciaron-grave-crisis-financiera-a-la-anfp/2025-07-18/135511.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> una grave crisis económica</a> que afecta a sus equipos</strong>, sin resultados en <a rel=\"link a una nota relativa 1803\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/clubes-de-segunda-division-enviaron-a-la-anfp-propuesta-para-alivianar/2025-10-07/123150.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sus llamados</a> a la ANFP y <a rel=\"link a una nota relativa 1877\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/clubes-de-segunda-division-dispararon-contra-el-sifup-por-crisis-de-la/2025-10-14/212946.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Sifup</a> para tomar en cuenta sus sugerencias.</p>\n<p><strong>Aquello se reflejó en la resolución de los descensos a Tercera</strong> División A amateur, pues<strong> Deportes Melipilla y San Antonio Unido recibieron durísimas restas de puntos por incumplimientos financieros, que los dejaron con -14 y -21</strong>, respectivamente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ANFP ratificó resta de 52 puntos y descenso de San Antonio Unido a Tercera <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 1953\" href=\"https://t.co/QXLbT5qGx4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/QXLbT5qGx4</a> <a rel=\"link a una nota absoluta 2030\" href=\"https://t.co/hzXHDvL7bP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hzXHDvL7bP</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1986866285200756791?ref_src=twsrc%5Etfw\">November 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>De ambos, al final San Antonio fue el único en descender, ya que luego entró acción el desenlace del bullado caso AC Barnechea</strong>, que no pudo competir por su litigio en curso durante casi todo el año.</p>\n<p>Los \"huaicocheros\" alegaron judicialmente por el descenso desde Primera B decretado en 2024. Si bien lograron algunas victorias en tribunales, finalmente la Corte Suprema falló a favor de la ANFP. Así, en la tabla <strong>el club quedó colista sin jugar, y con total incertidumbre</strong> sobre el futuro de su casi centenaria historia.</p>\n<hr />\n\n\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSBBt5nE68t/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSBBt5nE68t/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/resumen-2025-coquimbo-fue-el-historico-campeon-de-un-ano-dominado-por/2025-12-28/155718.html","streamUrl":null,"titleText":"Resumen 2025: Coquimbo fue el histórico campeón de un año dominado por las regiones","uid":"f08551e6-34d7-4ebf-80da-5dc6d8f6b557","updateDate":"2025-12-28T18:57:18.000Z"},{"mainText":"<p>La continuidad de la <strong>embajadora de Chile en Nueva Zelanda</strong>,<strong> Manahi Pakarati</strong>, quedó en <strong>revisión</strong> luego de un mensaje publicado en redes sociales durante Navidad, en el que aludió a la<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/necesitamos-el-autogobierno-entrevista-reciente-complica-embajadora/2025-12-29/104716.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> libre determinación del pueblo Rapa Nui</strong></a>, lo que abrió un flanco político al cierre del año y generó expectativa tanto en el Gobierno como en el Congreso.</p>\n<p>El origen de la controversia se remonta al posteo ya mencionado y a una <strong>entrevista radial concedida en septiembre</strong>, conocida posteriormente, donde la diplomática <strong>recordó el tratado de 1888 firmado entre el Estado chileno y los ancestros Rapa Nui</strong>, que garantizaba la mantención de sus tierras y derechos.</p>\n<p>Desde la Cancillería, el <strong>ministro Alberto van Klaveren</strong> sostuvo que esas expresiones no representan necesariamente la posición del gobierno, fueron realizadas a título personal, y reconoció que<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/rapa-nui/gobierno-embajadora-manahi-pakarati-fue-reprendida-por-su-posteo-y/2025-12-29/134655.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la embajadora fue reprendida y admitió un error</a>.</p>\n<p>Sin embargo, el debate se cruzó con definiciones previas del propio presidente<strong> Gabriel Boric,</strong> quien su primera <a href=\"https://prensa.presidencia.cl/discurso.aspx?id=195328\" target=\"_blank\"><strong>Cuenta Pública, en 2022</strong></a>, señaló: \"Reitero mi compromiso de recuperar y actualizar el <strong>tratado de voluntades suscrito por el Estado chileno y el pueblo de Rapa Nui en 1888,</strong> como una señal clara de avance hacia el proceso de <strong>autonomía y autodeterminación</strong>\".</p>\n<p>Desde el oficialismo, la presidenta de la<strong> Comisión de Relaciones Exteriores de la Cámara</strong>, la diputada Coca Ñanco (FA) señaló que \"lo planteado por la embajadora Pakarati, la única embajadora indígena que tiene nuestro Gobierno. <strong>No es una ruptura, una provocación, ni separatismo</strong>, sino más bien es una<strong> referencia a compromisos que el propio Estado de Chile</strong> ha expresado en los últimos años (...) No se trata de personalizar responsabilidades ni de generar polémicas artificiales, sino de actuar con coherencia, con diálogo y respeto\".</p>\n<h2>\"El interés del Estado\"</h2>\n<p>En la oposición, en tanto, aumentaron<a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/walker-la-embajadora-manahi-pakarati-deberia-renunciar-voluntariamente/2025-12-30/111151.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> las presiones </a>para que el Ejecutivo adopte una definición. El diputado<strong> Diego Schalper (RN)</strong> advirtió: \"<a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/piden-remocion-de-embajadora-chilena-que-demando-libre-determinacion/2025-12-28/101650.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Si no remueve su cargo o llama a consulta a la embajadora de Chile en Nueva Zelanda</strong></a>, tácitamente está avalando los dichos que ya ella ha planteado en dos oportunidades\".</p>\n<p>\"Esperamos que la decisión que se tome sea <strong>considerando el interés del Estado de Chile y no las pretensiones ideológicas del Frente Amplio</strong>\", advirtió Schalper.</p>\n<p>Pese a las expectativas generadas<strong>, Cancillería cerró el año sin anunciar medidas</strong>, señalando que no existe, por ahora, ninguna decisión respecto de la permanencia de Pakarati en el cargo.</p>\n<p>La <strong>definición final,</strong> recalcan, <strong>corresponde exclusivamente al Presidente de la República</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/rapa-nui/boric-prometio-en-2022-avanzar-hacia-la-autodeterminacion-del-pueblo/2025-12-31/184449.html","streamUrl":null,"titleText":"Boric prometió en 2022 \"avanzar hacia la autodeterminación\" del pueblo Rapa Nui","uid":"96c9e20b-c630-4233-a42b-2712640a5ecd","updateDate":"2026-12-31T21:44:49.000Z"}]
