[{"mainText":"<p >El gobernador de La Araucanía, <strong>Luciano Rivas</strong> (2021-2025), ha sido objeto de una <strong>querella por fraude al Fisco</strong> presentada por su sucesor en el cargo, <strong>René Saffirio</strong> (independiente).</p>\n<p >La acción legal acusa al político cercano a Evópoli de <strong>diversas irregularidades financieras</strong> que, según el actual gobernador, fueron descubiertas al asumir la actual administración.</p>\n<p >Esta querella es un nuevo capítulo en el llamado <strong>\"caso convenios\" o \"caso fundaciones\"</strong>.</p>\n<p >Entre las principales acusaciones, Saffirio apunta a la <strong>contratación de la agencia Ananda Comunicaciones</strong>, a la que se le habrían pagado cerca de <strong>100 millones de pesos.</strong> El objetivo de este desembolso, según el libelo, era realizar una <strong>evaluación de percepción ciudadana sobre Rivas</strong>, que incluso incluía detalles sobre su <strong>vestimenta y corte de pelo.</strong></p>\n<p >La querella no solo recae sobre el exgobernador, sino que también alcanza a figuras clave de su administración como <strong>Juan Pablo Leonelli</strong>, quien fue jefe de gabinete de Rivas; <strong>Iván Soriano</strong>, exjefe de finanzas; y el exasesor<strong> Carlos Badilla</strong>. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/querella-contra-exgobernador-rivas-acusa-millonaria-evaluacion-de-imagen/2025-06-13/112804.html","streamUrl":null,"titleText":"Querella contra exgobernador Rivas acusa millonaria evaluación de imagen con platas públicas","uid":"23b97434-7634-4e28-ac2f-c7c489bd7515","updateDate":"2025-06-13T15:45:00.000Z"},{"mainText":"<p><strong>Matías Almeyda</strong>, extécnico de AEK de Atenas y uno de los <strong>viejos candidatos para dirigir a la Roja</strong>, llegó a un acuerdo para asumir como entrenador de <strong>Sevilla</strong> por dos temporadas, con opción a una tercera.</p>\n<p>El técnico argentino de 51 años, que sonó con fuerza antes de la presentación del uruguayo Martín Lasarte y que incluso <strong>reconoció haber recibido una propuesta formal</strong>, vivirá <strong>su segunda etapa</strong> en el club donde jugó durante la temporada 1996/97.</p>\n<p>Almeyda inició su carrera como DT con el <strong>ascenso de River Plate el 2012</strong>, para después repetir ese logro con <strong>Banfield el 2014</strong>. Luego emigró a México, donde ganó <strong>cinco títulos con Chivas</strong> entre 2015 y 2018, antes de pasar por la MLS con San Jose Earthquakes.</p>\n<p>Su exitoso ciclo en Grecia con <strong>AEK de Atenas</strong>, incluyó un <strong>doblete histórico</strong> en 2023 y aquello terminó por consolidar su perfil internacional.</p>\n<p><strong >Almeyda reconoció que se quedó \"con las ganas\" de dirigir a La Roja</strong></p>\n<p>En una vieja entrevista de 2022, Almeyda manifestó el interés que hubo en La Roja: \"Tuve una charla el año pasado (2021), pero no pude salir porque <strong>había una cláusula muy grande</strong> en el equipo que me encontraba (San Jose Earthquakes)\", dijo.</p>\n<p>\"Sí tuve una propuesta de parte de ellos (la selección) formal, la cual agradecí y<strong> la verdad es que me quedé con las ganas</strong>\", remató en ese instante el estratega argentino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/matias-almeyda-sera-oficializado-como-nuevo-entrenador-de-sevilla/2025-06-13/114426.html","streamUrl":null,"titleText":"Matías Almeyda será oficializado como nuevo entrenador de Sevilla","uid":"112c2e6e-7da4-42dc-aff7-ed9f51c9c7dd","updateDate":"2025-06-13T15:26:00.000Z"},{"mainText":"<p>El<strong> exsubsecretario del Interior Jorge Correa Sutil</strong> manifestó este viernes en <strong>Cooperativa</strong> una clara incomodidad con la narrativa de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/primarias-2025-asi-fue-el-primer-capitulo-de-la-franja-electoral/2025-06-11/131654.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la franja presidencial de Gonzalo Winter (Frente Amplio)</strong></a>, en la que se lo muestra como una de las figuras políticas que le han hecho mal a Chile.</p>\n<p>\"<strong>Estoy bastante perplejo.</strong> Nunca he sido acusado de<strong> ninguna irregularidad</strong>,<strong> exceso ni abuso</strong>\", señaló el abogado constitucionalista, en <strong>El Primer Café</strong>, al referirse a su propia aparición en la franja, la cual incluyó una imagen de él disfrazado de Batman. Más allá de lo anecdótico, <strong>su principal objeción apunta al mensaje de fondo</strong>.</p>\n<p>En su opinión, el Frente Amplio regresa a un discurso que postula que <strong>Chile era \"oscuro\" y un \"centro de abuso\" hasta la llegada del estallido social y de quienes hoy representan al Frente Amplio</strong>, momento en que el país -afirman- se transforma en algo \"luminoso que va hacia el futuro esplendor\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250613/imag/foto_0000000120250613110958.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >La aparación de Correa Sutil en la franja presidencial de GonzaloWinter (FA) / FOTO: Captura</div>\n</div>\n<p>Esta perspectiva es fuertemente criticada por el exministro. \"Me entristece la campaña del Frente Amplio. A mí esa mirada maniquea entre buenos y malos chilenos, que era el discurso tan pinochetista, <strong>me parece una cuestión que nos retrotrae a un enfrentamiento más que a una discusión de propuestas</strong>\".</p>\n<p>\"<strong>Eso en la franja de Winter a mí me pareció particularmente negativo</strong>\", puntualizó la otrora autoridad, uno de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/historicos-de-la-dc-entregaron-su-respaldo-a-candidatura-de-carolina-toha/2025-05-08/201623.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los históricos de la DC entregaron su respaldo a candidatura de Carolina Tohá</a>.</p>\n<p>Correa Sutil fue enfático al señalar que este enfoque \"destruye la política\". Argumenta que, si bien marcar diferencias con propuestas es válido y positivo, \"volver al discurso, ahora con imágenes,\" de un pasado totalmente negativo, \"<strong>es francamente negativo para la amistad cívica y para el entendimiento de la centroizquierda</strong>\".</p>\n<p>A su juicio, esta estrategia \"se hace más difícil\" la posibilidad de diálogo, aunque evitó afirmar categóricamente que los lazos estén rotos para el futuro.</p>\n<p><iframe frameborder=\"0\" height=\"708\" src=\"https://www.youtube.com/embed/hNpWDcY1tnw\" title=\"Emisión Franja Electoral CNTV Primaria Presidencial 2025 - 11 de junio - 20:52 hrs\" width=\"1259\"></iframe></p>\n<h2><span ><em><strong>El escenario de unidad entre la centroizquierda e izquierda</strong></em></span></h2>\n<p>Si bien <strong>la \"chimuchina\" y las \"descalificaciones\" son vistas como parte de la \"competencia\" natural</strong> en este tipo de procesos, según advirtió en <strong>El Primer Café</strong> el exministro <strong>Nicolás Eyzaguirre (PPD)</strong>, la franja electoral del Frente Amplio provocó una controversia particular que acapara la atención.</p>\n<p>En opinión de la timonel del Partido Socialista (PS), <strong>Paulina Vodanovic</strong>, este bullado mensaje contra los \"30 años\" y figuras de la Concertación <strong>no se trata de un \"error\"</strong>, <strong>sino de un \"diseño\" y una \"visión\" deliberada de un sector importante del Frente Amplio</strong>.</p>\n<p>Debido a esto, dijo en <strong>El Primer Café</strong> que coincide con Jorge Correa Sutil en que en e<strong>l FA subyace una \"crítica permanente y total\" a un período histórico</strong>, una visión \"maniquea\" donde \"todo era malo hasta que florecimos con ellos\".</p>\n<p>Esta idea fue reforzada por el exsubsecretario <strong>Máximo Pavez (UDI)</strong>, interpretando la primaria del Frente Amplio como <strong>una \"primaria de la supervivencia\"</strong>, donde más que buscar la unidad en un proyecto de gobierno, buscan <strong>la \"supervivencia de cada identidad\"</strong>.</p>\n<p>Señaló que la franja insiste en una \"tesis liberadora a partir del estallido\" con una \"radicalidad profundamente marxista\".</p>\n<p>Desde Renovación Nacional (RN), el exministro <strong>Cristián Monckeberg</strong> interpretó la franja como <strong>una muestra de \"inexperiencia\" o una falta de aprendizaje de la historia</strong>, señalando el \"ninguneo a la Concertación\" y el hecho de \"refregar en la cara\" el pasado a figuras que tuvieron roles importantes y delicados durante el retorno a la democracia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/correa-sutil-cuestiono-su-aparicion-en-la-franja-de-winter-estoy/2025-06-13/110958.html","streamUrl":null,"titleText":"Correa Sutil cuestionó su aparición en la franja de Winter: \"Estoy bastante perplejo\"","uid":"121aa2d8-ca44-4ae9-97a8-9d7bb9d59473","updateDate":"2025-06-13T15:22:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Cristian Garin (122° de la ATP) se metió en las semifinales del Challenger de Bratislava luego de vencer con solidez al croata Matej Dodig (376°).</strong></p>\n<p>El jugador nacional requirió de una hora y 33 minutos para superar al balcánico por <strong>6-4 y 6-3.</strong></p>\n<p>Si bien el nacional se mostró algo errático en el primer set, pudo sacar adelante la tarea y luego cerrar con solvencia el segundo parcial.</p>\n<p>Ahora el nacional se verá las caras ante el ganador del duelo entre el también croata Dino Prizmic (252°) y el portugués Henrique Rocha (149°).</p>\n<p>Con este resultado, el nacido en Arica <strong>está sumando 18 puntos lo que le vale instalarse 114° en el Ranking Live.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-dio-otro-solido-paso-y-se-metio-en-semifinales-en/2025-06-13/112219.html","streamUrl":null,"titleText":"Cristian Garin dio otro sólido paso y se metió en semifinales en Bratislava","uid":"85c35d66-70a6-49f5-8fab-598cbd344e63","updateDate":"2025-06-13T15:21:00.000Z"},{"mainText":"<p><strong>Juventus</strong> confirmó este viernes la continuidad del <strong>croata Igor Tudor</strong> como entrenador del primer equipo tras renovar su contrato <strong>hasta junio de 2027</strong>, con opción de extenderlo por una temporada más.</p>\n<p>El exdefensor, que vistió la camiseta de la \"Vecchia Signora\" entre 1998 y 2007, asumió el cargo en el tramo final del campeonato tras<strong> la salida de Thiago Motta</strong> y cumplió con el objetivo de clasificar al equipo a la próxima UEFA Champions League.</p>\n<p>Tudor convenció a la nueva dirección deportiva, que descartó así otras alternativas como <strong>Massimiliano Allegri o Antonio Conte</strong>, actuales entrenadores de AC Milan y Napoli, respectivamente</p>\n<p>Ahora, el elenco bianconero viajará a Estados Unidos el sábado 14 de junio para preparar su debut en el renovado <strong>Mundial de Clubes</strong>. El estreno será el <strong>miércoles 18</strong> ante<strong> Al Ain </strong>de Emiratos Árabes Unidos, en un grupo que también integran <strong>Manchester City y Wydad Casablanca </strong>de Marruecos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DK1_LAZIgv7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DK1_LAZIgv7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Juventus (@juventus)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/juventus-anuncio-la-renovacion-de-igor-tudor-como-su-tecnico-hasta-2027/2025-06-13/111708.html","streamUrl":null,"titleText":"Juventus anunció la renovación de Igor Tudor como su técnico hasta 2027","uid":"322dfc9c-78ca-4fdf-9248-4b3ccb51e4b5","updateDate":"2025-06-13T15:07:00.000Z"},{"mainText":"<p>Un video, que mostraba un <strong>aparente secuestro en Rancagua</strong>, causó preocupación entre los vecinos y llevó a personal especializado del OS9 de Carabineros a desplegar un operativo. Sin embargo, todo resultó ser una broma entre amigos.</p>\n<p>En el registro que circula en redes sociales se puede ver cómo un sujeto de baja de un vehículo en una esquina para <strong>obligar a una joven</strong> que caminaba por el sector, a subirse al auto.</p>\n<p>La situación fue captada por cámaras de seguridad de la intersección de las calles <strong>Tal Tal con Chilcaya</strong>, en las inmediaciones de la Villa Nelson Pereira.</p>\n<p>Tras el análisis del video y la revisión de los datos asociados al vehículo involucrado, Carabineros determinó que la situación correspondía a una <strong>broma planeada</strong> por un grupo de jóvenes hacia su amiga.</p>\n<p>Cabe destacar que quienes hagan este tipo de bromas pueden ser <strong>condenados a penas de cárcel</strong> que van desde 61 hasta 540 días por <strong>desórdenes públicos</strong>, de acuerdo con el artículo 269 del Código Penal. Además, si la falsa alarma genera gastos para instituciones como Carabineros, el Estado puede exigir el pago de esos costos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/insolita-broma-termino-en-despliegue-policial-amigos-simularon-un/2025-06-13/114706.html","streamUrl":null,"titleText":"Insólita broma terminó en despliegue policial: Amigos simularon un secuestro","uid":"c8759e2f-1f2e-4cca-a59b-3cae11d9f913","updateDate":"2025-06-13T14:54:00.000Z"},{"mainText":"<p ><strong>Una mujer de 20 años fue detenida durante la madrugada de este viernes por personal del OS9 de Carabineros</strong>, en relación con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/colegio-nuevos-horizontes-retorno-a-clases-tras-balacera/2025-06-09/122437.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la balacera ocurrida el pasado 29 de mayo al interior del Colegio Nuevos Horizontes en San Pedro de la Paz</strong></a>, en la Región del Biobío.<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/colegio-nuevos-horizontes-retorno-a-clases-tras-balacera/2025-06-09/122437.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>\n<p >Esta detención es clave, ya que ella era <strong>una de los cuatro personas que se mantenían prófugas desde el tiroteo</strong>, que <strong>dejó a tres adolescentes heridos a bala.</strong></p>\n<p >La balacera al interior del establecimiento educacional generó <strong>gran conmoción pública</strong> debido a su extrema gravedad y el impacto en la comunidad escolar.</p>\n<p >Según confirmó el Poder Judicial, la detenida pasará a <strong>control de detención y posterior formalización</strong> a eso de las 11:00 de la mañana en el Juzgado de Garantía de San Pedro de la Paz. En esta audiencia, se determinarán los cargos que se le imputarán y las medidas cautelares correspondientes.</p>\n<p >Por este caso ya hay un adolescente detenido y formalizado, el que <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/internacion-provisoria-para-adolescente-vinculado-a-balacera-en-colegio/2025-06-02/113248.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quedó con internación provisoria.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/mujer-fue-detenida-por-la-balacera-en-colegio-de-san-pedro-de-la-paz/2025-06-13/104437.html","streamUrl":null,"titleText":"Mujer fue detenida por la balacera en colegio de San Pedro de la Paz","uid":"4aa656ea-04a2-4cf0-a298-66da2402300c","updateDate":"2025-06-13T14:52:00.000Z"},{"mainText":"<p>El DJ y productor alemán Tino Piontek -conocido como <strong>Purple Disco Machine</strong>- anunció una presentación en Santiago, el<strong> 30 de octubre en el Teatro Caupolicán</strong>, en un show que tiene entradas a la venta <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/evento/purple-disco-machine-teatro-caupolican-oct-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Puntoticket</a>, desde 46.000 pesos.</p>\n<p>También se confirmó el regreso a Chile del proyecto de power metal sinfónico -también germano- <strong>Tobias Sammet's Avantasia</strong>, el <strong>25 de noviembre en el Teatro Coliseo</strong>, concierto que tiene entradas desde 51.750 pesos, <a rel=\"link a una nota absoluta 3\" href=\"https://www.puntoticket.com/avantasia\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en Puntoticket</a>.</p>\n<p>Finalmente, la banda sueca de black metal <strong>Marduk</strong> reveló que tendrá un nuevo tour por Latinoamérica, con una fecha en Chile, el <strong>30 de octubre</strong>, pero sin detallar aún escenario y venta de entradas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/purple-disco-machine-y-tobias-sammet-se-suman-a-la-agenda-de-conciertos/2025-06-13/105025.html","streamUrl":null,"titleText":"Purple Disco Machine y Tobias Sammet se suman a la agenda de conciertos","uid":"c25ea1a9-114a-4313-965e-f119571dfefe","updateDate":"2025-06-13T14:47:00.000Z"},{"mainText":"<p>Colo Colo lamentó un empate 2-2 en el Estadio Tierra de Campeones ante Deportes Iquique, colista del Campeonato Nacional, en un partido donde<strong> Arturo Vidal se robó todas las miradas al ser protagonista dentro y fuera de la cancha.</strong></p>\n<p>El mediocampista desperdició tempranamente un lanzamiento penal, después marcó un autogol y hasta se peleó con el portero Fernando de Paul en la cancha y camino a camarines.</p>\n<p>Esa acción no pasó desapercibida para la prensa argentina. Es así como en<em> TyC Sports</em> contaron de<strong> \"La noche de furia para Vidal en Colo Colo: penal errado, gol en contra y pelea con su arquero\".</strong></p>\n<p>\"Un error de comunicación de Vidal con su arquero terminó con un cabezazo en su propio arco.<strong> El gol trajo consigo la bronca del volante, que le recriminó a De Paul por su accionar en la jugada y señaló al túnel que conecta el vestuario</strong>, una clara invitación a pelear una vez finalizado el juego\", añadió.</p>\n<p>\"Cuando el guardameta se acercaba al vestidor visitante es que Vidal le increpó, un momento donde reinó la tensión y el resto del plantel del Cacique se dividió entre los que buscaban separarles y quienes hicieron lo posible para evitar que las cámaras capturen el encontronazo\", complementó.</p>\n<p>En tanto, el diario <em>Olé</em>, publicó:<strong> \"Arturo Vidal y un nuevo escándalo en Chile: penal errado, gol en contra y pelea con un compañero\".</strong></p>\n<p>El citado medio sumó: \"Muchas veces el fútbol se trata de rachas. Seguidillas positivas, con goles, victorias y títulos. O también momentos malos, en los que las cosas no salen. Y al que últimamente no le sale una es a Arturo Vidal, quien viene de quedarse sin chances de clasificar al Mundial 2026 con su selección, y ahora tuvo una jornada para el olvido en Colo Colo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/prensa-argentina-repaso-a-vidal-y-aseguro-que-vivio-una-noche-de-furia/2025-06-13/104405.html","streamUrl":null,"titleText":"Prensa argentina repasó a Vidal y aseguró que vivió \"una noche de furia\"","uid":"f2fce92a-9991-4fc3-87c6-13bea8e8f38c","updateDate":"2025-06-13T14:42:00.000Z"},{"mainText":"<p>La Universidad de Buenos Aires (UBA)<strong> entregará el título de Doctor Honoris causa al músico y compositor Charly García</strong> en reconocimiento a su trayectoria artística y al impacto político de su obra.</p>\n<p>\"La propuesta surgió por parte del Departamento de Artes, sobre todo en función de la modificación del plan de estudios, donde se incorporó la cátedra de Música Popular\", explicó a la revista <em>Rolling Stone</em> el decano de la Facultad de Filosofía y Letras de la UBA, Ricardo Manetti.</p>\n<p>El acto de entrega, que espera contar con la presencia del artista, está previsto para agosto y, según detalló el decano, la decisión se <strong>enmarca también en la creación de la nueva Especialización en Música Popular</strong>, un posgrado diseñado para estudiar en profundidad a las figuras clave de la música popular argentina.</p>\n<p>\"Nos pareció importante, tanto a la carrera de Artes como desde el Decanato, poder votar, inicialmente en la junta departamental,<strong> el doctorado para Charly García como una de las figuras fundamentales</strong> no solo de la historia de la música en nuestro país y la región, sino también por el sentido político que ha tenido su música\", afirmó Manetti.</p>\n<p>Durante la presentación de la propuesta en el Consejo Directivo, la docente de la cátedra de Música Popular Lisa di Cione destacó que <strong>\"Charly García fue una pieza clave del movimiento rockero argentino, latinoamericano e hispano\".</strong></p>\n<p>En mayo, el autor de \"Fanky\" participó de otro importante acto en reconocimiento de su legado como cantautor y músico, cuando<strong> entregó su más reciente disco y las letras de dos de sus canciones</strong> para que el Instituto Cervantes los conserve en la Caja de las Letras.</p>\n<p>García fue el primer artista argentino en sumarse a la iniciativa, que desde 2007 reúne objetos simbólicos de figuras relevantes de la cultura hispanohablante.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/charly-garcia-recibira-doctorado-honoris-causa-de-la-universidad-de/2025-06-13/105450.html","streamUrl":null,"titleText":"Charly García recibirá doctorado Honoris Causa de la Universidad de Buenos Aires","uid":"a1ce2ea8-4f88-4858-91ff-ca433edfc92d","updateDate":"2025-06-13T14:39:00.000Z"},{"mainText":"<p ><strong>Un bus articulado del sistema Red de transporte público fue completamente quemado</strong> este viernes  en la comuna de Santiago, específicamente en calle San Pablo, casi llegando a Matucana.</p>\n<p >El incidente ocurrió en las inmediaciones de <strong>uno de los accesos al Internado Nacional Barros Arana (INBA)</strong>, donde se han desarrollado<strong> disturbios</strong> durante la mañana.</p>\n<p ><strong>Las llamas consumieron por completo la estructura del bus</strong>, generando una densa columna de humo negro visible desde distintos puntos de la capital.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250613/imag/foto_0000001220250613102341.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Captura de video</em></div>\n</div>\n<p >Personal del <strong>Cuerpo de Bomberos de Santiago</strong> acudió rápidamente al lugar y logró controlar la situación, extinguiendo las llamas. Actualmente, solo se observa humo blanco, indicativo del vapor de agua tras las labores de sofocación.</p>\n<p ><strong>Carabineros de Control de Orden Público</strong> se encuentra resguardando el perímetro para garantizar la seguridad en la zona afectada.</p>\n<p >Hasta el momento, <strong>no hay información oficial sobre el estado del conductor del bus</strong>.</p>\n<p >Según testimonios de vecinos, el incendio fue precedido por incidentes en el exterior del INBA, donde <strong>individuos obligaron a bajar al chofer de la micro y algunos pasajeros antes de lanzar </strong><strong>botellas con combustible hacia el vehículo</strong>.</p>\n<p >En el lugar, aún se pueden observar restos de estas botellas, que servirán como evidencia en la investigación.</p>\n<p ><strong>\"Salieron algunos encapuchados del INBA, lanzando botellas con líquido hacia la micro. Los pasajeros, por lo que entiendo, salieron ilesos del bus\"</strong>, relató una testigo a <strong>Cooperativa.</strong></p>\n<p >Los vecinos también reportaron la presencia de <strong>personas con capuchas y \"overoles blancos\",</strong> elementos que suelen asociarse a grupos que protagonizan este tipo de hechos violentos.</p>\n<p >Un testigo dijo que <strong>los atacantes \"no andaban de uniforme\", pero \"claramente\" encapuchados</strong>. Añadió que originalmente \"quisieron atrapar otro bus, que no era oruga como este, y al doblar, este (el vehículo que terminaron incendiado) quedó metido atrás. Bajó la gente y lo comenzaron a quemar\".</p>\n<p >Producto de las labores de emergencia, el tránsito en dirección hacia el oriente por San Pablo se encuentra totalmente suspendido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/bus-fue-completamente-quemado-en-acceso-al-inba/2025-06-13/102341.html","streamUrl":null,"titleText":"Bus fue completamente quemado en acceso al INBA","uid":"05013535-fb3d-4e04-9f1d-1af9445880f3","updateDate":"2025-06-13T14:36:00.000Z"},{"mainText":"<p>La Liga de Primera retorna tras la doble fecha de las Clasificatorias sudamericanas con la decimocuarta fecha, que se disputará entre el viernes 13 y el martes 17 de junio.</p>\n<p><em>- Sigue los resultados en vivo y online de Cooperativa.cl:</em></p>\n<p><strong>Viernes 13 de junio</strong></p>\n<ul>\n<li><strong>Deportes Limache vs. Unión La Calera.</strong> 20:00 horas. Estadio \"Lucio Fariña\" de Quillota. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2dblkgvv\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>Sábado 14 de junio</strong></p>\n<ul>\n<li><strong>Palestino vs. Deportes La Serena</strong>, 12:30 horas. Estadio La Cisterna. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n<li><strong>Universidad Católica vs. Huachipato</strong>, 15:00 horas. Estadio Santa Laura. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n</ul>\n<p><strong>Domingo 15 de junio</strong></p>\n<ul>\n<li><strong>O'Higgins vs. Unión Española</strong>, 12:30 horas. Estadio \"Jorge Silva\". Sigue el Marcador Virtual de Cooperativa.cl.</li>\n<li><strong>Coquimbo Unido vs. Universidad de Chile</strong>, 15:00 horas. Estadio \"Francisco Sánchez Rumoroso\". Sigue el Marcador Virtual de Cooperativa.cl.</li>\n<li><strong>Ñublense vs. Audax Italiano</strong>, 20:00 horas. Estadio \"Nelson Oyarzún\". Sigue el Marcador Virtual de Cooperativa.cl.</li>\n</ul>\n<p><strong>Lunes 16 de junio</strong></p>\n<ul>\n<li><strong>Deportes Iquique vs. Everton</strong>, 20:00 horas. Estadio Tierra de Campeones. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n</ul>\n<p><strong>Martes 17 de junio</strong></p>\n<ul>\n<li><strong>Colo-Colo vs. Cobresal</strong>, 18:00 horas. Estadio Monumental. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-decimocuarta-fecha-de-la-liga-de-primera/2025-06-13/103105.html","streamUrl":null,"titleText":"Los resultados en la decimocuarta fecha de la Liga de Primera","uid":"7f8b09e5-a665-4d24-aa84-c463af4f221b","updateDate":"2025-06-13T14:23:00.000Z"},{"mainText":"<p>El influencer <strong>Leo Méndez Jr. fue dado de alta</strong> tras enfrentar una complicada infección, derivada de una lobectomía pulmonar a la que se sometió a fines de mayo. </p>\n<p>A través de su cuenta de Instagram, el joven de 27 años, que se encuentra en Suecia, actualizó sobre su estado de salud: \"<strong>La cosa se puso un poco fea estos últimos días.</strong> Es difícil de recuperarme de una operación tan grande, siendo tan débil. Le tocó duro a mi cuerpo este tiempo. Fue duro\", escribió.</p>\n<p>En este contexto, el hijo de DJ Méndez -quien <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/mi-corazon-no-necesita-mas-dj-mendez-llego-a-suecia-para-acompanar-a/2025-06-07/105020.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">viajó hace unos días</a> para acompañar a su retoño- reconoció que <strong>su recuperación ha sido complicada, debido a la anorexia nerviosa</strong> que sufre. </p>\n<p>\"Mi anorexia me juega mucho en contra y es superdifícil. Difícil, porque necesito ayuda con la comida. Dentro de lo que es ahora lo médico, en medicina, estoy en mejora. Mucho mejor recién hoy día\", declaró la estrella de \"Los Méndez\", señalando que <strong>la infección \"está bajo control</strong> y puedo seguir con antibióticos en casa\". </p>\n<p>Bajo esta línea, añadió que, la jornada de este jueves \"me dieron de alta. <strong>Me voy feliz a casa pero con un cuerpo débil.</strong> Estaré en mi zona de confort, sanando a mi propio tacto. Quiero agradecer desde el fondo de mi corazón a todos los que siguieron mandando mensajes preocupados a pesar de mi ausencia\". </p>\n<p>Finalmente, <strong>Méndez agradeció la preocupación de sus seguidores</strong>, quienes siguieron escribiéndole a pesar de su ausencia en redes. \"Fue difícil estar con el celular reportando. Gracias Dios que me permite hoy irme a casa. Gracias vida\", cerró. </p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250613/imag/foto_0000000120250613101220.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/leo-mendez-jr-recibe-el-alta-y-enfrenta-dificil-recuperacion-la-cosa/2025-06-13/101220.html","streamUrl":null,"titleText":"Leo Méndez Jr. recibe el alta y enfrenta difícil recuperación: \"La cosa se puso fea\"","uid":"53cd1f45-d802-40cf-a22b-5dabaa37a488","updateDate":"2025-06-13T14:20:00.000Z"},{"mainText":"<p >Una <strong>investigación especial de la Contraloría</strong>, contenida en el Informe Nº 930 de 2024, constató <strong>deficiencias en los procedimientos de control de armas implementados por la Autoridad Fiscalizadora Nº28 del OS-11 de Carabineros de Chile a personas poseedoras de armas inscritas.</strong></p>\n<p >Dicha investigación detectó que dicha <strong>Autoridad Fiscalizadora N° 28 no realizó validaciones previas a las inspecciones para enfocar sus procesos de control a personas de su jurisdicción que, teniendo armas inscritas fueron condenadas con posterioridad por crimen o simple delito</strong>, con el objetivo de confiscar tales armas.</p>\n<p >Por otra parte, el informe reveló que, a partir de una muestra de las actas de fiscalización correspondientes al período auditado, se identificaron<strong> 37 armas asociadas a 26 personas en que dichas armas, si bien fueron inspeccionadas por la autoridad luego de que sus titulares fueran condenados por delitos o simples delitos, éstas no fueron incautadas o, en su defecto, la situación no fue denunciada al Ministerio Público</strong>, lo que constituye <strong>\"un grave incumplimiento\" de sus obligaciones legales.</strong></p>\n<p >La auditoría también detectó que <strong>en 30 inspecciones realizadas a armas inscritas cuyos titulares eran personas fallecidas, estas no fueron encontradas en sus domicilios ni se acreditaron las transferencias conforme a la normativa</strong>. Si bien el sistema informático de control registraba que se habrían efectuado las denuncias correspondientes, la autoridad fiscalizadora no pudo respaldar dichas denuncias con documentación válida.</p>\n<p >Por las situaciones advertidas, la Contraloría General iniciará un procedimiento disciplinario directo y <strong>remitió los antecedentes al Ministerio Público.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📒INFORME DE AUDITORÍA | Efectuamos una Investigación Especial a la Autoridad Fiscalizadora Nº28 del O.S.11 de Carabineros de Chile.<br />\n\nLa nota acá 👉🏼<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/WXx3xuVVcO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/WXx3xuVVcO</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/UT15ZozUry\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UT15ZozUry</a></p>\n— Contraloría (@Contraloriacl) <a href=\"https://twitter.com/Contraloriacl/status/1933516022004281647?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/contraloria-detecto-graves-incumplimientos-de-carabineros-en-el-control/2025-06-13/101008.html","streamUrl":null,"titleText":"Contraloría detectó graves incumplimientos de Carabineros en el control de armas","uid":"c3bb3c6b-3e7a-4cb6-9827-3ce4b0d30c3a","updateDate":"2025-06-13T14:13:00.000Z"}]
