[{"mainText":"<p><strong>Un joven de 18 años se encuentra en riesgo vital y dos adolescentes de 17 resultaron lesionados</strong> en medio de una balacera ocurrida este martes, en la comuna de Puente Alto.</p>\n<p><strong>Los hechos ocurrieron en una pasarela</strong>, ubicada en la intersección de Avenida La Serena con pasaje Cancura, donde <strong>desconocidos percutaron una veintena de disparos</strong>, de acuerdo con el relato de vecinos.</p>\n<p><strong>Un grupo de locatarios auxilió a dos de las víctimas</strong>, mientras que se presume que <strong>el tercero llegó por sus propios medios al Hospital Sótero del Río</strong>, donde los tres permanecen internados.</p>\n<p>\"<strong>El más grave</strong> era un chiquillo que decía que tenía un hijo; <strong>se le hizo un torniquete, porque tenía su pierna derecha destrozada</strong>\", sostuvo una de las vecinas que ayudó a los heridos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se trasladó hasta el Hospital Sótero del Río y Avda La Serena con pasaje Cancura, en Puente Alto, para investigar el triple homicidio frustrado de dos adolescentes y un adulto, quienes recibieron múltiples impactos balísticos. Se trabaja con <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/DRxJ7RBclq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DRxJ7RBclq</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2016354863983050995?ref_src=twsrc%5Etfw\">January 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>La mujer también acusó que \"nunca llegaron los Carabineros ni la ambulancia\"</strong> al lugar, y que conductores que circulaban por el sector tampoco prestaron ayuda, aunque respecto de los civiles estimó que \"nadie quiere meterse en este caso, porque es algo complicado\".</p>\n<p>El <strong>Equipo contra el Crimen Organizado y Homicidios</strong> (ECOH) de la Fiscalía y la <strong>Brigada de Homicidios</strong> de la PDI <strong>llevan las diligencias</strong> para esclarecer la dinámica de los hechos, y eventualmente descubrir el móvil de los responsables y el paradero de los mismos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/joven-esta-en-riesgo-vital-balacera-dejo-tres-heridos-en-puente-alto/2026-01-28/005316.html","streamUrl":null,"titleText":"Joven está en riesgo vital: Balacera dejó tres heridos en Puente Alto","uid":"aa26cf93-63e1-443f-8c16-8564b4e804b3","updateDate":"2026-01-28T03:53:16.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-defiende-contacto-con-steinert-fue-en-el-tiempo-oportuno/2026-01-27/131831.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Tras reunirse en Panamá con el presidente de Brasil</a>, Luiz Inácio Lula da Silva, el mandatario electo, José Antonio Kast, subrayó <strong>la importancia de fomentar la relación bilateral \"más allá de diferencias ideológicas\"</strong>.</p>\n<p>El encuentro, que fue la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-se-reunira-con-lula-durante-su-visita-a-panama/2026-01-26/195248.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>primera actividad del republicano en Ciudad de Panamá este martes</strong></a>, y se dio en el marco de su gira por Centroamérica, llamó la atención dado que <strong>los líderes representan a polos opuestos en el espectro político</strong>.</p>\n<p><strong>Después de la cita</strong>, que tuvo lugar esta tarde en el Hotel Sofitel, Kast se refirió al asunto: \"<strong>Esta es una relación de Estados, más allá de diferencias ideológicas</strong> que pueden haber existido cuando uno ejerce una candidatura. Es distinto cuando uno representa a un país, y cada uno se instala y busca lo mejor para sus compatriotas\".</p>\n<p>\"Por eso, luzco con orgullo la bandera de Brasil, porque yo también le pude entregar la bandera de Chile al presidente Lula, reflejando lo que nos interesa: <strong>que a ambas naciones les vaya muy bien, que a Latinoamérica le vaya bien, y eso trasciende cualquier diferencia política o ideológica</strong> que podamos tener\", enfatizó el Presidente electo.</p>\n<p>Con todo, el republicano aseveró que \"<strong>esta reunión refleja un estilo de gobierno</strong> que nosotros queremos impulsar, que es de unidad, y <strong>también buscamos la unidad latinoamericana</strong>, desde el punto de vista de la calidad de vida de las personas\".</p>\n<p ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260128/imag/foto_0000000220260128000232.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p ><em>El encuentro fue la primera actividad del Presidente electo en Panamá. (Foto: OPE)</em></p>\n<p>Respecto a los<strong> temas tratados en el encuentro</strong>, Kast mencionó materias como los <strong>corredores de integración, el turismo, energías renovables, y la industria tecnológica y de seguridad</strong>.</p>\n<p><strong>Los futuros ministros de Seguridad, Relaciones Exteriores y Energía</strong>, Trinidad Steinert, Francisco Pérez Mackenna y Ximena Rincón, respectivamente, <strong>y algunos secretarios de Estado brasileños también estuvieron presentes en la cita</strong>, y según el Presidente electo, ambas partes intercambiaron teléfonos para seguir en contacto.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-se-reunio-con-lula-y-prometio-buscar-la-unidad-latinoamericana/2026-01-28/000232.html","streamUrl":null,"titleText":"Kast se reunió con Lula y prometió \"buscar la unidad latinoamericana desde el punto de vista de la calidad de vida\"","uid":"32631df8-1c04-4fd8-88c7-5bfb11ab56f3","updateDate":"2026-01-28T03:02:32.000Z"},{"mainText":"<p>Durante la tarde y noche de este martes, equipos de rescate <strong>recuperaron dos cadáveres y elevaron a tres la cifra de fallecidos confirmados tras</strong> <strong>el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/buscan-a-cinco-personas-desaparecidas-tras-hundimiento-de-una/2026-01-27/103716.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">naufragio de la embarcación \"Koñimo I</a>\"</strong>, ocurrido en el sector de <strong>Ralún</strong>, en la <strong>Región de Los Lagos</strong>.</p>\n<p>Tras las primeras diligencias, la<strong> Fiscalía Regional</strong> confirmó que las <strong>víctimas fatales</strong> halladas en la tarde corresponden a <strong>Cristian Maldonado y Luis Figueroa</strong>, y sus cuerpos fueron derivados al Servicio Médico Legal.</p>\n<p>El tercer fallecido se halló ya de noche, explicó el <strong>gobernador marítimo de Puerto Montt, Mario Besoain</strong><strong>: \"Durante las acciones de búsqueda nocturna realizadas con buzos </strong>en el área de la emergencia,<strong> se logró el hallazgo de un tercer tripulante desaparecido, siendo recuperado (su cuerpo) desde el interior de la embarcación\".</strong></p>\n<p>Besoain agregó que \"el operativo de búsqueda continúa en desarrollo. Sin embargo, <strong>los trabajos de buceo se retomarán con las primeras luces del día</strong> de mañana (miércoles), con el fin de asegurar la integridad del personal de diversos organismos colaboradores en la emergencia, y con el objetivo de dar con el paradero del resto de los tripulantes desaparecidos\".</p>\n<p><iframe frameborder=\"0\" height=\"250\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FArmadaChile%2Fposts%2Fpfbid0NjZBZniF3ukcg1CTDjEyscRZyoTVCzHDozVTee1R2q8SR9J9pVnVNNx1bTgQKSCkl&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<p>El mencionado catamarán <strong>\"Koñimo\"</strong> prestaba servicios a la <strong>empresa Salmones Austral</strong> y transportaba a <strong>ocho trabajadores al momento del accidente, registrado cerca de las 04:00 de la madrugada</strong>, mientras realizaban maniobras de fondeo.</p>\n<p>Durante la mañana del martes, equipos de búsqueda lograron rescatar con vida a dos personas, quienes fueron trasladadas hasta el Hospital de Puerto Montt para su evaluación médica.</p>\n<p>La <strong>fiscal regional subrogante de Los Lagos, María Angélica de Miguel</strong>, explicó que la embarcación <strong>\"deberá ser sacada del agua para realizar peritajes a cargo de la Armada y la PDI\".</strong></p>\n<p>Según informó la Armada, la embarcación fue<strong> localizada a unos 100 metros de la orilla y a aproximadamente 30 metros de profundidad</strong>, estableciéndose un radio de búsqueda de 150 metros a la redonda.</p>\n<h2>Abren investigación laboral tras el naufragio</h2>\n<p>En paralelo, las autoridades pusieron el <strong>foco en las condiciones laborales y de seguridad en que operaba la embarcación</strong>. El accidente ocurrió en aguas calificadas como tranquilas, lo que ha generado interrogantes sobre las causas del siniestro.</p>\n<p>El <strong>seremi del Trabajo y Previsión Social de Los Lagos, Ricardo Ebner</strong>, anunció el despliegue de la Inspección del Trabajo para <strong>fiscalizar el cumplimiento de la normativa vigente.</strong></p>\n<p>\"La Dirección Regional del Trabajo ha activado todos sus protocolos y se encuentra recopilando los antecedentes necesarios para (...) concurrir al lugar y desarrollar las labores de fiscalización que correspondan, con el <strong>propósito de verificar el cumplimiento de la normativa laboral y de seguridad vigente, resguardando así los derechos de los trabajadores y trabajadoras</strong>\", indicó.</p>\n<p>El operativo de rescate, que involucra a la Armada y a voluntarios civiles, enfrenta <strong>dificultades adicionales debido a las condiciones climáticas</strong>, con lluvia y viento en la zona, lo que podría complicar el trabajo de los buzos.</p>\n<p>La Armada informó que las <strong>labores de rastreo se extenderán hasta las 20:00 horas</strong> de este martes, manteniendo un puesto de mando fijo en Ralún y evaluando retomar las operaciones a primera hora del miércoles. </p>\n<p><span ><em><strong>Declaración de Salmones Austral</strong></em></span></p>\n<p>A través de un <strong>comunicado</strong>, la empresa acuícola lamentó profundamente la tragedia y precisó que \"<strong>si bien la nave se hundió a las 04:00 horas, las labores del centro habían finalizado a las 18:00 horas del lunes, por lo que la tripulación se encontraba descansando al interior de la nave al momento del siniestro\"</strong>.</p>\n<p>Además, indicó que la embarcación  tenía sus permisos al día, y estaba <strong>\"fondeada a 70 metros de la orilla bajo condiciones climáticas normales\"</strong>, y que se desplegaron recursos propios para apoyar a la Armada y se solicitó una investigación interna para esclarecer lo ocurrido.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/confirman-tercer-fallecido-por-naufragio-en-reloncavi-y-quedan-tres/2026-01-27/190108.html","streamUrl":null,"titleText":"Confirman tercer fallecido por naufragio en Reloncaví, y quedan tres desaparecidos","uid":"6c2fdf57-31c4-4072-9256-e86bf4ec3fff","updateDate":"2026-01-27T22:01:08.000Z"},{"mainText":"<p>La <strong>Fiscalía Regional Metropolitana Oriente </strong>informó que el viernes <strong>16 de enero</strong> <strong>concluyó la etapa investigativa de \"la conocida causa que se denomina audio, Factop y Parque Capital\"</strong>, y que este lunes <strong>26 de enero </strong>presentó acusación formal ante el <strong>Cuarto Juzgado de Garantía de Santiago</strong>.</p>\n<p>\"Se trata de <strong>10 acusados</strong>, y <strong>los principales son aquellos imputados que participan en el </strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/estamos-haciendo-una-hueva-que-es-delito-la-reunion-completa-de/2023-11-15/223323.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>audio que fue masivamente difundido </strong>(en noviembre del año 2023)</a>\", explicó la <strong>jefa de la Fiscalía Oriente, Lorena Parra</strong>.</p>\n<p>La persecutora detalló que para <strong>Daniel Sauer </strong>el Ministerio Público <strong>solicitó una pena de 20 años</strong> por delitos de <strong>estafa</strong>, <strong>administración desleal</strong>, <strong>infracción a la Ley de Mercado de</strong> <strong>Valores</strong> y <strong>soborno</strong>.</p>\n<p>\"Respecto de <strong>Leonarda Villalobos</strong>, se solicita una pena de <strong>18 años por delitos tributarios, lavado de activos y soborno. </strong>Y para el <strong>imputado Luis Hermosilla se solicita la pena de 14 años por delitos tributarios, lavado de activos y por el delito de soborno\"</strong>, detalló Parra a través de un video-comunicado institucional.</p>\n<p>Añadió que \"se trata de 10 imputados acusados, pero en esta causa ya se cuenta con condenas previas también por los delitos de cohecho\" respecto de exfuncionarios públicos del <strong>Servicio de Impuestos Internos</strong> (Patricio Mejías) y de la <strong>Tesorería General de la República </strong>(Renato Robles).</p>\n<h2><em><strong>\"Investigación prolija, rigurosa y en tiempo acotado\"</strong></em></h2>\n<p>Recapitulando, Parra recordó que \"la investigación se abrió de oficio el <strong>14 de noviembre de 2023 </strong>y su primera audiencia de formalización en la arista Factop fue en abril de 2024\".</p>\n<p>Luego, \"en agosto de 2024 se formalizó la arista audio. Se sumó luego la arista Parque Capital y, finalmente, en enero del 2025 se formalizó a un grupo de imputados por una nueva arista incluyendo, entre otros, a los <strong>imputados Jalaff\"</strong>.</p>\n<p>Es decir, \"desde la primera formalización hasta la fecha de cierre (de la indagatoria) transcurrió un poco más de un año y medio, logrando el Ministerio Público realizar una <strong>investigación prolija, rigurosa en un tiempo acotado</strong>\", resaltó.</p>\n<h2><em><strong>Investigación reservada a Chadwick</strong></em> </h2>\n<p>Junto con informar estos avances, la fiscal Parra brindó también una entrevista a <em>CNN Chile</em>, en la que reveló que el <strong>exministro del Interior Andrés Chadwick</strong> está siendo investigado, en calidad de imputado, en otra arista derivada de este escándalo.</p>\n<p>\"<strong>Existe una (arista), al menos una más</strong>\", también en manos de la Fiscalía Oriente, y no se conoce públicamente: \"<strong>Es una causa reservada... No podemos dar ningún otro antecedente</strong>\", señaló la persecutora, que rehusó profundizar en el punto.</p>\n<p><strong>\"Yo preferiría no dar más información, porque, por los delitos que se investigan, es importante mantener la reserva\"</strong>, explicó, señalando que esta arista lleva abierta algunos meses y \"es de otro tema\": no ligada directamente a \"audio\", <strong>Factop ni Parque Capital.</strong></p>\n<p>Consultada por si la investigación \"también surge a partir del celular de Hermosilla\", contestó: \"Con tanta claridad, no\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/CNNPrime?src=hash&ref_src=twsrc%5Etfw\">#CNNPrime</a> | Lorena Parra, fiscal Regional Metropolitana Oriente, revela que Andrés Chadwick está siendo investigado en otra arista: \"No es Factop, ni Audio, ni Parque Capital. Es de otro tema\" <a href=\"https://twitter.com/tv_monica?ref_src=twsrc%5Etfw\">@tv_monica</a><br />\n\n<br />\n\n💻<a rel=\"link a una nota absoluta 5\" href=\"https://t.co/Ox6C5F6K3w\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Ox6C5F6K3w</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/uR5UZHF2fg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uR5UZHF2fg</a></p>\n— CNN Chile (@CNNChile) <a href=\"https://twitter.com/CNNChile/status/2016304114213224828?ref_src=twsrc%5Etfw\">January 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-pide-14-anos-de-carcel-para-hermosilla-y-revela-nueva/2026-01-27/224424.html","streamUrl":null,"titleText":"Fiscalía pide 14 años de cárcel para Hermosilla y revela nueva investigación sobre Chadwick","uid":"d49ae4ab-bfac-499b-a995-67c516632e59","updateDate":"2026-01-28T01:44:24.000Z"},{"mainText":"<p>La Corte de Apelaciones de Santiago acogió la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/avanza-revision-judicial-de-querella-por-cohecho-y-prevaricacion-contra/2026-01-07/144120.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">querella de capítulos presentada por el Ministerio Público en contra de <strong>Verónica Sabaj</strong></a><strong>, exjueza del mismo tribunal de alzada</strong>, que es indagada por <strong>eventuales gestiones irregulares a favor de Luis Hermosilla</strong> en ciertas causas que llevó como ministra.</p>\n<p>Si bien en teoría, la <strong>admisibilidad de esta acción legal permite proceder con la formalización</strong>, existe una <strong>ventana de tiempo para que su defensa</strong> -encabezada por el exministro de Justicia Isidro Solís-<strong> pueda apelar</strong>.</p>\n<p><strong>De ser así, la Corte Suprema tendrá que pronunciarse al respecto</strong>, y por tratarse de la última instancia que puede revisar el asunto, si el máximo tribunal también acoge la querella, el ente persecutor podrá entonces <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/corte-suprema-removio-a-la-jueza-veronica-sabaj/2025-09-10/102732.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">imputar cargos a Sabaj</a>.</p>\n<p>La <strong>fiscal regional de Valparaíso, Claudia Perivancich, recordó que la exministra es indagada por tres ilícitos</strong>, partiendo por \"el delito de <strong>cohecho</strong>, por haber aceptado un beneficio que es consistente en obtener su nombramiento como ministra de la Corte de Apelaciones\".</p>\n<p>\"En un segundo término, sostenemos que hay <strong>delitos de prevaricación</strong>, en tanto ella resuelve en algunas de estas solicitudes específicas en contra de la norma legal que le obligaba a declararse inhabilitada, y en tercer lugar, entendemos un delito de <strong>violación de secreto, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/parque-capital-luis-hermosilla-fue-formalizado-por-trafico-de-influencias/2025-01-08/160617.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al entregar al señor Hermosilla antecedentes</a></strong> respecto de definiciones del Pleno\", detalló.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-de-santiago-acogio-querella-de-capitulos-contra-veronica-sabaj/2026-01-27/232049.html","streamUrl":null,"titleText":"Corte de Santiago acogió querella de capítulos contra Verónica Sabaj","uid":"b0a53ebe-c019-438a-be10-78e27497c168","updateDate":"2026-01-28T02:20:49.000Z"},{"mainText":"<p><strong>Real Madrid visita este miércoles a Benfica de José Mourinho</strong>, desde las <strong>17:00 horas</strong> (20:00 GMT) en el Estadio \"Da Luz\" de Lisboa, en la <strong>última fecha de la fase de liga de la Champions League</strong>, con la misión de <strong>obtener un triunfo</strong> y así <strong>asegurar con tranquilidad su paso a octavos.</strong></p>\n<p>El conjunto merengue, dirigido por Alvaro Arbeloa, recuperó el optimismo en las últimas jornadas y la goleada a Mónaco la semana pasada permiten al club blanco soñar con la clasificación directa, para evitar más golpes amargos en la agitada temporada. </p>\n<p><strong>Arbeloa recuperó a Tchouaméni</strong>, baja en Villarreal por sanción, <strong>pero sigue con lo justo en defensa.</strong> <strong>Federico Valverde seguirá de lateral derecho</strong> y <strong>Raúl Asencio tendrá que jugar </strong>problemas en la tibia y el tabique nasal.</p>\n<p>La oncena que usará Arbeloa será con <strong>Courtois; Fede Valverde, Raúl Asencio, Huijsen, Carreras; Tchouaméni, Güler, Bellingham; Mastantuono o Rodrygo, Vinícius y Mbappé.</strong></p>\n<p>Por el lado de los locales, será un partido especial para el técnico Mourinho, quien dirigió a los merengues entre 2010 y 2013.</p>\n<p>Los lusos, <strong>además de vencer a los blancos, necesitan los tropiezos de sus rivales</strong> <strong>directos</strong> para seguir vivos en la Liga de Campeones, ya que <strong>se encuentran en la posición 29° con seis puntos en siete encuentros.</strong></p>\n<p>La formación que preparó Mourinho es con <strong>Trubin; Dedic, Otamendi, Araújo, Dahl; Aursnes, Barreiro; Cabral, Sudakov, Prestianni; y Pavlidis.</strong></p>\n<p>El duelo será arbitrado por el italiano Davide Massa.</p>\n<p>El partido podrás seguirlo en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-quiere-asegurar-el-paso-directo-a-octavos-de-champions-ante/2026-01-27/220319.html","streamUrl":null,"titleText":"Real Madrid quiere asegurar el paso directo a octavos de Champions ante el Benfica de Mourinho","uid":"a181f9e5-6a8a-42af-aaef-f5dcb418c68c","updateDate":"2026-01-28T01:03:19.000Z"},{"mainText":"<p>Un <strong>adolescente de 14 años</strong>, identificado con las iniciales <strong>V.H.S.V.</strong>, fue detenido en un allanamiento en la comuna de <strong>Cerrillos</strong> tras incumplir una medida de arresto domiciliario total. El operativo reveló que el menor contaba con antecedentes policiales, lo que complica su situación judicial.</p>\n<p>Durante el registro del inmueble, <strong>Carabineros incautó dos pistolas</strong>, <strong>31 cartuchos de 9 mm y dinero en efectivo</strong>. Además, se encontraron <strong>177 bolsas de marihuana</strong> dosificada y otras sustancias de color blanco y rosado, que el departamento <strong>OS7</strong> está analizando para determinar su composición.</p>\n<p>El <strong>mayor Felipe Schulz, de la 34ª Comisaría de Vista Alegre</strong>, indicó que la diligencia fue coordinada por la <strong>Fiscalía Local de Maipú</strong> tras una investigación de la Sección de Investigación Policial <strong>(SIP)</strong>. Los antecedentes y la evidencia incautada quedaron a disposición del Ministerio Público, mientras que <strong>Labocar </strong>y el<strong> OS7</strong> realizan los peritajes al armamento y las drogas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/armada/detienen-a-menor-de-14-anos-con-armamento-y-droga-tras-allanamiento-en/2026-01-27/223535.html","streamUrl":null,"titleText":"Detienen a menor de 14 años con armamento y droga tras allanamiento en Cerrillos","uid":"3227de8e-aec7-4cd1-97fb-d75adbd4909d","updateDate":"2026-01-28T01:35:35.000Z"},{"mainText":"<p>La <strong>Justicia francesa</strong> condenó a un total de <strong>cuatro años de cárcel -</strong>aunque <strong>solo 18 meses de cumplimiento efectivo-</strong>, al <strong>exsenador Joël Guerriau</strong>, quien estaba <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/diputada-francesa-denuncio-que-senador-la-drogo-para-abusar-de-ella/2023-11-21/120423.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acusado de haber drogado a la <strong>diputada Sandrine Josso</strong> con fines de agresión sexual</a> en 2023.</p>\n<p>En la segunda jornada y final del juicio (iniciado el lunes), el <strong>Tribunal Correccional de París </strong>impuso también al exlegislador, de 68 años de edad, a una <strong>inhabilitación política de cinco años</strong> y la prohibición de ponerse en contacto con la víctima, que tiene 50.</p>\n<p>Además, deberá indemnizarla con 9.000 euros (9,3 millones de pesos chilenos), de los cuales 5.000 corresponden a daños morales.</p>\n<p>La ejecución de la pena no será inmediata, como solicitaba la Fiscalía (que había pedido cuatro años de cárcel, pero tres de ellos en firme), y el exsenador adelantó inmediatamente, por boca de sus abogados, que <strong>recurrirá la sentencia</strong>.</p>\n<p>El caso se remonta a <strong>noviembre de 2023</strong> y marcó uno de los primeros episodios en Francia que visibilizó el fenómeno de la<strong> sumisión química en agresiones sexuales</strong>, antes de que el tema adquiriera <strong>dimensión internacional </strong>con el<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/francia-debate-incluir-el-no-consentimiento-en-el-delito-de-violacion/2025-04-01/221906.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> caso de <strong>Gisèle Pelicot</strong></a>, drogada durante años por su marido para ser violada por terceros.</p>\n<h2><span ><em><strong>\"La versión parlamentaria\" del caso Pelicot</strong></em></span></h2>\n<p>Los hechos ocurrieron el <strong>14 de noviembre de 2023</strong>, cuando <strong>Guerriau</strong>, entonces <strong>senador del partido centroderecha Horizons</strong>, invitó a la <strong>diputada Sandrine Josso</strong> a su domicilio para <strong>celebrar su reelección</strong>. Según la acusación, durante esa cena le administró una droga con fines sexuales.</p>\n<p><strong>\"La señora Josso fue envenenada de forma intencional con un objetivo sexual\"</strong>, afirmó el <strong>fiscal Benjamin Coulon</strong>, que planteó como \"evidente\" que Guerriau era culpable del delito de \"administrar a una persona, sin su conocimiento, una sustancia que puede afectar su juicio o el control de sus acciones con el fin de cometer una violación o agresión sexual\", lo que en Francia se castiga con una pena de hasta cinco años de prisión y una multa de 75 mil euros (77 millones de pesos chilenos).</p>\n<p>La diputada relató que <strong>tras beber una copa de champán con sabor extraño</strong> comenzó a sufrir <strong>mareos, palpitaciones y náuseas</strong>, lo que, sumado a la actitud extraña del acusado, la llevó a abandonar el lugar y acudir a un hospital. Un <strong>análisis de sangre</strong> reveló una <strong>concentración elevada de (éxtasis) MDMA</strong>, superior a la habitual en contextos recreativos.</p>\n<p><strong>Guerriau negó haber actuado de forma intencional</strong>, y sostuvo que se trató de un error, <strong>atribuyéndolo a un periodo de estrés</strong> y afirmando que  la sustancia provenía de otra persona, y que acabó accidentalmente en la copa de la diputada.</p>\n<p>Durante el juicio, Josso describió las <strong>secuelas físicas y psicológicas</strong> que arrastra desde entonces, entre ellas <strong>trastornos del sueño, hipervigilancia y diversos problemas de salud</strong>.</p>\n<p>La defensa, en tanto, cuestionó la falta de pruebas concluyentes y denunció el \"clamor mediático\" de presentar este juicio como <strong>\"la versión parlamentaria\" del caso Pelicot</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/francia/politica/exsenador-frances-recibio-condena-de-cuatro-anos-por-drogar-e-intentar/2026-01-27/183618.html","streamUrl":null,"titleText":"Exsenador francés recibió condena de cuatro años por drogar e intentar abusar a una diputada","uid":"63ab7e83-7e58-4388-90a1-047a70ec5183","updateDate":"2026-01-27T21:36:18.000Z"},{"mainText":"<p><strong>Racing de Avellaneda</strong> anunció durante la noche de este martes la contratación del delantero chileno<strong> Damián Pizarro</strong>, refuerzo para la temporada 2026.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUCGs7Hjxrm/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUCGs7Hjxrm/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Racing Club 🎓 (@racingclub)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Pizarro, de 20 años, llegó a Avellaneda c<strong>edido por un año y sin cargo desde Udinese</strong>, club dueño de su pase.</p>\n<p>Para el chileno, Racing será e<strong>l cuarto club de su carrera,</strong> tras sus pasos por Colo Colo, equipo donde se formó, Udinese y Le Havre de Francia.</p>\n<p>La llegada de Pizarro a Racing es una sorpresa en el mercado de pases, tras su negativa experiencia en Europa. El formado en Colo Colo firmó en Udinese a mediados de 2024, pero apenas disputó tres partidos con los italianos.</p>\n<p>En 2025 fue cedido a Le Havre, del fútbol francés, pero nunca fue considerado, recibiendo duras críticas por su nivel.</p>\n<p><strong>\"Bienvenido al Primer Grande\",</strong> publicó Racing con la imagen de Pizarro firmando su contrato; y posteriormente aparece posando con la camiseta y el dorsal 14 que utilizará con la Academia.</p>\n<p>Racing tendrá su próximo partido este miércóles, a las 19:00 horas (22:00 GMT) en el Cilindro de Avellaneda, ante Rosario Central, el equipo donde juega un excompañero de Damián en Colo Colo, el \"Vicho\" Vicente Pizarro.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUCJMFgj6px/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUCJMFgj6px/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Racing Club 🎓 (@racingclub)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/racing-club/bienvenido-al-primer-grande-racing-oficializo-la-contratacion-de/2026-01-27/221129.html","streamUrl":null,"titleText":"\"Bienvenido al primer grande\": Racing oficializó la contratación de Damián Pizarro","uid":"16963596-00c1-4c37-a565-2713a20dadf0","updateDate":"2026-01-28T01:11:29.000Z"},{"mainText":"<p><strong>Real Betis</strong>, dirigido por el chileno <strong>Manuel Pellegrini</strong>, enfrentará a <strong>Feyenoord</strong> en el Estadio \"Benito Villamarín\" este jueves <strong>29 de enero</strong> por la última jornada de la fase regular de <strong>Europa League</strong>.</p>\n<p>El cuadro bético, sufrió una <strong>derrota ante Paok</strong> por 2-0 en Grecia, en la fecha anterior,<strong> lo que complicó su acceso de manera directa a los octavos de final</strong> de la competición europea. Los andaluces, se encuentran en la <strong>octava posición</strong> de la tabla con 14 puntos, mismos que Porto.</p>\n<h3><strong>¿Dónde ver a Real Betis ante Feyenoord?</strong></h3>\n<p><strong></strong>El encuentro está programado para jugarse a las <strong>17:00 horas</strong> (20:00 GMT) y podrás seguirlo a través de ESPN y Disney + Premium.</p>\n<p>También podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/cuando-y-donde-ver-a-real-betis-ante-feyenoord-en-la-europa-league/2026-01-27/220331.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Real Betis ante Feyenoord en la Europa League?","uid":"a986cb31-31b7-4e1a-86cf-050f32a520be","updateDate":"2026-01-28T01:03:31.000Z"},{"mainText":"<p >El <strong>Gobierno</strong> informó este martes que <strong>se activó un plan de traslado a albergues para los damnificados <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-afan-solidario-y-porfia-ante-las-instrucciones-colapsan-la/2026-01-24/120617.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por los devastadores incendios forestales en la Región del Biobío</a></strong> debido al pronóstico de precipitaciones, que comenzarán este viernes y se extenderán hasta el lunes 02 de febrero.</p>\n<p >Ante una alerta emitida por informes de Meteorología de la Armada, el Ejecutivo gestionó una coordinación institucional para el traslado de afectados de <strong>Penco, Lirquén, Punta de Parra, Concepción y Florida</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ante el pronóstico de lluvias para este viernes, el Gobierno hizo un llamado a los damnificados, hoy sin techo, a trasladarse a los albergues temporales dispuestos en la zona de catástrofe. Se pidió a Transportes coordinar plan de traslado de las personas <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/2016274152638861400?ref_src=twsrc%5Etfw\">January 27, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"<strong>Hemos coordinado, </strong>en conjunto con las autoridades nacionales,<strong> que estén a disposición los albergues para pedirle a la ciudadanía que</strong>, ante las precipitaciones, sobre todo en las zonas donde se registró la pérdida de sus viviendas, <strong>se puedan trasladar a los albergues</strong>\", explicó <strong>Eduardo Pacheco, delegado presidencial regional del Biobío.</strong></p>\n<p >\"Estarán todas las condiciones transitorias para que (los damnificados) puedan estar ahí: <strong>la alimentación y el cobijo necesario para aquello</strong>. También pedí al Ministerio de Transportes disponer de ayuda en materia de traslado para que las familias puedan tener la alternativa desde Lirquén hacia esa zona de los albergues\", complementó.</p>\n<p >Expertos y autoridades mantienen una vigilancia estricta sobre <strong>las laderas de los cerros ante la eventual amenaza de remociones de masas</strong> en la zona afectada por los incendios forestales, que arrasaron con la vegetación que actuaba como soporte natural del suelo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/lluvia-en-el-biobio-activan-plan-de-traslado-a-albergues-para/2026-01-27/214953.html","streamUrl":null,"titleText":"Lluvia en el Biobío: Activan plan de traslado a albergues para damnificados por incendios","uid":"66e27940-b912-45cc-8128-02d0807956b6","updateDate":"2026-01-28T00:49:53.000Z"},{"mainText":"<p ><strong>Barcelona</strong> recibe este miércoles a <strong>Copenhague</strong>, desde las 17:00 horas (20:00 GMT) en el Estadio Camp Nou por la <strong>última fecha</strong> de la fase de liga de la <strong>Champions League</strong> y <strong>está obligado a ganar</strong> para aspirar a la clasificación directa a octavos de final del certamen.</p>\n<p >El cuadro blaugrana está <strong>noveno</strong> en la tabla con<strong> 13 puntos</strong>, mismos que PSG (6°), Newcastle (7°), Chelsea (8°), Sporting de Portugal (10°), Manchester City (11°),  Atlético de Madrid (12°) y Atalanta (13°).</p>\n<p >Sobre el papel, ganar debería bastar para los dirigidos por Hansi Flick para terminar entre los ocho primeros, pues PSG y el Newcastle se restarán puntos,<strong> pero la diferencia de goles general, es el primer criterio de desempate y puede resultar determinante.</strong></p>\n<p >Barcelona llegará al duelo con las sensibles bajas de los volantes españoles Pedri y Gavi.</p>\n<p >El posible once inicial de los catalanes será : Joan García Jules Koundé, Eric Garcia, Gerard Martín, Alejandro Baldé, Marc Casadó, Dani Olmo, Fermín López, Lamine Yamal, Raphinha y Robert Lewandowski.</p>\n<p >Por su parte, Copenhague, luchará para clasificar <strong>entre los 24 primeros</strong>, por lo que solo le sirve sumar los tres puntos.</p>\n<p >El equipo danés se encuentra en el <strong>vigésimo sexto</strong> puesto con 8 puntos, mismos que Olympiacos, que marca el corte, pero con <strong>peor diferencia de goles totales.</strong></p>\n<p >La posible formación de los comandados por Jacob Neestrup será: Dominik Kotarski,<br />\n\nBirger Meling, Gabriel Pereira, Junnosuke Suzuki, Marcos López, Emil Madsen, Mohamed Elyounoussi, Viktor Claesson, Elias Achouri, Viktor Dadason y Andreas Cornelius.</p>\n<p >El cotejo será arbitrado por el francés Benoit Bastien.</p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/champions-barcelona-enfrentara-a-copenhague-con-la-esperanza-de/2026-01-27/165934.html","streamUrl":null,"titleText":"Champions: Barcelona enfrentará a Copenhague con la esperanza de clasificar directo a octavos","uid":"c79b2ef3-bcaf-4458-ae7e-047d65f50b99","updateDate":"2026-01-27T19:59:34.000Z"},{"mainText":"<p>El<strong> abogado constitucionalista Jorge Correa Sutil</strong> abordó en <strong>Cooperativa</strong> la formalización de la exministra de la Corte Suprema <strong>Ángela Vivanco</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-vivanco-guia-para-entender-la-acusacion-por-coimas-que-sacude-a-la/2026-01-27/122106.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por presuntos delitos de coima y tráfico de influencias</a>, y aseguró que el actual diseño institucional del Poder Judicial <strong>\"abre la puerta a la corrupción\"</strong>.</p>\n<p>En conversación con <strong>Lo Que Queda del Día</strong>, el jurista manifestó sentir <strong>\"una profunda rabia, muy grande\"</strong>, por el proceso judicial que enfrenta la destituida magistrada del máximo tribunal.</p>\n<p>\"Me parece que esto (la corrupción que se le imputa) es una trampa enorme al país, y me produce mucha preocupación, porque que <strong>nada puede desprestigiar más al Poder Judicial que esto. Es muy injusto (hacia el país)</strong>\", sostuvo.</p>\n<p>El exsubsecretario<strong> </strong>del Interior enfatizó que<strong> \"es muy grave la corrupción en el Poder Judicial\"</strong>, y lo que se acusa en este caso de la trama bielorrusa \"no se trata solo de recibir dineros indebidos, sino que una persona que está puesta como un tercero imparcial para juzgar conflictos entre partes -y que se le pone allí precisamente porque es imparcial- <strong>parece estar vendiendo sus fallos</strong>... <strong>Eso hace que la desconfianza cuando uno ingresa al sistema judicial sea enorme\"</strong>, afirmó.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/gran-oportunidad-caida-de-vivanco-genera-consenso-para-reformar/2026-01-27/120359.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Gran oportunidad\": Caída de Vivanco genera consenso para reformar sistema de nombramientos</a></em></span></li>\n</ul>\n<p>Correa Sutil enfatizó que <strong>el Poder Judicial \"no tiene una corrupción generalizada</strong>, pero, naturalmente, (con este tipo de hechos)<strong> la gente va a percibir que hay corrupción</strong>\" y que, en un escenario así, \"simplemente no hay justicia; no hay esperanza de justicia\", ya que \"<strong>la justicia puede ser imperfecta, pero no puede estar comprada</strong>\".</p>\n<p>El letrado evitó el concepto de \"crisis estructural, porque cuando uno habla de crisis estructural se empieza a hablar de refundar\", pero sí indicó que \"<strong>el diseño institucional que tenemos\" para la nominación de los jueces, \"y las prácticas (que allí se despliegan) hacen que eso aliente el tráfico de influencias o se abra la puerta a la corrupción\"</strong>.</p>\n<p>\"Eso hay que modificarlo y es urgente: <strong>no se trata de refundar todo</strong>, pero hay que cambiar algunas cosas importantes\", opinó.</p>\n<h2><span ><em><strong>Caso de Sergio Muñoz: \"Hubo maldad política detrás de su destitución\"</strong></em></span></h2>\n<p>Correa Sutil también abordó la<strong> situación del exministro de la Corte Suprema Sergio Muñoz</strong>, y sostuvo que detrás de su destitución <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/congreso-destituyo-al-ministro-sergio-munoz-expresidente-de-la-corte/2024-10-16/175943.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">-aprobada por el Congreso, a través de una acusación constitucional-</a> <strong>\"hubo maldad política\"</strong>.</p>\n<p>Muñoz volvió a la palestra debido a una declaración que realizó el 7 de enero ante Fiscalía, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-fiscalia-formaliza-a-tres-implicados-y-revela/2026-01-14/122127.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el marco del mismo caso \"<strong>Muñeca bielorrusa\"</strong></a>, y que fue dada a conocer este martes por <a rel=\"link a una nota absoluta 15\" href=\"https://www.latercera.com/nacional/noticia/exministro-munoz-revela-ante-fiscalia-preocupacion-en-la-suprema-por-exceso-de-protagonismo-de-vivanco-y-amenazas-entre-jueces/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>.</p>\n<p>El exmagistrado detalló -de manera general- el funcionamiento habitual de la Tercera Sala del máximo tribunal: <strong>\"Hay un hecho particular que me llamó la atención y que está registrado en los audios del tribunal pleno de la Corte Suprema</strong>. En una ocasión en que manifesté mi voluntad de que se abriera expediente por lo vinculado a los mensajes del abogado Hermosilla,<strong> e<a rel=\"link a una nota absoluta 21\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/chats-revelan-supuesta-influencia-de-hermosilla-en-nombramientos-dentro/2024-03-24/140837.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">n los cuales ya era público lo referido al señor (Jean Pierre) Matus</a></strong>, este señor ministro me respondió -puede que no sean los términos exactos, pero sí corresponden en términos generales a lo que dijo-:<strong> 'Ten cuidado, porque al próximo que se le abrirá expediente en la Comisión de Ética serás tú</strong>, porque los abogados de Fundamenta hace rato que te andan buscando'\", declaró Muñoz ante el Ministerio Público.</p>\n<p>Al respecto, Jorge Correa Sutil recordó su participación como abogado defensor de Muñoz en el Congreso, y afirmó tener <strong>\"la convicción absoluta de que <a rel=\"link a una nota absoluta 28\" href=\"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/sergio-munoz-objeto-aberrante-acusacion-constitucional-de-la-derecha/2024-10-05/193251.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sergio Muñoz fue destituido por sus posiciones</a> frente al derecho y su forma de resolver.</strong> A él lo acusaron por un caso de corrupción, pero ese caso de corrupción no existía, y la Cámara no quiso investigarlo\".</p>\n<p>\"No tenían ningún interés en saber la verdad sobre el caso de corrupción, porque lo estaban juzgando, de verdad, por otra cosa... <strong>Tres parlamentarios que son muy francos</strong> me dijeron: 'Oye, Jorge, no sigas levantando el problema del supuesto acto de corrupción; si sabemos que no existió... <strong>A Muñoz nos lo estamos 'echando', lo estamos sacando del Poder Judicial porque no es un juez, es un activista</strong>'... Bueno, <strong>entonces torcieron la ley, 'chaquetearon' todo e hicieron una carnicería para sacar a Muñoz</strong>\", recordó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/correa-sutil-ante-el-caso-vivanco-el-diseno-institucional-abre-la/2026-01-27/203826.html","streamUrl":null,"titleText":"Correa Sutil ante el caso Vivanco: \"El diseño institucional abre la puerta a la corrupción\"","uid":"253cec72-a5e3-4c7e-963f-e86fdc4d7236","updateDate":"2026-01-27T23:38:26.000Z"},{"mainText":"<p><strong>La próxima ministra del Deporte, Natalia Ducó, </strong>recorrió este martes las instalaciones del <strong>Centro de Entrenamiento Paralímpico.</strong></p>\n<p>La visita fue guiada por por el presidente del Comité Paralímpico de Chile, <strong>Sebastián Villavicencio.</strong></p>\n<p>Durante el día, la autoridad entrante asistió a las sesiones de entrenamiento de los seleccionados nacionales de powerlifting y tenis de mesa.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUBmkiegVc7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUBmkiegVc7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Team ParaChile (@teamparachile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/atletismo/natalia-duco/video-natalia-duco-visito-el-centro-de-entrenamiento-paralimpico/2026-01-27/213517.html","streamUrl":null,"titleText":"[VIDEO] Natalia Ducó visitó el Centro de Entrenamiento Paralímpico","uid":"8b0b82e0-3029-4e56-8a3d-a95c7c4f0be8","updateDate":"2026-01-28T00:35:17.000Z"}]
