[{"mainText":"<p ><strong>El seremi de Energía del Biobío, Jorge Cáceres, desató polémica</strong> este miércoles al asegurar que Chile <strong>\"es una taza de leche\"</strong> en materia de seguridad, a sólo días del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/atentado-incendiario-en-el-biobio-dejo-al-menos-50-vehiculos-quemados/2025-04-20/104254.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">atentado contra la central hidroeléctrica Rucalhue</a>, <strong>donde más de 50 camiones fueron quemados.</strong></p>\n<p >En el marco del encuentro <strong>\"Agenda Económica 2025\" del Instituto Regional de Administración de Empresas (Irade)</strong>, <strong>Cáceres expresó:</strong> \"Estoy de acuerdo que lo que ha sucedido esta semana es grave, sin duda. <strong>Pero si usted lo analiza desde el punto de vista nacional e internacional, el país es una taza de leche\".</strong></p>\n<p >El seremi también cuestionó \"eso de decir 'yo tengo miedo (por la inseguridad)': <strong>yo camino a las 2-3 de la mañana sin ningún problema\",</strong> comentario que provocó molestia entre los asistentes</p>\n<p >Además, lanzó críticas al Gobierno anterior por su gestión en materia de seguridad y recordó <strong>\"que el mismo Presidente Piñera dijo que iba a eliminar la delincuencia y no tan solo no la eliminó, sino que aumentó.</strong> De esas cosas hay que hacerse cargo también\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">POLÉMICA: Seremi de Energía del Biobío, Jorge Cáceres, a solo días de un atentado a proyecto energético Rucalhue, en encuentro empresarial, afirmó que hay seguridad y que Chile \"es una taza de leche\" porque él camina a las 2 o 3 de la mañana tranquilo <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/SMl6YhKAdZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SMl6YhKAdZ</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1915108933808673123?ref_src=twsrc%5Etfw\">April 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/a-tres-dias-del-atentado-contra-rucalhue-seremi-afirma-que-chile-es/2025-04-23/155142.html","streamUrl":null,"titleText":"A tres días del atentado contra Rucalhue, seremi afirma que Chile \"es una taza de leche\"","uid":"2dc1c57f-29d9-4982-b190-77c1b7cd2d58","updateDate":"2025-04-23T20:09:00.000Z"},{"mainText":"<p ><em><strong>Por: Xi Pu, observador de asuntos internacionales en Beijing</strong></em></p>\n<p >Ante los escollos de la inflación y las tormentas geopolíticas, el motor chino está guiando el barco de la recuperación económica mundial a avanzar contra viento y marea.</p>\n<h2 ><span ><em><strong>Estabilizar el crecimiento, inyectando impulsos a la economía mundial</strong></em></span></h2>\n<p ><strong>En 2024, el PIB de China alcanzó los 134,9 billones de yuanes RMB</strong>, con un aumento interanual del 5 %, cumpliendo el objetivo establecido. Esta tasa de crecimiento se sitúa entre las más altas de las principales economías, y el aumento económico de China es equivalente al volumen económico anual de una economía de tamaño mediano. <strong>La contribución de China al crecimiento económico mundial se ha mantenido en torno al 30 %</strong>, lo que la ha convertido en<strong> un poderoso motor para el desarrollo estable de la economía mundial.</strong> Como la segunda economía del mundo, China ha establecido su meta de crecimiento económico en alrededor del 5 % para el año 2025, lo que ha dejado plena constancia no solo de su confianza y determinación en promover su desarrollo de alta calidad, sino también de su visión y sentido de responsabilidad para empoderar la economía mundial y crear oportunidades de desarrollo, lo que inyectará fuertes impulsos al crecimiento económico mundial.</p>\n<p >China consolida sus fundamentos mediante una combinación de medidas coordinadas de <strong>\"ajustes anticíclicos no convencionales\":</strong> la tasa de déficit fiscal se eleva hasta el 4 %, un nuevo récord, y asignan <strong>más fondos para dinamizar el mercado</strong>; emiten <strong>bonos gubernamentales especiales</strong> <strong>de plazo extralargo</strong> para incentivar el consumo; aplican una <strong>política fiscal más proactiva y una política monetaria apropiadamente laxa</strong>, y apoyan el <strong>desarrollo empresarial</strong> reduciendo el coeficiente de reservas obligatorias y los tipos de interés. Las políticas de China son tan estables como flexibles, proporcionando un sustento sólido para las cadenas industriales y de suministro globales.</p>\n<h2 ><span ><em><strong>Promover el consumo, generando mayor bienestar para el pueblo</strong></em></span></h2>\n<p >Valiéndose de su megamercado de 1.400 millones de personas y una serie de políticas favorables, <strong>China ha activado tanto la producción como el consumo.</strong> Por el lado de la producción, la <strong>optimización de las políticas y la ampliación de los canales de financiación</strong> vienen aflojando las restricciones a las empresas no públicas, creando así una gran cantidad de empleos y enriqueciendo cada vez más al pueblo. Por el lado del consumo, se vuelven cada vez más diversificados los escenarios del consumo, y se viene liberando el potencial del consumo en distintos ámbitos. Han desatado una <strong>oleada de consumo</strong> los 300.000 millones de yuanes RMB de bonos del Estado especiales de plazo extralargo que respalda el cambio de los bienes de consumo usados por los nuevos, gracias a lo cual, muchas familias han hecho sus hogares inteligentes y actualizado sus preciados automóviles.</p>\n<p >China ha combinado la robusta demanda doméstica con la <strong>oferta de calidad.</strong> Por ejemplo, con la inauguración del Puerto de Chancay durante la visita del presidente Xi Jinping al Perú en el año pasado, la ruta marítima Chancay-Shanghai ha propulsado vigorosamente la aceleración y la actualización de los intercambios económico-comerciales entre China y América Latina y el Caribe (ALC). Dicha ruta, puesta en servicio a finales de 2024, ha acortado en un 40 % el tiempo del transporte marítimo entre el Perú y China, y ahorrado más del 20 % de los costes logísticos. Hoy en día, en las principales ciudades y plataformas de comercio electrónico de China, se pueden encontrar en todas partes alimentos típicos de ALC como café, camarones rojos, aguacates y cerezas. Esta ruta también ha impulsado el comercio entre Asia y países de ALC como Brasil, Ecuador y Colombia, conformando así un círculo positivo en la que la demanda de China impulsa la capacidad productiva de ALC.</p>\n<h2 ><span ><em><strong>Ampliar la apertura, procurando las ganancias compartidas</strong></em></span></h2>\n<p >La apertura institucional ha traído <strong>oportunidades y dividendos a las empresas chinas y extranjeras.</strong> Con la continua profundización de la política de \"introducir al interior\", el lanzamiento del Plan de Acción 2025 para Estabilizar la Inversión Extranjera, la supresión por completo de las medidas restrictivas de acceso de los fondos foráneos al ámbito de la industria manufacturera, y la promoción del programa piloto de apertura en el sector servicios como telecomunicaciones, salud y educación, China ha proporcionado un entorno de negocios más equitativo para las empresas extranjeras. En los últimos años, gracias a la <strong>apertura institucional</strong>, numerosas empresas extranjeras han aumentado sus inversiones en China, tales como<strong> Tesla, Airbus, Sanofi, Samsung y Vale.</strong> <strong>Cada vez más empresas extranjeras salen beneficiadas teniendo bien aprovechadas las políticas favorables chinas.</strong></p>\n<p ><strong>La práctica de \"salir al exterior\" ha cosechado resultados fructuosos.</strong> Por ejemplo, en ALC, una tierra donde se concentran los países del Sur Global, las empresas chinas han contribuido a su desarrollo, participando activamente en numerosos proyectos en áreas como infraestructura, nuevas energías y economía digital. Desde la Línea 1 del Metro de Bogotá en Colombia hasta el proyecto de transmisión de corriente continua de ultra alto voltaje de Belo Monte en Brasil, desde el Polígono Industrial Phoenix Park en Trinidad y Tobago hasta la construcción de redes de 5G en muchos países de ALC, la cooperación entre China y ALC, cimentada en bases sólidas y orientada a la innovación, ha contribuido a la conectividad regional, promovido la transición de la estructura energética y elevado el nivel del desarrollo digital para los países de la región.</p>\n<p >Ante los cambios nunca vistos en una centuria, <strong>China está contrarrestando la incertidumbre global con su certeza política</strong>,<strong> patentizando no solo el crecimiento resiliente de una gran economía,</strong> sino también la <strong>práctica vívida del concepto de la comunidad de futuro compartido de la humanidad.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/concebir-la-economia-china-a-traves-de-tres-frases-clave/2025-04-23/155549.html?=efectochina","streamUrl":null,"titleText":"Concebir la economía china a través de \"tres frases clave\"","uid":"fd00d705-fde2-48f1-9717-cabeaa4f1b68","updateDate":"2025-04-23T19:58:00.000Z"},{"mainText":"<p >La <strong>Sala del Senado</strong> continúa este miércoles, por segundo día consecutivo, el estudio en particular del <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/gobierno-presento-19-indicaciones-al-proyecto-de-las-reglas-del-uso-de/2024-03-04/154613.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">proyecto que establece reglas generales sobre el uso de la fuerza (RUF)</a> para el personal de las fuerzas de orden y seguridad y de las Fuerzas Armadas</strong> cuando son requeridas.</p>\n<p >La iniciativa está cumpliendo su <strong>segundo trámite</strong> y fue analizada previamente por las comisiones unidas de Defensa y de Seguridad Pública, que destinaron 21 sesiones para analizar las <strong>185 indicaciones presentadas al texto</strong>.</p>\n<p >Una de las enmiendas era considerada esencial por el Gobierno: <strong>el principio de proporcionalidad</strong>, que, tras un intenso debate,<strong> finalmente fue rechazado en la Sala</strong>.</p>\n<p >Ante esto, el ministro de Seguridad, <strong>Luis Cordero</strong>, apuntó que <strong>la proporcionalidad y la racionalidad no son antagónicas.</strong></p>\n<p >Así lo explicó el secretario de Estado: \"En el Derecho Público hay una clara distinción entre proporcionalidad y racionalidad. <strong>Mientras la racionalidad está asociada al contexto, el principio de proporcionalidad está vinculado a la intervención y por eso es un atributo de la proporcionalidad -no de la racionalidad- la idea de necesidad, de idoneidad y de proporcionalidad en sentido estricto\"</strong>, explicó el secretario de Estado, abogado constitucionalista de profesión.</p>\n<p >\"Lo digo porque aquí se ha argumentado a favor de la racionalidad y en contra de la proporcionalidad como si fueran dos principios antagónicos. Y es que el simple hecho de que<strong> el Estado tiene el monopolio del uso de la fuerza y es una autoridad administrativa, exige respecto a sus intervenciones racionalidad y proporcionalidad\"</strong>, enfatizó Cordero.</p>\n<h2 ><em><strong>La oposición apunta a \"cambio de mentalidad\"</strong></em></h2>\n<p >Desde la oposición, el presidente de la Comisión de Defensa de la Cámara Alta, el senador <strong>Javier Macaya</strong> (UDI), justificó el rechazo del principio de proporcionalidad.</p>\n<p ><strong>\"Las armas y las fuerzas que tiene la policía no son proporcionales por definición.</strong> El Estado tiene el monopolio del uso de las armas y de las fuerzas, y eso hace que no sea proporcional aquello. Más allá de la explicación y la definición que el Gobierno quiso dar, creemos que es necesario entender que en esta materia <strong>necesitamos de manera urgente un cambio bien importante de mentalidad, que genere un cambio cultural para nuestras fuerzas de orden y seguridad</strong> <strong>también para que se sientan con la legitimidad para actuar</strong>\", dijo el parlamentario de Chile Vamos.</p>\n<p >\"Salvo por la Ley Naín-Retamal, no ha habido una protección decidida para defender a nuestros policías\", señaló Macaya.</p>\n<p >En la sesión del Senado de esta tarde quedan aún cerca de 20 votaciones para despachar el proyecto de las RUF a un tercer trámite legislativo.</p>\n<p >En paralelo, la Cámara de Diputadas y Diputados aprobó la mantención del <strong>estado de excepción constitucional en la Macrozona Sur.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ruf-senado-rechazo-el-principio-de-proporcionalidad/2025-04-23/150735.html","streamUrl":null,"titleText":"RUF: Senado rechazó el principio de proporcionalidad","uid":"64367fec-dc5e-4702-82b7-577f8c37a7e4","updateDate":"2025-04-23T19:42:00.000Z"},{"mainText":"<p>El <strong>polémico reportero argentino Pablo Carrozza</strong> tuvo palabras para el empate 1-1 de Colo Colo ante Racing en su análisis terminó ninguneando al cuadro albo.</p>\n<p>\"Racing del medio hacia atrás<strong> intentó aguantar lo que podía ser un centro de jubilados con Vidal, con Aquino, con Correa. Son tipos tienen 38, 37 o 34 años\", dijo.</strong></p>\n<p>\"Yo les puedo hacer la tabla de posiciones de la edad de los jugadores de Colo Colo y <strong>aparece uno de 55 otro de 72, otro de 84\", se burló el comunicador.</strong></p>\n<p>Luego, en su canal de Youtube añadió que <strong>\"son todos tipos retirados, que están para jugar al Senior y Racing es un equipo que viene de ganar la Recopa</strong> y tiene mucha más jerarquía que este humilde equipo de Colo Colo, digo humilde desde el rendimiento porque les pones otra camiseta a estos jugadores y cambia la cosa\".</p>\n<p>\"Colo Colo es un equipo pecho, Colo Colo es un equipo diminuto, <strong>Colo Colo es un equipo que te puedes animar a más sabiendo que vas a jugar a cancha vacía\", cerró.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/diminuto-polemico-reportero-argentino-ninguneo-a-colo-colo-tras/2025-04-23/150321.html","streamUrl":null,"titleText":"\"Diminuto\": Polémico reportero argentino ninguneó a Colo Colo tras igualdad con Racing","uid":"34424708-48ef-468b-a453-b11341c43c78","updateDate":"2025-04-23T19:02:00.000Z"},{"mainText":"<p ><strong>El ministro de Seguridad Pública, Luis Cordero,</strong> <strong>pidió explicaciones a la PDI</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/pdi/pdi-funcionaria-removida-por-caso-monsalve-fue-recontratada-y-renuncio/2025-04-22/214555.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por la recontratación de la exjefa de inteligencia</a>, <strong>Cristina Vilches</strong>, quien fue <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/caso-monsalve-pdi-destituyo-a-la-jefa-nacional-de-inteligencia/2024-10-24/215637.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">removida del cargo en octubre de 2024</a> debido a su manejo imprudente de las primeras diligencias del caso Monsalve.</p>\n<p ><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/caso-monsalve-pdi-destituyo-a-la-jefa-nacional-de-inteligencia/2024-10-24/215637.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Vilches fue destutuida a raíz de las gestiones que ordenó Monsalve</a>,</strong> cuando todavía era subsecretario del Interior, a funcionarios de Inteligencia de la PDI para que revisaran las cámaras de seguridad del hotel donde, presuntamente, abusó sexualmente y violó a una subalterna.</p>\n<p >Sin embargo, la <strong>Jefatura Nacional de Asuntos Públicos de la PDI</strong> confirmó ayer que su exjefa de inteligencia<strong> \"fue contratada a honorarios a contar del 01 de abril de este año,</strong> para asesorar por un tiempo acotado en materias docentes en la Escuela de Inteligencia, <strong>en atención a sus siete años de experiencia en el área\"</strong>.</p>\n<p >En ese contexto, <strong>el ministro de Seguridad Pública, Luis Cordero</strong>, fue enfático en señalar:<strong> \"Lo que le hemos pedido al director (de la PDI, Eduardo) Cerna, que dado que es una decisión de asesoría personal, que él explique esta situación.</strong> El Ejecutivo quiere una explicación explícita por parte del director Cerna\".</p>\n<p >\"Si el director Cerna ha suscrito un contrato de asesoría a honorarios, <strong>al que le corresponde explicar, públicamente y al Ejecutivo, es al director Cerna. </strong><strong>Nosotros vamos a conversar con el director Cerna en función de eso\"</strong>, agregó Cordero, según lo publicado por <a rel=\"link a una nota absoluta 7\" href=\"https://www.latercera.com/nacional/noticia/ministro-cordero-afirma-que-ejecutivo-espera-explicacion-de-director-pdi-por-recontratacion-de-cristina-vilches/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera.</em></a></p>\n<h2 ><strong><span ><em>Críticas desde el Congreso</em></span></strong></h2>\n<p >Desde el Congreso, <strong>el presidente de la comisión investigadora por el caso Monsalve, Miguel Mellado (RN)</strong>, apuntó contra el jefe de la policía civil: \"Al parecer, <strong>el que tuvo un actuar imprudente en todo este tema fue el director de la PDI al tener una descoordinación con el Gobierno al no informarle de la recontratación</strong> de la exdirectora de inteligencia, la subinspectora Vilches, que fue separada de sus funciones por un actuar imprudente en el uso de la ley de inteligencia, según el propio director de la PDI\".</p>\n<p ><strong>\"El propio director del PDI parece que nunca está de acuerdo con lo que él mismo piensa o hace</strong> porque la recontrata como asesora. Fue un actuar imprudente por parte del director de la PDI\", fustigó el parlamentario.</p>\n<p >Por su parte,<strong> la diputada Camila Musante (independiente-PPD), también integrante de la instancia investigadora</strong>, manifestó que la situación es algo <strong>\"insólito, impresentable y francamente a estas alturas ya no podemos comprender cómo se hacen las cosas tan mal.</strong> Quiero recordar que ella fue citada a la comisión especial investigadora que se levantó por el caso Monsalve y no asistió\".</p>\n<p >\"Ya no le dio respuestas al país de los errores que se cometieron en el manejo del caso Monsalve y luego es recontratada. ¿<strong>La recontrataron para qué? ¿Para terminar de cerrar algo pendiente del caso Monsalve? ¿Hay algo que se esté ocultando?</strong> Esas son las preguntas que surgen finalmente, porque de lo contrario es incomprensible que las cosas se hagan tan mal\", criticó la legisladora.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gobierno-pide-explicaciones-por-recontratacion-de-pdi-removida-por-caso/2025-04-23/145356.html","streamUrl":null,"titleText":"Gobierno pide explicaciones por recontratación de PDI removida por caso Monsalve","uid":"d2d367cd-585d-4e96-a6cc-c26b10ab384c","updateDate":"2025-04-23T18:59:00.000Z"},{"mainText":"<p >El <strong>ministro de Hacienda, Mario Marcel</strong>, expuso este miércoles el <strong>Informe de Finanzas Públicas del primer trimestre</strong> de 2025 ante las comisiones del ramo de la Cámara y el Senado, reporte que si bien <strong>mantiene la proyección de crecimiento en 2,5%</strong>, propone <strong>medidas correctivas para enfrentar </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/dipres-no-descarta-otro-recorte-de-gastos-este-ano-tras-prever/2025-02-09/102937.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el incumplimiento de la meta fiscal</strong> del año pasado</a>.</p>\n<p >El documento adjunta estimaciones previas del <strong>Fondo Monetario Internacional</strong> (FMI), mas <strong>no contempla el recorte previsto para Chile en la última jornada</strong> por ese organismo, que <strong>bajó la cifra de 2,2% a 2%</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El crecimiento en las economías de mercados emergentes y en desarrollo (EMED) desacelerará a 3,7% en 2025. La resiliencia podría verse sometida a prueba si el servicio de los niveles elevados de deuda se torna más complicado. Lea más ➡️ <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/T0VwrXVp5C\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/T0VwrXVp5C</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/VwPSP5HwJh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VwPSP5HwJh</a></p>\n— FMI (@FMInoticias) <a href=\"https://twitter.com/FMInoticias/status/1914997780009123931?ref_src=twsrc%5Etfw\">April 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Marcel sostuvo que, aunque se hace referencia a la coyuntura global particularmente desafiante que enfrenta el país, \"lo que hicimos para este Informe de Finanzas Públicas es tener un escenario macroeconómico de continuidad. <strong>No hemos hecho cambios para dar cuenta del eventual impacto de las medidas arancelarias en Estados Unidos y de <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-eeuu-debe-mostrar-respeto-si-realmente-quiere-negociar/2025-04-23/081420.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conflicto comercial con China</a></strong> en estas proyecciones\".</p>\n<p >\"Lo hemos hecho por una razón, llamémosle, de transparencia, y una razón metodológica, porque <strong>la situación externa es todavía muy fluida, con medidas en direcciones opuestas que se suceden casi a diario</strong>. O sea, ayer el FMI publicó el World Economic Outlook (Perspectivas de la economía mundial) con sus proyecciones para el año, y <a rel=\"link a una nota absoluta 17\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/trump-dice-ahora-que-reducira-sustancialmente-los-aranceles-a-china/2025-04-22/222048.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el mismo día, EEUU anuncia que le rebaja las tasas arancelarias a China</a>, que estima que son muy altas en 145%\", puntualizó el titular de Hacienda.</p>\n<p >Por otro lado, lo que sí presenta una variación es el<strong> crecimiento previsto para el Producto Interno Bruto (PIB) minero</strong>, que <strong>cayó de 3,9% a 3,7%</strong>.</p>\n<p >A la vez, <strong>el PIB no minero subió en una décima, marcando 2,3%</strong>, y la <strong>estimación de la demanda interna se incrementó hasta 2,6%</strong>.</p>\n<p >Finalmente, <strong>el Gobierno espera que la inflación tenga una variación promedio de 4,4%</strong>, tres décimas menos que lo indicado en el reporte del último tramo de 2024, emitido en febrero pasado.</p>\n<h2><em><span ><strong>Recorte fiscal de más de 1.000 millones de dólares</strong></span></em></h2>\n<p >En cuanto a las acciones para subsanar <a rel=\"link a una nota absoluta 24\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/cfa-la-magnitud-de-la-estrechez-fiscal-requiere-un-acuerdo-politico/2025-03-24/081938.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el incumplimiento de la meta fiscal en 2024</a>, el informe presenta un recorte superior a los 1.000 millones de dólares, con <strong>555 millones correspondientes a lo acordado en la Ley de Presupuestos 2025</strong>, así como <strong>ajustes de revisiones de gasto por otros 564 millones</strong>.</p>\n<p >\"<strong>La responsabilidad fiscal ha sido una prioridad del Gobierno</strong>: hemos estabilizado el gasto y desacelerado el crecimiento de la deuda\", aseveró ante los parlamentarios la <strong>directora de Presupuestos, Javiera Martínez</strong>.</p>\n<p >Para mantener tal perfil, \"nuestra propuesta considera la integralidad del sistema: <strong>proyectos que generan más espacio fiscal y ajustes específicos de gasto para este año, porque no hay una bala de plata</strong> para retomar esta trayectoria sostenible, sino que más bien, hay varias cosas en las que tenemos que avanzar al mismo tiempo\".</p>\n<p >\"Luego, dado el acotado margen de reducción de gasto administrativo, estamos impulsando <strong>medidas legislativas para mejorar la eficiencia, y contener también el crecimiento del gasto</strong> en el mediano plazo\", profundizó la autoridad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/chile/pese-a-ajuste-fiscal-hacienda-mantiene-proyeccion-de-crecimiento/2025-04-23/144240.html","streamUrl":null,"titleText":"Pese a ajuste fiscal, Hacienda mantiene proyección de crecimiento","uid":"ae701d5e-b2e3-4dce-8202-f2a2feccb439","updateDate":"2025-04-23T18:46:00.000Z"},{"mainText":"<p><strong>Ser o no la continuidad de la Administración de Gabriel Boric</strong> ha marcado la discusión dentro de <strong>las primarias del oficialismo</strong>, donde la mayoría de los abanderados<strong> han negado ser una propuesta de continuación.</strong></p>\n<p>Lo anterior ha generado críticas, particularmente, a la abanderada del PPD, <strong>Carolina Tohá, </strong>quien aseveró no ser continuidad del Ejecutivo, pero apuntó a defender \"lo que se ha logrado\". Postura similar que ha manifestado la candidata socialista <strong>Paulina Vodanovic</strong>, que dijo a <em>Radio Agricultura</em> que<strong> \"la lealtad (al Gobierno) no es obsecuencia\".</strong></p>\n<p>La candidata del Partido Comunista, <strong>Jeannette Jara</strong>, criticó en <em>T13 Radio</em> la postura de Tohá y señaló que \"<strong>no solo reconozco el aporte que hicimos, sino que también tengo capacidad de crítica de ello.</strong> Pero no me desapego a la historia que he vivido yo misma, no me parece lo correcto\".</p>\n<p>En respuesta, la exministra del Interior dijo: \"<strong>Yo vengo de una historia con la que no estoy nada desapegada,</strong> que incluye el actual Gobierno, el de la presidenta Bachelet, del presidente Lagos, del presidente Frei, en el que participé también como asesora, y en varias roles, digamos, no tan relevantes, pero igual participé activamente en la lucha contra la dictadura\".</p>\n<p>\"Yo vengo de toda esa lucha y no me desapego nada de ellas, pero creo que C<strong>hile en el futuro lo que requiere es una nueva etapa</strong>, una nueva forma de llevar el liderazgo político, que nos ponga detrás a todos como sociedad de un proyecto nacional, de una nueva etapa de nuestro desarrollo. <strong>No creo que debamos repetir las fórmulas de los últimos gobiernos</strong>\", aseveró.</p>\n<h2><em><strong>Ejecutivo no lo ve como un \"distanciamento\"</strong></em></h2>\n<p>Parte de las críticas de Tohá hacia el actual Gobierno también apuntaron a que <strong>la seguridad no fue prioridad en los inicios del Mandato</strong>, lo que generó las reacciones del Ejecutivo.</p>\n<p>El vicepresidente Álvaro Elizalde aclaró que \"a veces determinadas declaraciones se plantea que pudieran generar algún tipo de controversia, p<strong>ero si uno analiza lo que se ha declarado en el tiempo, no hay contradicciones</strong>. La ex ministra Tohá declaró hace un par de días lo mismo que había declarado como ministra de Interior en el cargo.</p>\n<p><strong>\"Yo no lo interpreto como un distanciamiento</strong> porque corresponde a un <strong>diagnóstico y a un análisis que se hizo en su oportunidad.</strong> ¿Qué es lo relevante? Que <strong>el Presidente Boric tomó la decisión de hacer esto una prioridad</strong> y esa decisión ha sido tan clara que esto se ha expresado en acciones concretas\", aseveró.</p>\n<p>Por otro lado, el candidato de la Federación Regionalista Verde Social, <strong>Jaime Mulet,</strong> manifestó no considerarse una continuación del Gobierno y apuntó a que su participación fue sectorial a través del ministro de Agricultura, Esteban Valenzuela.</p>\n<p>En tanto, desde el Frente Amplio, el candidato <strong>Gonzalo Winter</strong> se limitó a denominarse como adherente y orgullos de la actual Administración, pese a que en un principio se consideró una continuidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/toha-y-continuismo-no-creo-que-debamos-repetir-las-formulas-de-los/2025-04-23/143044.html","streamUrl":null,"titleText":"Tohá y continuismo: No creo que debamos repetir las fórmulas de los últimos gobiernos","uid":"64ccbad8-0af8-4870-96d9-a32af406a541","updateDate":"2025-04-23T18:38:00.000Z"},{"mainText":"<p>A solo cuatro meses de ser diagnosticado con un linfoma cerebral,<strong> Raphael ha anunciado su triunfal regreso a los escenarios. </strong></p>\n<p>\"Con una ilusión inmensa, hoy puedo anunciar que<strong> el próximo 15 de junio retomaré mi agenda.</strong> Quiero devolveros, en forma de canciones, todo el cariño que me habéis dado durante este tiempo\", escribió el cantante en su cuenta de Instagram.</p>\n<p>En su mensaje, el artista aseguró también \"con enorme emoción\" que <strong>se encuentra \"muy bien y profundamente agradecido\"</strong>, empezando por su familia, \"pilar esencial por su amor incondicional\".</p>\n<p>Bajo esta línea, el ídolo español también agradeció la atención de los profesionales de la salud, así como a sus amigos, compañeros de profesión, medios de comunicación y fanáticos, \"por tanto cariño\", pero también \"por cada mensaje, por cada pensamiento y por estar ahí incluso en la distancia\".</p>\n<p><strong>\"Me habéis hecho sentir muy acompañado y muy querido\"</strong>, ha destacado el artista en un mensaje que concluye con un \"¡Os quiero mucho!\".</p>\n<p>El pasado 18 de diciembre,<strong> Raphael fue hospitalizado después de presentar dificultades en el habla durante la grabación de un programa</strong> de Televisión Española y, luego de que los médicos descartaran un ictus, se le detectó un linfoma cerebral primario con dos nódulos cerebrales en el hemisferio izquierdo. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIy4dllIZah/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIy4dllIZah/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ＲＡＰＨＡＥＬ (@raphaelartista)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/raphael/raphael-anuncia-su-regreso-a-los-escenarios-a-cuatro-meses-de/2025-04-23/145311.html","streamUrl":null,"titleText":"Raphael anuncia su regreso a los escenarios a cuatro meses de diagnóstico de linfoma cerebral","uid":"a59d0853-a81a-4f77-820b-d1f531f1037d","updateDate":"2025-04-23T18:34:00.000Z"},{"mainText":"<p>El técnico de Universidad Católica,<strong> Tiago Nunes, comentó la campaña del elenco cruzado, y aseguró que pese a la expectante ubicación que el equipo tiene en la tabla</strong>, ha carecido de regularidad a lo largo de la temporada.</p>\n<p><strong>\"Buscamos ser regulares, nos ha costado ser regulares y es evidente que hemos tenido altos y bajo.</strong> Ahora, siempre<strong> con las victorias siempre es más fácil, porque permite sumar confianza.</strong> Nosotros le mostramos a los jugadores videos, jugadas para que vean que tienen el potencial para ser el equipo que todos esperan\", expresó.</p>\n<p>Nunes ahondó y expresó que <strong>\"el tema es cómo juega la UC, porque una cosa es el análisis de cómo juega, y lo otro es la narrativa de que siempre juega mal\".</strong></p>\n<p>\"Puede tener momentos en cancha donde juega bien o mal. Yo miro todos los partidos del torneo, de Copa Libertadores, y veo partidos durísimos, acá se habla cómo problema para el pelotazo, pero los estamos en el fútbol sabemos que el fútbol se gana y se pierde de diversas maneras\", comentó.</p>\n<p>\"La UC por su historia tiene un juego más asociado y buscamos un equilibrio para más consistentes a la defensiva y a la ofensiva. <strong>La gran dificultad durante el año para nosotros es encontrar el juego entre líneas\", agregó.</strong></p>\n<p>\"Estoy buscando que el equipo sea regular en la fase defensiva, en la ofensiva para buscar la punta de la tabla y lo principal ahora es tener dos victorias seguidas y después seguir sumando\", cerró.</p>\n<p>Por último, Nunes tuvo palabras para Valber Huerta, quien sigue en su proceso recuperación luego de haberse lesionado tras su arribo a la UC a mediados de 2024.<br />\n\n\"Valber estuvo mucho tiempo parado y necesita un tiempo largo de recuperación. Fue una lesión grave en su rodilla y no solo hay que recuperar la parte física, también la movilidad natural y creo que deberíamos alcanzar el ideal de su recuperación a mitad de año\", expresó.</p>\n<p><strong>La UC es quinta con 14 puntos y este viernes jugará ante Everton por la novena fecha de la Liga de Primera en un duelo que podrás seguir a través de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tiago-nunes-y-la-campana-de-la-uc-nos-ha-costado-ser-regulares/2025-04-23/143428.html","streamUrl":null,"titleText":"Tiago Nunes y la campaña de la UC: Nos ha costado ser regulares","uid":"9e635510-ef00-4518-8e58-552ffb2b0aba","updateDate":"2025-04-23T18:33:00.000Z"},{"mainText":"<p>La actriz <strong>Rocío Toscano arremetió sin filtro contra Lucas Bolvarán</strong>, con el que compartió pantalla en \"Los 80\", acusándolo de \"papito corazón\" por no hacerse cargo de sus hijas. </p>\n<p>A través de Instagram, la artista <strong>solidarizó con la situación de Camila Fernández</strong>, expareja de su colega, quien denunció al intérprete de Félix Herrera en la exitosa serie de Canal 13 por la pensión impaga de sus gemelas.</p>\n<p>\"Yo me pregunto <strong>qué pasó con esas mujeres que crían este tipo de hombres</strong>, ¿qué pasa? ¿cuál es la sustancia que crea este monstruo?\", reflexionó la actriz de \"Verdades ocultas\".</p>\n<p>Además,<strong> Toscano aprovechó para repasar al padre de sus hijos</strong>, con quien vive <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/aborto-en-vida-rocio-toscano-se-descargo-contra-el-padre-de-sus-hijos/2023-10-25/210026.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una situación similar</a>: \"Marco Antonio Tapia Urizar no existe, no aparece, y él decide todos los días no estar\".</p>\n<p>Cabe mencionar que no es la primera vez que Fernández se lanza públicamente a Bolvarán, ya que en 2018 <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/lucas-bolvaran-nego-acusaciones-de-violencia-estoy-tranquilo-de-mis/2018-05-29/191700.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lo acusó de agredirla física y psicológicamente</a> mientras estaba embarazada.</p>\n<p>En tanto, la joven utilizó sus redes sociales hace unos días para contar que <strong>el actor la volvió a contactar después de seis años</strong>, ofreciéndole una cantidad de dinero inferior a lo acordado en tribunales. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/rocio-toscano-arremete-contra-lucas-bolvaran-por-papito-corazon/2025-04-23/124734.html","streamUrl":null,"titleText":"Rocío Toscano arremete contra Lucas Bolvarán por \"papito corazón\"","uid":"e30d5b83-d3d9-44e2-aa1a-33183672bbb9","updateDate":"2025-04-23T18:20:00.000Z"}]
