[{"mainText":"El reciente finalista de la Champions optó por dar un paso al costado.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/edin-terzic-renuncio-como-tecnico-de-borussia-dortmund/2024-06-13/080537.html","streamUrl":null,"titleText":"Edin Terzic renunció como técnico de Borussia Dortmund","uid":"0181bb8b-e0d7-4a70-b083-cd006ee91f67","updateDate":"2024-06-13T12:04:00.000Z"},{"mainText":"El entrenador alabó el liderazgo y la capacidad del alemán para jugar en todas las zonas del mediocampo.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/josep-guardiola-lleno-de-elogios-a-gundogan-es-uno-de-los-jugadores-mas/2024-06-13/074827.html","streamUrl":null,"titleText":"Josep Guardiola llenó de elogios a Gundogan: Es uno de los jugadores más inteligentes que he entrenado","uid":"fa2555ff-1103-4317-9a05-e022e6850228","updateDate":"2024-06-13T11:47:00.000Z"},{"mainText":"La medida se suma a la ya anunciada en el Biobío, una de las regiones más afectadas por intensas lluvias. Esto permitirá \"facilitar aún más todo lo que son los procesos administrativos para hacer compras, contrataciones y disponer de cierto tipo de instrucciones\", informó la vicepresidenta Carolina Tohá.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/sistema-frontal-gobierno-declaro-estado-de-catastrofe-desde-coquimbo-a/2024-06-13/074353.html","streamUrl":null,"titleText":"Sistema frontal: Gobierno declaró Estado de Catástrofe desde Coquimbo a Ñuble","uid":"65468cf6-9b20-4114-b139-db22e13d5d5f","updateDate":"2024-06-13T11:46:00.000Z"},{"mainText":"El tradicional torneo aumentó en casi un 12 por ciento lo que entregará a sus participantes.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/wimbledon/wimbledon-entregara-a-los-campeones-el-premio-mas-grande-de-la-historia/2024-06-13/073614.html","streamUrl":null,"titleText":"Wimbledon entregará a los campeones el premio más grande de la historia de los Grand Slam","uid":"ef2e2a73-4e68-498e-ad88-900ef88c9ff6","updateDate":"2024-06-13T11:32:00.000Z"},{"mainText":"El alcalde de Recoleta, que sufrió un nuevo revés judicial y se mantiene preso, agradeció el \"cariño y apoyo” recibido desde adentro y fuera de Chile. Asimismo, aprovechó de felicitar \"al partido (Comunista) y a los compañeros que triunfaron en las primarias\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/jadue-debemos-evitar-que-la-derecha-llegue-a-destruir-todo-lo-avanzado/2024-06-13/071153.html","streamUrl":null,"titleText":"Jadue: Debemos evitar que la derecha llegue a destruir todo lo avanzado","uid":"28a7e35c-4a7f-4df1-a676-cad5451e1577","updateDate":"2024-06-13T11:21:00.000Z"},{"mainText":"El torneo se desarrollará desde el viernes 14 de junio al domingo 14 de julio.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/fixture-los-horarios-de-los-partidos-de-la-euro-2024/2024-06-04/193643.html","streamUrl":null,"titleText":"Fixture: Los horarios de los partidos de la Euro 2024","uid":"8c5f9d53-0fbb-4b46-b8da-886ccee9809e","updateDate":"2024-06-13T11:20:00.000Z"},{"mainText":"Repasa la fecha y hora de los partidos en Cooperativa.cl.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-programacion-para-los-octavos-de-final-zonales-de-copa-chile/2024-06-03/072041.html","streamUrl":null,"titleText":"La programación para los octavos de final zonales de Copa Chile","uid":"5631a44c-d637-4a90-8e8e-64e4d62476dd","updateDate":"2024-06-13T11:13:00.000Z"},{"mainText":"El Senapred reportó más de 2.100 viviendas con daño en el Biobío: en Curanilahue, el agua llegó hasta los techos, según la alcaldesa. Siete regiones tendrán clases suspendidas este jueves y viernes. Hasta hoy, se activaron casi 30 órdenes de evacuación mediante alertas SAE.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/boric-en-europa-estamos-dando-instrucciones-desde-aqui-para-el/2024-06-11/155150.html","streamUrl":null,"titleText":"Boric en Europa: Estamos dando instrucciones desde aquí para el despliegue en emergencia","uid":"114e3684-ec9e-46e2-84bb-a269a87b2e89","updateDate":"2024-06-13T11:10:00.000Z"},{"mainText":"El torneo se celebrará entre el jueves 20 de junio y el domingo 14 de julio.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/el-fixture-completo-de-la-copa-america-estados-unidos-2024/2024-06-04/195803.html","streamUrl":null,"titleText":"El fixture completo de la Copa América Estados Unidos 2024","uid":"b448ac6b-511d-4485-80eb-7e14fab38572","updateDate":"2024-06-13T11:07:00.000Z"},{"mainText":"Este grupo de países acordó el año pasado ofrecer ciertas garantías de seguridad a Ucrania mientras no sea admitido en la Alianza Atlántica. El líder de Kiev también anunció reuniones bilaterales con otros actores de la cumbre, centradas en desarrollar una \"coalición de cazas de combate\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-firmara-acuerdos-de-seguridad-con-eeuu-y-japon-en-cumbre-del-g7/2024-06-13/064700.html","streamUrl":null,"titleText":"Zelenski firmará acuerdos de seguridad con EEUU y Japón en cumbre del G7","uid":"5269744d-7a9d-42fe-ac4e-5d3fdfe51890","updateDate":"2024-06-13T10:50:00.000Z"},{"mainText":"Según el organismo, el dato global implica que una de cada 69 personas o el 1,5% de la población global está desplazada, casi el doble que hace una década. El conflicto armado interno en Sudán ha sido uno de los principales factores de este aumento, al registrar 10,8 millones de desplazados en 14 meses de violencia, entre internos y refugiados.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/acnur-desplazamiento-forzoso-afecta-a-120-millones-de-personas-en-el-mundo/2024-06-13/005803.html","streamUrl":null,"titleText":"ACNUR: Desplazamiento forzoso afecta a 120 millones de personas en el mundo","uid":"c26d0f75-b4b7-4a63-9403-6f1abdcf1f96","updateDate":"2024-06-13T05:15:00.000Z"},{"mainText":"El Senado aprobó este miércoles el proyecto estrella del Gobierno de Javier Milei, que establece el marco legal necesario para la transformación del modelo económico y social de Argentina. Tras 11 horas de debate ininterrumpido, y mientras en la calle miles de personas protestaban y se enfrentaban a la policía, la ley \"Bases y Puntos de Partida para la Libertad de los Argentinos\" avanzó con 37 votos a favor versus 36 en contra. La también llamada \"ley omnibús\" permite la reforma del Estado, la privatización de empresas públicas, cambios en la legislación laboral y de jubilación, entre otros puntos. Los diputados la aprobaron en abril, y ahora falta su discusión particular en la Cámara Alta. Los incidentes callejeros se saldaron con tres vehículos incendiados, 14 detenidos y varias personas lesionadas, entre ellas cinco parlamentarios afectados por la exposición a gas pimienta.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/ley-clave-de-milei-avanzo-en-medio-de-una-furia-callejera/2024-06-13/000443.html","streamUrl":null,"titleText":"Ley clave de Milei avanzó en medio de una furia callejera","uid":"75c4b91a-7a6e-4fe2-944e-b0d5e07cb5e1","updateDate":"2024-06-13T04:10:00.000Z"},{"mainText":"Los demandantes, un grupo de ocho exingenieros, también acusan a la compañía y al magnate de discriminación por razón de sexo a sus trabajadoras. Además, alegan haber sufrido represalias por parte de la empresa tras denunciar la \"cultura sexista generalizada\" que presuntamente fomentaba Musk y que por eso fueron despedidos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/extrabajadores-de-spacex-demandan-a-elon-musk-por-acoso-sexual/2024-06-12/234810.html","streamUrl":null,"titleText":"Extrabajadores de SpaceX demandan a Elon Musk por acoso sexual","uid":"e01c0475-599d-4767-b52a-a653c9bbffa7","updateDate":"2024-06-13T04:02:00.000Z"},{"mainText":"Jayson Tatum y Jaylen Brown, con 31 y 30 puntos, respectivamente, lideraron el triunfo de Boston Celtics por 99-106 ante los Mavericks en Dallas, dejando en 3-0 la serie en las Finales de la NBA.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/tatum-y-brown-lideraron-el-tercer-triunfo-de-los-celtics-ante-los/2024-06-12/234908.html","streamUrl":null,"titleText":"Tatum y Brown lideraron el tercer triunfo de los Celtics ante los Mavericks en las Finales","uid":"d8f4cc2a-9c14-4b7a-8028-f9ce05bc9e90","updateDate":"2024-06-13T03:47:00.000Z"},{"mainText":"De acuerdo al fallo, Juan Ramón Godoy incurrió en la causal de notable abandono de deberes y faltas graves a la probidad administrativa. El jefe comunal suplente, el concejal Emerson Avendaño, aseguró que esta decisión \"nos da una garantía de que realizamos una buena fiscalización\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/tribunal-electoral-removio-al-alcalde-de-rancagua-procesado-por/2024-06-12/232551.html","streamUrl":null,"titleText":"Tribunal Electoral removió al alcalde de Rancagua, procesado por corrupción","uid":"d5ce65eb-42dd-4287-9077-c5733c443154","updateDate":"2024-06-13T03:33:00.000Z"}]
