[{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-paso-a-semifinales-de-la-libertadores-femenina-con-victoria/2025-10-12/175513.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tras la clasificación a las semifinales de la Copa Libertadores Femenina</a>, <strong>la entrenadora de Colo Colo, la brasileña Tatiele Silveira, se mostró orgullosa por la gran campaña que está realizando su equipo en el certamen internacional.</strong></p>\n<p><strong>\"Me siento orgullosa de vivir este momento con Colo Colo, en un año tan especial para el club.</strong> En este proyecto a largo plazo buscamos subir un poco el nivel cada año, y hoy podemos disfrutar de este momento, pero sabemos que queremos mucho más\", expresó la DT brasileña.</p>\n<p>\"Llegamos a la Copa Libertadores para jugar seis finales. Ya logramos cuatro. Ahora pensamos en la semifinal<strong>, nos tenemos que preparar mentalmente para llegar muy fuertes a ese partido\", añadió</strong> en referencia a la llave contra Deportivo Cali.</p>\n<p>Por último, Silveira valoró la presencia de los fanáticos albos en Argentina, donde se está desarrollando la Copa Libertadores Femenina.</p>\n<p>\"Los hinchas de Colo Colo son apasionados. En Chile tenemos récords de asistencias. Acá vemos que han llegado hinchas y estamos felices de poder retribuir en cancha. Agradecer a todos por esa energía y esas buenas vibras\", comentó.</p>\n<p>Consignar que el duelo entre la escuadra alba y Deportivo Cali se disputará este miércoles 15 de octubre, a partir de las 16:00 horas, y el vencedor avanzará a la final contra el ganador de la llave entre los brasileños de Ferroviária y Corinthians.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tatiele-silveira-y-la-campana-de-colo-colo-queremos-mas/2025-10-13/092251.html","streamUrl":null,"titleText":"Tatiele Silveira y la campaña de Colo Colo: Queremos más","uid":"9588666b-030f-4c83-942e-f3f94dac6122","updateDate":"2025-10-13T12:22:51.000Z"},{"mainText":"<p><strong>Víctor Hugo Castañeda, exjugador de Universidad de Chile y otrora técnico del elenco azul</strong>, tuvo palabras para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/se-acabo-la-historia-de-gustavo-alvarez-en-universidad-de-chile/2025-10-12/110434.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la posibilidad de que Gustavo Álvarez deje la banca del conjunto estudiantil ante una tentadora oferta de parte de la selección de Perú.</a></p>\n<p>\"Él es muy estratégico en sus comentarios, <strong>siempre deja algo y hace rato viene pasando el mensaje de que podría irse\", dijo</strong> el exseleccionado chileno a <em>El Mercurio.</em></p>\n<p>\"Pienso que los contratos son para respetarlos y<strong> si no se da, llegarán a un acuerdo. La U es un club demasiado grande y el que no quiera estar, que se vaya\", añadió.</strong></p>\n<p>Recordar que en la edición de ayer domingo, el citado diario adelantó que la Federación Peruana está dispuesta a pagar la cláusula de salida de Álvarez, quien termina contrato con la U a fines de 2026.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/referente-historico-de-la-u-dejo-recado-a-alvarez-el-que-no-quiera/2025-10-13/084523.html","streamUrl":null,"titleText":"Referente histórico de la U dejó recado a Álvarez: El que no quiera estar, que se vaya","uid":"4229b483-e637-4a2c-ab7a-baf3199610c0","updateDate":"2025-10-13T11:45:23.000Z"},{"mainText":"<p><strong>Tras sostener una \"muy bonita y reflexiva reunión\" con el papa León XIV</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-partio-a-italia-y-todo-indica-que-no-se-reunira-con-giorgia-meloni/2025-10-12/101723.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el Vaticano este lunes</a>, el <strong>Presidente Gabriel Boric valoró el papel de su homólogo estadounidense, Donald Trump, en que se alcanzara un </strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/alto-al-fuego-comenzo-la-entrada-de-ayuda-humanitaria-desde-egipto-a-gaza/2025-10-12/111618.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>alto al fuego</strong> en la Franja de Gaza</a>, tras dos años de la ofensiva israelí en el enclave palestino.</p>\n<p>Consultado al respecto durante un punto de prensa, el Mandatario manifestó: \"<strong>A todos nos alegra y nos esperanza que esta masacre tenga un punto final</strong>, y también la perspectiva de que pueblos que han sufrido tanto, a través de la historia, puedan convivir en paz, y esperamos que eso sea con autodeterminación, como corresponde\".</p>\n<p>\"No soy quien para hablar en nombre de él, pero <strong>el papa me manifestó que su esperanza</strong> en este proceso es que<strong> todos los liderazgos actúen con humildad y respeto</strong> por los que sufren y han sufrido\", añadió.</p>\n<p>En cuanto a Trump, el Jefe de Gobierno aseveró que \"toda persona que cumpla un rol para la paz es bienvenida. No conozco los detalles de las tratativas (pero) soy de quienes creen que <strong>los liderazgos siempre tienen que ser humildes y respetar a sus adversarios</strong>. Creo que el presidente <strong>Trump no representa eso, pero si tuvo una colaboración para que cesara la masacre en Gaza, bienvenido sea</strong>\".</p>\n<p>\"<strong>No se puede entrar en mezquindades pequeñas; lo importante es toda la gente que estaba sufriendo permanentemente</strong>, y que ese sufrimiento tenga un punto final, sin perjuicio de todas las personas que fallecieron, que fueron asesinadas, y del dolor que eso significa, (el cese al fuego) es esperanzador, y bienvenidos sean todos quienes ayudan en esa causa\", zanjó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Presidente de la República, Gabriel Boric Font, aterrizó esta madrugada en Italia para iniciar una visita oficial en la Santa Sede con el objetivo de fortalecer los vínculos diplomáticos y la cooperación con la Ciudad del Vaticano en materias de paz, democracia, justicia… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/65gGNJWRe0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/65gGNJWRe0</a></p>\n— Presidencia de Chile (@Presidencia_cl) <a href=\"https://twitter.com/Presidencia_cl/status/1977617148131315769?ref_src=twsrc%5Etfw\">October 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/tras-reunion-con-leon-xiv-boric-reconocio-rol-de-trump-por-tregua-en/2025-10-13/083246.html","streamUrl":null,"titleText":"Tras reunión con León XIV, Boric reconoció rol de Trump por tregua en Gaza","uid":"0c08e690-85a9-4d1b-ac69-cfccebbcca4f","updateDate":"2025-10-13T11:32:46.000Z"},{"mainText":"<p>Los tenistas chilenos<strong> Cristian Garin y Tomás Barrios sacaron cuentas alegres luego de la actualización de este lunes 13 de octubre</strong> en el ranking mundial de la ATP tras concretar sendos ascensos.</p>\n<p>Mientras <strong>Alejandro Tabilo se mantuvo como número uno del país al subir un puesto para ubicarse en el casillero 73</strong> del escalafón mundial,<strong> Garin dio un gran salto y con el título en el Challenger de Antofagasta avanzó 17 lugares</strong> para situarse 108 y de paso desplazar a Nicolás Jarry como segunda raqueta nacional.</p>\n<p>Esto luego de que el abanderado olímpico cediera dos puestos y descendiera al puesto 109.</p>\n<p><strong>Tomás Barrios también tuvo un gran ascenso tras el título en el Challenger de Cali y escaló 18 posiciones para ubicarse 119°.</strong></p>\n<p>En la parte alta, el español Carlos Alcaraz continúa en la cima, escoltado por el italiano Jannik Sinner y el alemán Alexander Zverev.</p>\n<p><span  data-mce-mark=\"1\"><strong>Ranking de la ATP</strong></span></p>\n<ul>\n<li>1° Carlos Alcaraz (España) 11.340 (0)</li>\n<li>2° Jannik Sinner (Italia) 10.000 puntos (0)</li>\n<li>3° Alexander Zverev (Alemania) 5.930 (0)</li>\n<li>4° Taylor Fritz (Estados Unidos) 4.645 (0)</li>\n<li>5° Novak Djokovic (Serbia) 4.580 (0)</li>\n<li>6° Ben Shelton (Estados Unidos) 4.100 (0)</li>\n<li>7° Alex de Miñaur (Australia) 3.935 (0)</li>\n<li>8° Lorenzo Musetti (Italia) 3.645 (+1)</li>\n<li>9° Jack Draper (Gran Bretaña) 3.590 (-1)</li>\n<li>10° Karen Khachanov (Rusia) 3.190 (0)</li>\n</ul>\n<p><em>Así están los chilenos</em></p>\n<ul>\n<li>73° Alejandro Tabilo 826 (+1)</li>\n<li>108° Cristian Garin 579 (+17)</li>\n<li>107° Nicolás Jarry 576 (+4)</li>\n<li>119° Tomás Barrios 539 (+18)</li>\n<li>280° Matías Soto 194 (+6)</li>\n<li>803° Daniel Núñez 31 (-1)</li>\n<li>895° Benjamín Torrealba 22 (+25)</li>\n<li>959° Nicolás Villalón 18 (-16)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/garin-y-barrios-sacaron-cuentas-alegres-en-el-ranking-de-la-atp/2025-10-13/081715.html","streamUrl":null,"titleText":"Garin y Barrios sacaron cuentas alegres en el ranking de la ATP","uid":"f69122d0-18c3-4301-bf97-d08c6d6457ec","updateDate":"2025-10-13T11:17:15.000Z"},{"mainText":"<p>Este lunes, la Liga de Primera tendrá uno de los duelos más intensos de la jornada 24 cuando<strong> Universidad de Chile y Palestino</strong> se vean las caras en el Estadio Nacional, a partir de las <strong>16:00 horas (19:00 GMT).</strong></p>\n<p>Los \"azules\" vienen con un tranco irregular en el Campeonato, ya que pese a conseguir su clasificación a las semifinales de la Copa Sudamericana, <strong>no consiguen ganar desde el 9 de agosto</strong>. A partir de ahí cayeron ante <strong>Audax Italiano, Colo Colo e igualaron ante Deportes La Serena</strong>.</p>\n<p>Esa situación, provocó que se alejarán en su carrera por el liderato con <strong>39 puntos en el quinto lugar</strong> de la tabla, a <strong>17 unidades del liderato que comanda Coquimbo Unido.</strong></p>\n<p>En la otra vereda, Palestino <strong>aparece sexto con los mismos puntos</strong>, aunque con una peor diferencia de gol. El cuadro \"árabe\" también perdió terreno en las últimas fechas, luego de <strong>dos caídas consecutivas ante Cobresal y O'Higgins.</strong></p>\n<p>Con el arbitraje de Miguel Araos, todos los detalles de este compromiso podrás seguirlos a través del<strong> Marcador Virtual de Cooperativa.cl</strong> y la transmisión de <strong>Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767393&lang=es_LA\"  width=\"100%\"></iframe></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de Universidad de Chile para enfrentar a Palestino en la Liga de Primera <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/AwZTiUR6Cb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/AwZTiUR6Cb</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/UrfBpHTJIO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UrfBpHTJIO</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1977565642715967716?ref_src=twsrc%5Etfw\">October 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-de-chile-y-palestino-chocan-con-la-mision-de-mantenerse-en/2025-10-12/151107.html","streamUrl":null,"titleText":"Universidad de Chile y Palestino chocan con la misión de mantenerse en la parte alta de la Liga","uid":"3498c1fa-9f10-44c2-ad04-4fea916d4702","updateDate":"2025-10-12T18:11:07.000Z"},{"mainText":"<p>Personal de <strong>Carabineros detuvo a un sujeto que manejaba un automóvil en estado de ebriedad, vehículo que tenía al menos 18 impactos balísticos</strong> por razones que se desconocen.</p>\n<p>El hecho ocurrió en el barrio Matta Sur, en la comuna de Santiago, donde funcionarios policiales controlaron al conductor del vehículo, un hombre de nacionalidad dominicana.</p>\n<p>La teniente <strong>Carolina Domínguez</strong> relató que \"este vehículo huye de la presencia de Carabineros, siendo detenido en Pedro Lagos con Sierra Bella, percatándose Carabineros de que el conductor <strong>se encontraba en manifiesto estado de ebriedad, ileso producto de los evidentes impactos balísticos que mantiene el automóvil\".</strong></p>\n<p>\"El vehículo no mantiene encargo (por robo), se está investigando su procedencia\", añadió.</p>\n<p>Vecinos denunciaron que en las cercanías del lugar de los hechos se estaba llevando a cabo una fiesta clandestina, situación que podría tener relación con la balacera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-detuvo-a-conductor-ebrio-en-santiago-vehiculo-tenia-18/2025-10-13/074812.html","streamUrl":null,"titleText":"Carabineros detuvo a conductor ebrio en Santiago: Vehículo tenía 18 impactos de bala","uid":"dda08222-30a6-4364-8f50-c4d4989d7396","updateDate":"2025-10-13T10:48:12.000Z"},{"mainText":"<p><strong>Los últimos 13 rehenes vivos que mantenía Hamás en Gaza ya están en territorio israelí</strong>, confirmó el Ejército de Israel, con lo que ahora se abre la fase de entrega de los cuerpos de los 28 que quedan muertos en el enclave palestino.</p>\n<p>Tras su entrada en Israel, <strong>las fuerzas armadas los llevarán a la base militar de Reim, donde pasarán una primera revisión médica</strong>, y de ahí a uno de los tres hospitales designados para atenderlos y ubicados en las afueras de Tel Aviv.</p>\n<p>En otro comunicado, el Ejército informó de que tres de los siete liberados en una primera tanda ya están siendo conducidos al hospital Sheba: Eitan Mor y los hermanos Ziv Berman y Gali Berman.</p>\n<p>Los últimos liberados son: <strong>Nimrod Cohen</strong> (20), capturado desde un tanque cerca de la frontera con Gaza; <strong>Rom Braslavski</strong> (21) y <strong>Bar Kupershtein</strong> (23), secuestrados mientras trabajaban en el festival de música Nova, y <strong>Evyatar David</strong> (24), <strong>Maxim Herkin</strong> (37), <strong>Elkana Bohbot</strong> (36), <strong>Segev Kalfon</strong> (27) y <strong>Yosef Haim Ohana</strong> (24), capturados también en este festival.</p>\n<p>También Matan <strong>Zangauker</strong> (25), raptado en su casa de Nir Oz junto a su pareja; los hermanos argentinos <strong>Ariel</strong> (28) y <strong>David Cunio</strong> (35), capturado el primero junto a su novia en el kibutz Nir Oz y el segundo en su casa junto a su esposa y sus hijas gemelas; <strong>Avinatan Or</strong> (32), cuya novia fue capturada y rescatada luego en junio de 2024, y <strong>Eitan Horn</strong> (38), argentino secuestrado mientras visitaba a su hermano mayor.</p>\n<p>Tras su entrega a la Cruz Roja, <strong>las milicias de la Franja de Gaza ya no cuentan con ningún cautivo vivo en el enclave</strong>.</p>\n<p>Allí <strong>quedan aún 28 cadáveres, de los cuales Israel prevé que parte serán entregados este lunes</strong>. Las autoridades israelíes prevén que Hamás no entregará todos los cuerpos al no haber podido localizarlos, si bien no han detallado cuántas personas siguen desaparecidas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/los-ultimos-rehenes-vivos-liberados-por-hamas-ya-estan-en-territorio/2025-10-13/074633.html","streamUrl":null,"titleText":"Los últimos rehenes vivos liberados por Hamás ya están en territorio israelí","uid":"45c847e8-0f5f-41ae-b147-1a52a4ffc872","updateDate":"2025-10-13T10:46:33.000Z"},{"mainText":"<p><strong>Dos personas resultaron lesionadas producto de un atentado</strong> registrado durante la noche de este domingo en el sector de Pidima, en la comuna de Ercilla, de la Región de La Araucanía.</p>\n<p>El hecho ocurrió cuando un grupo de delincuentes <strong>quemó una camioneta para cortar el tránsito en la Ruta 5 Sur,</strong> percutando una serie de disparos, dos de los cuales impactaron a una mujer, mientras que el chofer de un camión terminó con lesiones leves.</p>\n<p>En el lugar se encontraron diversos lienzos alusivos a la causa mapuche.</p>\n<p>Estos hechos se dan a <strong>cuatro años del inicio del estado de excepción en la Macrozona Sur.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/dos-lesionados-y-una-camioneta-quemada-dejo-atentado-en-ercilla/2025-10-13/072118.html","streamUrl":null,"titleText":"Dos lesionados y una camioneta quemada dejó atentado en Ercilla","uid":"64810fb1-1ce2-4baa-90e8-da329540c409","updateDate":"2025-10-13T10:21:18.000Z"},{"mainText":"<p><strong>El estadounidense Joel Mokyr, el francés Philippe Aghion y el canadiense Peter Howitt</strong> fueron galardonados este lunes con el Premio Nobel de Economía 2025 \"<strong>por haber explicado el crecimiento económico impulsado por la innovación</strong>\", según anunció la Real Academia Sueca de Ciencias.</p>\n<p>Una mitad del premio de 11 millones de coronas suecas (cerca de un millón de euros) fue otorgada a Mokyr, profesor de la Universidad del Noroeste de Illinois, Estados Unidos, por <strong>\"haber identificado los prerrequisitos para un crecimiento sostenido a través del progreso tecnológico\"</strong>.</p>\n<p>La otra mitad correspondió a Aghion, radicado en el parisino College de France, y Howitt, profesor de la estadounidense Universidad Brown, de forma conjunta, por <strong>\"la teoría del crecimiento sostenido a través de la destrucción creativa\"</strong>.</p>\n<p>Según la Real Academia Sueca de Ciencias, Mokyr usó fuentes históricas para revelar <strong>el motivo de que en los últimos siglos el crecimiento económico se convirtiera en la nueva norma</strong>, frente al estancamiento de periodos anteriores.</p>\n<p>Así, demostró que antes de la revolución industrial, a menudo faltaban las explicaciones científicas sobre por qué una nueva innovación funcionaba de forma exitosa y, <strong>sin ese conocimiento, era difícil que los inventos se sucediesen los unos a los otros en un proceso con impulso propio</strong>.</p>\n<p>Además, enfatizó <strong>la importancia de que la sociedad esté abierta al cambio y a las nuevas ideas</strong>.</p>\n<p>Por otro lado, Aghion y Howitt construyeron en un artículo de 1992 <strong>un modelo matemático de la denominada destrucción creativa</strong>, que se refiere al fenómeno de que cuando un producto nuevo y mejor entra al mercado, las empresas que venden el producto viejo sufren pérdidas.</p>\n<p>Los dos laureados mostraron de diferentes maneras que esta destrucción creativa origina conflictos que deben ser gestionados de manera constructiva, ya que de lo contrario las empresas ya establecidas y grupos de interés bloquearán las innovaciones para no verse perjudicados.</p>\n<p>\"<strong>El trabajo de los laureados muestra que el crecimiento económico no se puede dar por supuesto. Debemos apoyar los mecanismos que subyacen a la destrucción creativa para no volver a caer en el estancamiento</strong>\", declaró John Hassler, presidente del Comité que otorga el Nobel de Economía.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">BREAKING NEWS<br />\n\nThe Royal Swedish Academy of Sciences has decided to award the 2025 Sveriges Riksbank Prize in Economic Sciences in Memory of Alfred Nobel to Joel Mokyr, Philippe Aghion and Peter Howitt “for having explained innovation-driven economic growth” with one half to Mokyr… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ZRKq0Nz4g7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZRKq0Nz4g7</a></p>\n— The Nobel Prize (@NobelPrize) <a href=\"https://twitter.com/NobelPrize/status/1977672594330435860?ref_src=twsrc%5Etfw\">October 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/premios-nobel/nobel-de-economia-premio-a-investigadores-del-impulso-de-la-innovacion/2025-10-13/072947.html","streamUrl":null,"titleText":"Nobel de Economía premió a investigadores del impulso de la innovación en el crecimiento","uid":"753fdd4f-94fa-4e9b-a27b-6726c94da139","updateDate":"2025-10-13T10:29:47.000Z"},{"mainText":"<p>El <strong>Ministerio de la Mujer y la Equidad de Género</strong> anunció que, junto a otros órganos del Estado, ha coordinado la implementación de <strong>medidas de protección concretas y el refuerzo de la seguridad</strong> en el sector donde reside <strong>Nabila Rifo</strong> y su grupo familiar.</p>\n<p>Esta acción intersectorial se activa luego de que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/acusan-que-negligencia-de-sernameg-facilito-libertad-a-agresor-de-nabila/2025-10-09/145032.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la comisión del Poder Judicial de la región concediera la <strong>libertad condicional</strong> a <strong>Mauricio Ortega</strong></a>, autor de la brutal agresión contra la mujer en 2016.</p>\n<p>La seremi de la Mujer de Aysén, <strong>Isidora Gacitúa</strong>, confirmó la activación de los protocolos, señalando que el trabajo se realiza de manera coordinada con diversas instituciones, incluyendo a <strong>Carabineros</strong>, con quienes se han \"vuelto a reunir para reforzar el acuerdo al respecto de las rondas que realizan\".</p>\n<p>Además, se solicitó a la Municipalidad de Coyhaique y a la Dirección Municipal de Seguridad Pública <strong>\"apoyo para monitorear\"</strong> el sector residencial.</p>\n<p>Gasitúa enfatizó el compromiso de la cartera con la víctima: \"Como Ministerio de la Mujer y la Equidad de Género, por instrucción de nuestra ministra <strong>Antonia Orellana Guarello</strong>, hemos mantenido <strong>contacto permanente con Nabiila</strong> desde que comenzó el Gobierno\".</p>\n<p>Añadió que \"en este momento puntual\" han estado \"dedicados a entregarle información relevante y necesaria\", junto con \"contención\", priorizando siempre la escucha a sus necesidades.</p>\n<p>En el ámbito jurídico, respecto al fundamento procesal que permitió la libertad condicional de Ortega, el abogado penalista <strong>Roberto Naquira</strong> explicó que <strong>la Corte Suprema \"básicamente no compartió lo resuelto por el Tribunal de Juicio Oral en lo Penal en decidir que se estaba en presencia de un delito de femicidio frustrado</strong>, refiriéndose al primer hecho de que la víctima, en una primera instancia, fue golpeada justamente con un trozo de concreto en la cabeza\".</p>\n<p>\"Como no estaba probado ese dolo directo o esta intención de matar, (el máximo tribunal) decidió cambiar el femicidio frustrado como delito y lo transformó o lo modificó a delito de lesiones graves consumadas\", agregó.</p>\n<p>Respecto a la seguridad de Rifo, el abogado afirmó que, <strong>si la víctima siente que el condenado incumple su compromiso de no hostigamiento</strong>, puede comunicarlo directamente al tribunal o a alguna de las policías, lo que <strong>podría derivar en la revocación inmediata de su libertad.</strong></p>\n<h2 ><span ><em><strong>Preocupante informe de Gendarmería</strong></em></span></h2>\n<p>Esta situación se produce a pesar de un <strong>preocupante informe de Gendarmería</strong> que revela la conducta de Ortega, que señala que el condenado <strong>no reconoce el daño causado, mantiene actitudes sexistas, problemas para controlar la ira y no muestra avance psicológico.</strong></p>\n<p><strong>Su \"buena conducta\" sólo se limitaba a su comportamiento dentro de prisión con otros hombres</strong>, mientras que <strong>él niega su participación en el ataque a Rifo</strong>, minimizándo y justificando la violación de morada, según el documento de la institución.</p>\n<p>Ortega cumple actualmente su libertad condicional en casa de su hermana fuera de Coyhaique, siendo su actual pareja su principal red de apoyo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/activan-plan-de-seguridad-y-rondas-policiales-para-nabila-rifo/2025-10-13/002125.html","streamUrl":null,"titleText":"Activan plan de seguridad y rondas policiales para Nabila Rifo","uid":"3c53d6e6-4a61-4edf-9033-04d27ec7770e","updateDate":"2025-10-13T03:21:25.000Z"},{"mainText":"<p><strong>Google</strong> advirtió este lunes al Parlamento australiano de que la <strong>prohibición de acceso a las redes sociales para menores de 16 años será \"extremadamente difícil de aplicar\"</strong> y no logrará el objetivo de proteger mejor a los niños en Internet.</p>\n<p>Durante una audiencia del comité del Senado que analiza las nuevas medidas de verificación de edad en la red, la responsable de asuntos gubernamentales y políticas de YouTube (subsidiaria de Google) en Australia y Nueva Zelanda, Rachel Lord, señaló que la medida, que entrará en vigor el próximo 10 de diciembre, podría tener \"consecuencias no deseadas\".</p>\n<p><strong>\"La legislación no solo será extremadamente difícil de hacer cumplir, sino que tampoco cumplirá su promesa de mantener a los niños más seguros en línea\"</strong>, dijo Lord.</p>\n<p>La ejecutiva subrayó que YouTube ha invertido significativamente en el diseño de productos apropiados para distintas edades y en herramientas de control parental.</p>\n<p>A su juicio, impedir que los menores usen la plataforma con una cuenta eliminará precisamente los filtros y protecciones creados para ofrecerles un entorno seguro en ámbitos como el deporte, la música o el aprendizaje.</p>\n<p>Lord insistió además en que <strong>YouTube \"no es una red social\"</strong> sino \"una plataforma de transmisión de video que los australianos utilizan como biblioteca de contenido y recurso educativo\".</p>\n<p>Entre las funciones que dejarían de estar disponibles para los adolescentes al acceder sin iniciar sesión, mencionó la reproducción automática desactivada, los recordatorios para hacer pausas y la supresión de la publicidad personalizada.</p>\n<h2 ><span ><em><strong>La ley australiana</strong></em></span></h2>\n<p>La reacción de la empresa se produce después de que el Gobierno de Australia incluyera el pasado julio a la plataforma de videos YouTube en la ley que <strong>prohíbe el acceso de menores de 16 años a las redes sociales que entrará en vigor a finales de año.</strong></p>\n<p>El Senado australiano aprobó el pasado noviembre dicha norma, que el país define como pionera y que prohíbe el acceso de los menores de 16 años a las redes sociales, so pena de <strong>multas de hasta 32,5 millones de dólares</strong> para las plataformas como <strong>Facebook, Instagram o TikTok que la infrinjan</strong>.</p>\n<p>Varios países han promovido legislar sobre el acceso de niños y adolescentes a las redes sociales, pero, en la práctica, las normas enfrentan múltiples obstáculos a la hora de ser aplicadas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/internet/google/google-vetos-a-redes-sociales-para-menores-son-extremadamente/2025-10-12/232355.html","streamUrl":null,"titleText":"Google: Vetos a redes sociales para menores son \"extremadamente difíciles\" de aplicar","uid":"f69d738f-d30a-499d-a177-455d69c5ceec","updateDate":"2025-10-13T02:23:55.000Z"},{"mainText":"<p><strong>La Copa Mundial Sub-20 Chile 2025</strong> entra en la fase de <strong>semifinales</strong>, con un partido en <strong>Santiago</strong> y otro en <strong>Valparaíso</strong>.</p>\n<p><strong>Ambos encuentros se disputarán el miércoles 15 de octubre</strong> y definirán a los finalistas que se enfrentarán el domingo 19 de octubre y el tercer lugar que se jugará el día sábado.</p>\n<h3><strong><em>- Revisa la agenda de las semifinales:</em></strong></h3>\n<p><strong>Miércoles 15 de octubre</strong></p>\n<ul>\n<li><strong>Marruecos vs. Francia</strong>. 17:00 horas. Estadio \"Elias Figueroa Brander\".</li>\n<li><strong>Argentina vs. Colombia.</strong> 20:00 horas. Estadio Nacional.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-programacion-para-las-semifinales-del-mundial-sub-20/2025-10-13/000634.html","streamUrl":null,"titleText":"La programación para las semifinales del Mundial Sub 20","uid":"2e9ddfaf-a718-4509-8df1-eb2779ab8de1","updateDate":"2025-10-13T03:06:34.000Z"}]
