[{"mainText":"<p>El fútbol nacional sigue en marcha y este jueves comienza la quinta fecha de la fase de grupos de la Copa Chile 2025.</p>\n<p><strong>- Revisa los resultados en Cooperativa.cl:</strong></p>\n<p><strong>Domingo 6 de abril</strong></p>\n<ul>\n<li><strong>Deportes Recoleta 0-0 Santiago Morning</strong>, Finalizado. Estadio Municipal de Recoleta.</li>\n<li><strong>Deportes Antofagasta 0-3 Cobreloa</strong>, Finalizado. Estadio Regional \"Calvo y Bascuñán\".</li>\n</ul>\n<p><em>0-1: 26' Gustavo Gotti (COB); 0-2: 55' Cristian Muga (COB); 0-3: 77' Walter Ponce (COB)</em></p>\n<ul>\n<li><strong>Cobresal 1-0 San Marcos de Arica.</strong> Segundo tiempo. Estadio El Cobre.</li>\n</ul>\n<p>1-0: 22' Jorge Henríquez (COB)</p>\n<ul>\n<li><strong>Deportes La Serena 1-0 Coquimbo Unido. </strong>Segundo tiempo. Estadio La Portada de La Serena.</li>\n</ul>\n<p>1-0: 43' Jhonatan Kauan (DLS)</p>\n<ul>\n<li><strong>Unión San Felipe 0-1 Deportes Limache</strong>, Segundo tiempo. Estadio Regional de Los Andes.</li>\n</ul>\n<p>0-1: 10' Daniel Castro (LIM)</p>\n<ul>\n<li><strong>Unión Española vs. Palestino</strong>, Primer tiempo. Estadio Municipal de La Pintana.</li>\n<li><strong>Deportes Concepción vs. Audax Italiano</strong>, 17:30 horas. Estadio Municipal Alcaldesa \"Ester Roa Rebolledo\".</li>\n<li><strong>Colo Colo vs. Santiago Wanderers</strong>, 20:00 horas. Estadio Monumental.</li>\n</ul>\n<p><strong>Jueves 3 de abril</strong></p>\n<ul>\n<li><strong>Universidad Católica 2-3 San Luis</strong>, Finalizado. Estadio Bicentenario Municipal de La Florida. Síguelo en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/marcador-virtual-universidad-catolica-vs-san-luis/2025-04-03/095416.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 36' Fernando Zuqui (UC); 1-1: 45+1' Sebastián Parada, de penal (SLQ); 1-2: 77' Matías Donoso, de penal (SLQ); 2-2: 82' Juan Francisco Rossel (UC); 2-3: 90+7' Gino Albertengo (SLQ)</em></p>\n<p><strong>Viernes 4 de abril</strong></p>\n<ul>\n<li><strong>Everton 2-0 Unión La Calera, Finalizado. Estadio Sausalito.</strong></li>\n</ul>\n<p>1-0: 45+4' Joan Cruz (EVE); 2-0: 76' Rodrigo Piñeiro (EVE)</p>\n<p><strong>Sábado 5 de abril</strong></p>\n<ul>\n<li><strong>Rangers de Talca 0-0 Huachipato</strong>, Finalizado. Estadio \"Tucapel Bustamante\".</li>\n</ul>\n<ul>\n<li><strong>O'Higgins 1-1 Deportes Temuco</strong>, Finalizado. Estadio Municipal \"Jorge Silva Valenzuela\".</li>\n</ul>\n<p><em>1-0: 70' Felipe Faúndez (OHI); 1-1: 90+3' Yerko Urra (TEM)</em></p>\n<ul>\n<li><strong>Curicó Unido 0-0 Deportes Santa Cruz</strong>, Finalizado. Estadio Municipal \"Joaquín Muñoz García\".</li>\n</ul>\n<ul>\n<li><strong>Magallanes 1-3 Universidad de Chile</strong>, Finalizado. Estadio Bicentenario \"Lucio Fariña\".</li>\n</ul>\n<p><em>0-1: 29' Julián Alfaro (UCH); 1-1: 35' Matías Osorio (MAG); 1-2: 69' Flavio Moya (UCH); 1-3 87' José Castro (UCH)</em></p>\n<ul>\n<li><strong>Ñublense 2-0 Universidad de Concepción</strong>, Finalizado. Estadio Bicentenario Municipal \"Nelson Oyarzún\".</li>\n</ul>\n<p><em>1-0: 44' Federico Mateos (ÑUB); 2-0: 77' Gabriel Graciani (ÑUB)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-quinta-fecha-de-la-copa-chile-2025/2025-04-03/163046.html","streamUrl":null,"titleText":"Los resultados de la quinta fecha de la Copa Chile 2025","uid":"9c7638b1-d60d-4b09-ba44-83d246df250b","updateDate":"2025-04-06T19:58:00.000Z"},{"mainText":"<p>La temporada de lluvias que comenzó en <strong>Bolivia</strong> en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/lluvias-en-bolivia-dejan-19-muertos-y-mas-de-84-000-familias-afectadas/2025-01-29/145344.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">noviembre pasado</a> deja hasta el momento <strong>55 personas fallecidas, ocho desaparecidos</strong> y <strong>590.529 familias</strong> entre <strong>damnificadas y afectadas</strong>, informó este domingo el viceministro de Defensa Civil, Juan Carlos Calvimontes.</p>\n<p>En una entrevista con el canal estatal <em>Bolivia TV</em>, Calvimontes precisó que ya son 55 personas fallecidas a causa de las lluvias, deslizamientos e inundaciones, \"ocho personas todavía están desaparecidas y se ha evacuado a 103 familias\", sobre todo en las regiones de <strong>La Paz, Santa Cruz y Potosí</strong>.</p>\n<p>También detalló que las <strong>familias afectadas llegan a 419.628</strong> y hay otras <strong>170.901 familias damnificadas</strong>, para un total de 590.529 familias que han sufrido algún grado de afectación como consecuencia de las lluvias.</p>\n<p>Las familias damnificadas son las que padecen de forma directa el impacto de un evento adverso y los afectados lo sufren indirectamente, según las autoridades bolivianas.</p>\n<p>Los daños se registran en las <strong>nueve regiones bolivianas</strong>, en concreto en<strong> 6.174 comunidades</strong>, señaló Calvimontes.</p>\n<p>El viceministro también recordó que las regiones de<strong> Beni, Oruro y Chuquisaca</strong> declararon el \"desastre departamental\" y que <strong>La Paz y Santa Cruz</strong> decretaron la \"emergencia departamental\".</p>\n<p>De los más de 300 municipios que tiene el país, <strong>232 \"están con algún grado de afectación</strong>\" y se tiene registro de 1.204 viviendas que quedaron \"completamente destruidas\" por deslizamientos o inundaciones.</p>\n<p>Calvimontes sostuvo que, según información del Servicio Nacional de Meteorología e Hidrología (Senamhi), se prevé que <strong>las lluvias persistirán en abril</strong> y que esto derivará en el<strong> desbordamiento de ríos en algunas regiones</strong>.</p>\n<p>También aseguró que está activo desde el pasado 1 de noviembre el \"Comando Conjunto de las Fuerzas Armadas\" que se especializa en la atención de emergencias, traslado de ayuda humanitaria y rescates, entre otras actividades.</p>\n<p>El comando atendió hasta el momento <strong>70 eventos,</strong> con la movilización de <strong>4.078 militares de las tres fuerzas</strong> (Ejército, Armada y Fuerza Aérea), según la autoridad.</p>\n<p>Este comando entregó ayuda humanitaria por un monto de <strong>3 millones de bolivianos</strong> (unos 427 millones de pesos chilenos) y el Gobierno 31 millones de bolivianos (poco más de 4.400 millones en moneda chilena) comprometidos para el <strong>alquiler de maquinaria pesada</strong> en distintos municipios que requieren esta ayuda, sobre todo para mantener <strong>despejadas sus carreteras,</strong> añadió.</p>\n<p>Una de las regiones más afectadas recientemente es la amazónica Beni, donde las lluvias inundaron las tierras de pastoreo, lo que obligó a los ganaderos a mover a sus reses en barcazas de madera hacia tierras más altas.</p>\n<p>El Gobierno boliviano anunció hace unos días que la Armada trabaja en la adecuación de un barco que funcionaba como hospital para poder llevar por río hasta <strong>40 toneladas de ayuda humanitaria a las comunidades indígenas de Beni,</strong> ante la imposibilidad de acceder a las mismas por tierra o aire</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/lluvias-en-bolivia-dejan-hasta-55-fallecidos-y-casi-600-mil-familias/2025-04-06/153519.html","streamUrl":null,"titleText":"Lluvias en Bolivia dejan hasta 55 fallecidos y casi 600 mil familias afectadas","uid":"7655a4a5-d98d-487f-8801-d3d58d410141","updateDate":"2025-04-06T19:41:00.000Z"},{"mainText":"<p><strong>Deportes La Serena y Coquimbo Unido</strong> disputan un <strong>tenso partido</strong> en la quinta fecha del Grupo C en la Copa Chile, el cual ya registró la primera <strong>pelea</strong> entre los jugadores, incluidos los integrantes de la banca de ambos elencos.</p>\n<p><em><strong>Revisa la secuencia a continuación: </strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">😱⚽🔥 ¡No se peleen, muchachos!<br />\n\n<br />\n\nEl clásico entre Deportes La Serena y Coquimbo Unido, partido válido por la Fecha 5 de la <a href=\"https://twitter.com/hashtag/CopaChileCocaColaSinAz%C3%BAcar?src=hash&ref_src=twsrc%5Etfw\">#CopaChileCocaColaSinAzúcar</a> 2025, comenzó a calentarse con este momento. Cecilio Waterman y Sebastián Díaz terminaron amonestados tras lo sucedido. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/DAFK6VAyIM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DAFK6VAyIM</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1908966476922437929?ref_src=twsrc%5Etfw\">April 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-se-armo-la-gresca-la-serena-y-coquimbo-tuvieron-aspero-inicio/2025-04-06/153142.html","streamUrl":null,"titleText":"[VIDEO] ¡Se armó la gresca! La Serena y Coquimbo tuvieron áspero inicio en el clásico","uid":"22c8a311-b7f6-431a-b40f-5cb6f8df8ff2","updateDate":"2025-04-06T19:39:00.000Z"},{"mainText":"<p><strong>Gabriel Arias</strong> es uno de los puntales de <strong>Racing</strong> y ello lo demostró el año pasado cuando el equipo de la Academia logró el título de la<strong> Copa Sudamericana</strong>.</p>\n<p>El arquero chileno ha tenido años de gran nivel y <strong>hoy es titular inamovible para el DT Gustavo Costas</strong>. Por ello es que preocupa el actual estado del portero.</p>\n<p><strong>Y es que Arias sufrió una fractura costal izquierda en el partido donde Racing venció a Fortaleza</strong> en el estreno de ambos por la fase de grupos de Copa Libertadores, por lo que el arquero quedó fuera de la citación para el partido de Racing este domingo ante Banfield por el torneo argentino y muy posiblemente también para el de este jueves ante Atlético Bucaramanga, por la Copa Libertadores.</p>\n<p><strong>Los médicos de Racing aún no han determinado la cuantía de la lesión y el tiempo de recuperación del arquero de 37 años</strong> por lo que podría no estar presente incluso en el partido frente a Colo Colo por la Copa Libertadores el martes 22 de abril.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/gabriel-arias-se-lesiono-y-puede-ser-baja-ante-colo-colo-por-copa/2025-04-06/151108.html","streamUrl":null,"titleText":"Gabriel Arias se lesionó y puede ser baja ante Colo Colo por Copa Libertadores","uid":"95802a36-eb46-49a1-9e50-f9891037f6f4","updateDate":"2025-04-06T19:31:00.000Z"},{"mainText":"<p >El <strong>Secretario del Tesoro de Estados Unidos</strong>, <strong>Scott Bessent</strong>, negó este domingo que los <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-reconocio-que-la-guerra-comercial-no-sera-facil-y-llamo-a/2025-04-05/115457.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aranceles anunciados por el presidente, Donald Trump</a>,</strong> vayan a derivar en una recesión, y afirmó que el Gobierno no dará marcha atrás en su política arancelaria.</p>\n<p >En una entrevista con el programa 'Meet the Press', de la cadena <em>NBC News</em>, Bessent dijo que no ve motivo \"para que tengamos que<strong> incluir en los precios una recesión</strong>\" y aseguró que el mandatario y su Administración están \"construyendo los fundamentos económicos a largo plazo\" que llevarán a la prosperidad.</p>\n<p >La opinión de Bessent contrasta con la de múltiples economistas y entidades financieras como <strong>JP Morgan Chase</strong>, el banco más grande del país, que ha elevado las posibilidades de una <strong>recesión global del 40% al 60% debido al impacto económico</strong> derivado de la drástica política arancelaria del Gobierno estadounidense.</p>\n<p >Del mismo modo, el presidente de la <strong>Reserva Federal (Fed), Jerome Powell,</strong> indicó el viernes que los aranceles se traducirán en <strong>una mayor inflación y un menor crecimiento económico.</strong></p>\n<p >Pese a las advertencias de los expertos, Bessent calificó la política arancelaria del republicano como <strong>\"un proceso de ajuste\"</strong> y afirmó que el Gobierno \"va a mantener el rumbo\" para imponer los <strong>gravámenes y reducir la inflación</strong>.</p>\n<p >El <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/claves-de-la-guerra-comercial-de-trump-plazos-paises-y-productos/2025-04-03/151921.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">arancel global del 10% que Trump </a>anunció esta semana entró en vigor ayer sábado, en una medida que amenaza con provocar aún más turbulencias en las bolsas internacionales.</p>\n<p >El 2 de abril, en una jornada bautizada como \"el día de la liberación\", el republicano anunció ese gravamen del 10 % a 184 países y territorios, además de la Unión Europea (UE), y que, en algunos casos, incrementó hasta el 20% para productos europeos o el 34% para importaciones chinas.</p>\n<p >\"El presidente Trump ha decidido que<strong> no podemos arriesgarnos a depender de otros países</strong> para (obtener) nuestros medicamentos cruciales, semiconductores y envíos, y vamos a seguir adelante para que el pueblo estadounidense pueda saber que van a tener un futuro más seguro\", aseveró hoy Bessent.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/economia/secretario-del-tesoro-de-eeuu-nego-que-aranceles-conduzcan-a-una-recesion/2025-04-06/151055.html","streamUrl":null,"titleText":"Secretario del Tesoro de EEUU negó que aranceles conduzcan a una recesión","uid":"95cb7600-574c-4a1e-96f3-c6ae39545976","updateDate":"2025-04-06T19:26:00.000Z"},{"mainText":"<p>El tenista nacional <strong>Alejandro Tabilo</strong> (32° de la ATP) abrirá las acciones este lunes en la pista central del <strong>Masters 1.000 de Montecarlo</strong> ante el suizo <strong>Stan Wawrinka</strong> (161°).</p>\n<p>El duelo está programado para <strong>las 05:00 horas (09:00 GMT) de este lunes 7 de abril en la cancha \"Rainier III\".</strong></p>\n<p>De superar al helvético, <strong>Tabilo deberá enfrentar en segunda ronda al serbio Novak Djokovic</strong> (5°), quien quedó libre en la primera fase.</p>\n<p>Además, <strong>el chileno cayó en la primera ronda de dobles</strong> junto al argentino <strong>Francisco Cerúndolo</strong> contra el estadounidense <strong>Ben Shelton y el indio Rohan Bopanna por 6-3 y 7-5.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-y-wawrinka-abren-la-accion-en-la-pista-central-del-masters-1-000/2025-04-06/151049.html","streamUrl":null,"titleText":"Tabilo y Wawrinka abren la acción en la pista central del Masters 1.000 de Montecarlo","uid":"b5274b86-12cf-44c6-b9d5-d33f32ef8f63","updateDate":"2025-04-06T19:25:00.000Z"},{"mainText":"<p>La <strong>presidenta del Frente Amplio (FA)</strong>,<strong> Constanza Martínez</strong>, llamó este domingo a <strong>\"seguir trabajando en unidad\" con el Partido Socialista (PS)</strong>, en medio de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/presidenta-del-ps-y-destitucion-de-allende-estamos-dolidos-con-el/2025-04-04/094457.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la polémica generada entre ambas tiendas tras <strong>la destitución de la exsenadora Isabel Allende (PS)</strong></a>.</p>\n<p>Desde PS cuestionaron a sus compañeros de alianza por la <strong>\"cadena de errores y desprolijidades\"</strong> que terminan con la salida de la legisladora, además de lamentar que el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/el-frente-amplio-nomino-a-gonzalo-winter-como-su-candidato-presidencial/2025-04-03/213744.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>FA proclamara como candidato presidencial a Gonzalo Winter \"en paralelo a que se conocía el fallo\"</strong></a>.</p>\n<p>Por estos motivos, desde el histórico partido anunciaron en los últimos días una <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/caso-allende-ps-anuncia-reflexion-profunda-sobre-nuestros-aliados/2025-04-04/143535.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"reflexión profunda sobre nuestros aliados\"</strong></a>.</p>\n<p>Frente a este escenario, la timonel frenteamplista instó a \"<strong>poner la unidad y el futuro por delante</strong>\", por lo que su partido seguirá \"<strong>trabajando en unidad</strong>, porque sabemos que ese es el camino y todos los elementos que puedan ser debatibles son parte de una discusión muy necesaria\".</p>\n<p>Asimismo, aseguró que entienden que \"<strong>la situación que se vivió esta semana es muy compleja</strong>\", y enviaron su apoyo a la destituida Isabel Allende.</p>\n<p>\"Extendemos toda nuestra solidaridad y cariño al Partido Socialista y sobre todo a la senadora Allende, por <strong>quien tenemos el máximo de los respetos y admiración</strong>\", cerró Martínez.</p>\n<p>En tanto, desde el PS aclararon que serán responsables con sus declaraciones, por lo que, pese a la polémica de los últimos días, sus acuerdos seguirán,<strong> entre ellos la votación a favor de la diputada Camila Rojas (FA)</strong> para ser presidenta de la Cámara Baja.</p>\n<p>Según explicó la timonel socialista, <strong>Paulina Vodanovic</strong>, \"<strong>lo coyuntural no se puede mezclar con las decisiones políticas de hoy que van a impactar al futuro</strong>\".</p>\n<p>\"La verdad, una cosa es el afecto que tenemos por Isabel Allende y el dolor que puede causarnos como partidos su salida anticipada del Senado, pero <strong>eso no puede nublar nuestra decisión de ser siempre artífices y conductores de la unidad</strong>, que es lo que hemos venido haciendo de nuestros 92 años de vida\", enfatizó la senadora.</p>\n<p>Además, dijo que esta postura quedó demostrada durante este gobierno, donde hubo una \"reconocida la capacidad de conducción\" por parte de su partido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/frente-amplio-llamo-al-ps-a-seguir-trabajando-en-unidad-tras-polemica/2025-04-06/144937.html","streamUrl":null,"titleText":"Frente Amplio llamó al PS a \"seguir trabajando en unidad\" tras polémica por caso Allende","uid":"31e37a06-8c9c-4516-9a09-b772147b1e9d","updateDate":"2025-04-06T19:16:00.000Z"},{"mainText":"<p>El actor<strong> Gonzalo Valenzuela</strong> reveló una particular propuesta que recibió hace unos años de parte de <strong>Marcelo \"Chino\" Ríos.</strong></p>\n<p>En el canal de YouTube <em>Porcel TV</em>, el intérprete habló de su pasión por el boxeo- deporte para el que incluso abrió un club en 2016-, recordando que <strong>el extenista le ofreció pelear sobre el ring. </strong></p>\n<p>\"Una vez el Chino me llamó, lo conozco porque pololeó con mi hermana cuando era pendejo y<strong> una vez le pegué, sí, hace muchos años</strong>\", partió contando.</p>\n<p>En este contexto, el protagonista de \"Papá a la deriva\" detalló la conversación que tuvieron: \"Me dijo: 'Mira, me dijeron que eras bueno para los combos <strong>¿Por qué no hacemos una pelea?</strong> Llenamos un estadio, primero nos hacemos mierda por redes sociales'\", relató. </p>\n<p>\"Ahí le mandé un mensaje y le dije 'mira Chino, yo feliz, pero <strong>¿Tú pelearías solo conmigo? Mides 1.70</strong>\", añadió.</p>\n<p>Ante esta respuesta, el exdeportista reaccionó molesto: \"Se picó de una manera... me dijo que entrenaba todos los días, 'voy a contratar a Tyson', pero finalmente no se dio\", contó, para finalizar haciendo un gesto que señala que Ríos habría \"arrugado\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DICR3l_xPep/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DICR3l_xPep/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por PorcelTV (@porceltv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/gonzalo-valenzuela-recordo-la-vez-que-chino-rios-le-ofrecio-combos/2025-04-06/151802.html","streamUrl":null,"titleText":"Gonzalo Valenzuela recordó la vez que Chino Ríos le \"ofreció combos\"","uid":"b7d1c553-9eed-4240-93a6-7b2af4ea96b8","updateDate":"2025-04-06T19:00:00.000Z"},{"mainText":"<p>El español <strong>Carlos Alcaraz ultima su puesta a punto para entrar en acción en el Masters 1.000 de Montecarlo</strong> que juega por segunda vez en su carrera y donde es considerado como <strong>uno de los claros aspirantes, una exigencia que ya le acompaña en cada desafío en el circuito.</strong></p>\n<p>Alcaraz, que este domingo se ejercitó con <strong>Novak Djokovic en las instalaciones del recinto monegasco,</strong> afronta el arranque de la temporada de tierra con grandes expectativas. <strong>\"Estoy feliz de estar aquí. Es un torneo que solo he jugado una vez.</strong> Quiero jugar a lo grande. Tengo muchas ganas de entrenar y prepararme para mi primer partido\", indicó el número tres del mundo.</p>\n<p>El murciano, que perdió en las semifinales de Indian Wells y cayó en primera ronda de Miami,<strong> considera que su nivel de juego es de un gran nivel. \"Estoy satisfecho con mi juego. Desde que empecé el año estoy jugando un gran tenis.</strong> No se trata solo de golpear la pelota, es mucho más. <strong>Es mentalidad, físico. Estoy muy contento con el juego que realizo</strong>\", dijo Alcaraz.</p>\n<p>El español lamentó que todo el trabajo dependa del resultado que obtenga. No lo considera justo. <strong>\"Si no gano, no importa si juego bien o no. La gente no se da cuenta de que enfrente hay un rival.</strong> Sólo se fija en mí. Si pierdo, la gente piensa que algo pasa y no creo que eso sea justo\", señaló Alcaraz. \"Estoy preparado para jugar a buen nivel en tierra\".</p>\n<p>\"Algunos piensan que debería haber jugado mejor o haber ganado más torneos y no creo que eso sea justo. El cuadro de los torneos está muy abierto y hay muchos que juegan un buen tenis, a gran nivel y merecen estar ahí. Hay muchos que juegan bien en tierra y en todas las superficies\",recordó Carlos Alcaraz que debutará contra el ganador del choque entre el italiano Fabio Fognini y el argentino Francisco Cerúndolo.</p>\n<p>\"Hay muchos jugadores que pueden hacer grandes cosas en tierra, hay mucho nivel\", recordó Alcaraz que solo jugó el MNasters 1000 de Montecarlo en el 2022 y perdió en su primer partido contra el estadounidense Sebastian Korda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/alcaraz-si-pierdo-la-gente-dice-que-algo-pasa-y-me-parece-injusto/2025-04-06/151310.html","streamUrl":null,"titleText":"Alcaraz: Si pierdo, la gente dice que algo pasa y me parece injusto","uid":"e7ebffab-5424-43dc-902f-a8eaaa6aceb6","updateDate":"2025-04-06T19:00:00.000Z"},{"mainText":"<p>El serbio<strong> Novak Djokovic asume con naturalidad su situación y las dificultade</strong>s, cada vez mayores, <strong>que encuentra en cada nuevo torneo que afronta con un rol distinto al de antaño,</strong> sin ser considerado como máximo favorito al triunfo.</p>\n<p>Sin títulos en el circuito desde que ganó las Finales ATP en el 2023 y en blanco en el 2024, no logra levantar los brazos como c<strong>ampeón desde que ganó la medalla de oro en los pasados Juegos Olímpicos de París.</strong> Fue en tierra, la superficie que toca ahora, <strong>con la puesta en marcha del Masters 1.000 de Montecarlo.</strong></p>\n<p>Rozó el éxito en Miami semanas atrás, pero cayó en la final contra el checo<strong> Jakub Mensik.</strong> Sin embargo, el nivel alcanzado entonces alienta la perspectiva del ganador de veinticuatro Grand Slam.</p>\n<p>\"Sentí cierta decepción y amargura por perder la final, pero mi juego fue bueno.<strong> Saqué y jugué muy bien. Tuve un poco de mala suerte en la final aunque es cierto que Mensik estuvo mejor.</strong> Pero es así. En cualquier cosa me da mucho ánimo y optimismo para lo que viene\", dijo Djokovic.</p>\n<p>El serbio apunta ahora a Montecarlo que ha ganado en dos ocasiones.<strong> Se ejercitó este domingo con Carlos Alcara</strong>z con el que no coincidirá en este torneo de tierra hasta una hipotética final. <strong>El balcánico de 37 años no consigue amarrar el título 100 de su carrera.</strong></p>\n<p>\"No hay duda de que se ha vuelto más difícil ganar. <strong>Mi rendimiento en Miami me da más confianza. Me siento muy bien en la pista cuando golpeo bien la pelota y</strong> gano partidos. Obviamente, cuando empiezas a perder pronto aparecen las dudas\", apuntó el serbio que toma como referencia el juego desarrollado semanas atrás.</p>\n<p>\"Me alegro de haber encontrado en Miami esa soltura en la pista y ese nivel de rendimiento. Quiero trasladar esas sensaciones a la tierra batida. Es una superficie diferente. No he tenido mucho tiempo para adaptarme a las condiciones del torneo por lo que las expectativas no son altas en Montecarlo\", dijo Djokovic.</p>\n<p>Djokovic comenzará su andadur<strong>a por Montecarlo contra el ganador del choque entre el veterano suizo Stanislas Wawrinka y el chileno Alejandro Tabilo.</strong></p>\n<div id=\"gtx-trans\" >\n<div class=\"gtx-trans-icon\"></div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/novak-djokovic/djokovic-espera-por-tabilo-o-wawrinka-en-montecarlo-cada-vez-me-cuesta/2025-04-06/150119.html","streamUrl":null,"titleText":"Djokovic espera por Tabilo o Wawrinka en Montecarlo: \"Cada vez me cuesta más ganar\"","uid":"1afd6090-7dfe-4291-95e0-47a9535c4bfd","updateDate":"2025-04-06T19:00:00.000Z"},{"mainText":"<p>El volante chileno <strong>Pablo Galdames abrió la cuenta a los 3' en el compromiso de Independiente y Lanús</strong>, anotando su primer gol con la camiseta del elenco de Avellaneda.</p>\n<p><em><strong>Revisa el gol a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡GOLAZO DEL ROJO! Galdames puso el 1-0 de Independiente ante Lanús.<br />\n\n<br />\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/7jYILYACXi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7jYILYACXi</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/m18uQYK9x6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/m18uQYK9x6</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1908951475167846557?ref_src=twsrc%5Etfw\">April 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-pablo-galdames-marco-su-primer-gol-por-independiente-en-duelo/2025-04-06/143906.html","streamUrl":null,"titleText":"[VIDEO] Pablo Galdames marcó su primer gol por Independiente en duelo ante Lanús","uid":"1a433583-2421-4292-bc34-96a3c0e5d23b","updateDate":"2025-04-06T18:41:00.000Z"},{"mainText":"<p>Este domingo, <strong>Cobreloa </strong>festejó su primera victoria en el marco de la Copa Chile al vencer por la quinta fecha a <strong>Deportes Antofagasta</strong> con un contundente 3-0 <strong>en el Estadio \"Calvo y Bascuñán\"</strong>, subiendo a la tercera plaza en el Grupo A.</p>\n<p>Los \"loínos\" aprovecharon la expulsión tempranera de <strong>Matías Contreras (12')</strong> en el local para abrir el marcador con una anotación de<strong> Gustavo Gotti (26').</strong> Posterior a esto, la doble amarilla de <strong>Felipe Báez (53')</strong> complicó más al elenco \"Puma\".</p>\n<p>La superioridad numérica se tradujó con las conquistas de<strong> Cristián Muga (55')</strong> y golpe de gracia que propinó<strong> Walter Ponce (77')</strong> para sentenciar el marcador en el norte del país.</p>\n<p>Con <strong>seis puntos en el tercer lugar</strong>, Cobreloa mira de cerca la clasificación a octavos tras quedar a uno de Antofagasta, mientras espera que Copiapó juegue ante Deportes Iquique.</p>\n<p>Ahora, los dirigidos por César Bravo volverán a las andanzas en la Liga de Ascenso cuando les toque recibir a <strong>Magallanes el sábado 12 de abril a las 17:30 horas (21:30 GMT).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/cobreloa-reacciono-en-copa-chile-con-contundente-triunfo-sobre-deportes/2025-04-06/142944.html","streamUrl":null,"titleText":"Cobreloa reaccionó en Copa Chile con contundente triunfo sobre Deportes Antofagasta","uid":"75b34f09-d437-44ca-8481-00dd4c3ec681","updateDate":"2025-04-06T18:31:00.000Z"},{"mainText":"<p><strong>Manchester United y el City</strong> empataron 0-0 en el <strong>derbi de la ciudad</strong> disputado en el Estadio Old Trafford por la fecha 31 de la <strong>Premier League</strong>.</p>\n<p><strong>Ambos equipos no se sacaron ventajas en los 90 minutos</strong>, dejándonos una igualdad sin emociones.</p>\n<p>Con este resultado, l<strong>os \"citizens\" siguen en la quinta posición de la tabla con 52</strong> puntos, mientras que los \"<strong>diablos rojos\" marchan en el puesto 13 con 38 unidades</strong>.</p>\n<p>En la siguiente fecha de Premier League, Manchester City recibirá a <strong>Crystal Palace</strong> el sábado 12 de abril a las 07:30 horas, mientras que Manchester United visitará a <strong>Newcastle</strong> el domingo 13 de abril a las 11:30 horas.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.premierleague.744830&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-united-y-m-city-repartieron-puntos-en-opaco-derbi/2025-04-06/133829.html","streamUrl":null,"titleText":"Manchester United y M. City repartieron puntos en opaco derbi","uid":"e4a5ce39-9a70-40e9-8ece-d338878ba5c2","updateDate":"2025-04-06T18:28:00.000Z"},{"mainText":"<p>Este sabado, <strong>Southampton</strong> se convirtió en el equipo que <strong>descendio más rápido</strong> en un temporada de la <strong>Premier League,</strong> se confirmó tras su derrota 3-1 ante Tottenham en la fecha 31.</p>\n<p><strong>El cuadro inglés apenas registra 10 puntos en 31 encuentros, con tan solo dos victorias, cuatro empates y 25 derrotas</strong>, que lo mandan devuelta a Championship y aún con siete fechas por jugar.</p>\n<p>Desde 1992, que la liga inglesa paso a llamarse Premier League, el peor rendimiento de un equipo ha sido en la temporada 2007-2008, <strong>donde el Derby County solo sumó 11 puntos en 38 partidos, marca que aún no supera el descendido Southampton</strong>.</p>\n<p>Este fue el equipo en que el delantero chileno Ben Brereton comenzó esta temporada y por la poca continuidad sumado a la críticas que se llevó se regresó a <strong>Sheffield United.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.premierleague.744831&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/southampton-se-convirtio-en-el-equipo-que-descendio-mas-rapido-en-la/2025-04-06/143223.html","streamUrl":null,"titleText":"Southampton se convirtió en el equipo que descendió más rapido en la Premier League","uid":"437f7f22-3260-467e-b05c-848088ababfb","updateDate":"2025-04-06T18:24:00.000Z"}]
