[{"mainText":"<p >La <strong>16ª Reunión Anual de los Nuevos Campeones</strong>, también conocida como <strong>Davos de Verano,</strong> se celebra del <strong>24 al 26 de junio</strong> en la ciudad portuaria china de <strong>Tianjin</strong>.</p>\n<p >La mañana de este miercoles 25, en la ceremonia de apertura del evento, el primer ministro chino, <strong>Li Qiang</strong>, ha prometido que <strong>China mantendrá abiertas las puertas de su mercado.</strong></p>\n<p >Este año, el Davos de Verano cuenta con la participación de <strong>más de 1.700 representantes de más de 90 países.</strong> Todos ellos debatirán <strong>nuevas tendencias, tecnologías de vanguardia y nuevos caminos para un desarrollo global de alta calidad.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/EpGZ9wKGAHI?si=gz4YTOubM-M4m6IT\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/comenzo-el-davos-de-verano-en-la-ciudad-china-de-tianjin/2025-06-25/120923.html?=efectochina","streamUrl":null,"titleText":"Comenzó el \"Davos de verano\" en la ciudad china de Tianjin","uid":"60ce4c2d-7235-455c-b7c1-6544b5812184","updateDate":"2025-06-25T16:14:00.000Z"},{"mainText":"<p ><strong>María José Hoffmann, vicepresidenta de la UDI,</strong> abordó la competencia que se vive en el oficialismo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/abc-de-la-primaria-oficialista-quienes-podran-votar-multas-y-vocales/2025-06-23/095223.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a solo cuatro días de la primaria</a> y <strong>manifestó que no le gustaría que ganara la candidata del Partido Comunista, Jeannette Jara</strong>, puesto que la abanderada del PPD,<strong> Carolina Tohá</strong>, le genera <strong>\"mucha más garantías de que defenderá la democracia\".</strong></p>\n<p >En <strong>El Primer Café de Cooperativa</strong>, la exdiputada señaló este miércoles que sería \"un error de cualquier dirigente de derecha o de oposición meterse en una primaria ajena, creo que son prácticas que no corresponden,<strong> pero lo que ocurra el fin de semana vamos a ver bien cómo termina</strong>, ya que hemos visto que no es fácil\".</p>\n<p >En ese sentido, puntualizó: \"Yo no tengo ninguna candidata predilecta,<strong> (pero) no me gustaría que ganara la comunista,</strong> lo digo abiertamente.<strong> Sin duda que en eso Tohá sí me genera muchas más garantías de que va a defender la democracia,</strong> como no lo hacen los comunistas en el resto del mundo\".</p>\n<p ><strong>\"El problema es de ellos y ellos tienen que ver cómo zanjan\",</strong> dijo la militante gremialista, quien afirmó que se ha visto <strong>\"un poco de tufo octubrista</strong> (en la primaria oficialista) y espero que eso quede atrás, pero es una decisión de la izquierda\".</p>\n<h2 ><span ><em><strong>Undurraga (DC): \"El esfuerzo está en que gane Tohá\"</strong></em></span></h2>\n<p ><strong>El diputado Alberto Undurraga, presidente de la Democracia Cristiana (DC)</strong>, explicó que desde su partido se tomó la decisión de <strong>\"invitar a nuestros simpatizantes y adherentes <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/dc-llama-a-sus-simpatizantes-a-votar-por-toha-en-la-primaria/2025-06-03/230036.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a participar en la primaria y votar por Carolina Tohá</a>.</strong> Esto no solo fue una decisión declarativa; estamos en los distintos lugares de Chile haciendo este esfuerzo con nuestros alcaldes, con nuestros representantes, ya que <strong>el esfuerzo está puesto en que gane Carolina Tohá, a nosotros no nos es indiferente quién gane\".</strong></p>\n<p >\"Yo hago la invitación a que todos (en la coalición) pongan el esfuerzo en el '<strong>Plan A'</strong>. Cuando existe <strong>'Plan B'</strong> se le quita fuerza al Plan A y yo no tengo esa filosofía. <strong>Creo que solo tiene que haber Plan A, y el Plan A es hacer los esfuerzos para que gane Carolina Tohá\",</strong> explicó el legislador.</p>\n<p >El timonel de la falange reiteró que su partido se incorporó a la primaria porque <strong>\"básicamente hay candidaturas que, en caso de ganar, no podemos apoyar,</strong> y por eso estamos haciendo el esfuerzo y nos sumamos a la tarea para que Carolina Tohá pueda ganar este domingo.\"</p>\n<h2 ><span ><em><strong>Vodanovic: \"Tohá representa un proyecto posible de realizar\"</strong></em></span></h2>\n<p ><strong>La senadora Paulina Vodanovic, presidenta del Partido Socialista (PS),</strong> señaló que su partido \"ha estado desplegado territorialmente, haciendo trabajo y apoyo, porque <strong>creemos que la candidata Carolina Tohá representa un proyecto político de una izquierda que es posible realizar</strong>, que tiene buenas ideas y una experiencia en lo que es el Gobierno desde la época del Presidente Lagos y con los dos gobiernos de la presidenta Bachelet. Por lo tanto, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/partido-socialista-decidio-apoyar-la-candidatura-de-carolina-toha/2025-04-29/213928.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>vamos a trabajar hasta el mismo domingo</strong></a>\"</p>\n<p >Por su parte, <strong>el vicepresidente de Renovación Nacional (RN), Pedro Pizarro</strong>, afirmó que, nivel de las encuestas, \"habrá que ver qué ocurre con la primaria del domingo, <strong>pero claramente van a haber repercusiones</strong>\".</p>\n<p >\"Hay que esperar que decantan las aguas después del domingo y analizar encuestas un par de semanas después. <strong>Ahora está muy líquido el escenario y pueden haber diferentes interpretaciones\"</strong>, afirmó el representante de RN, quien enfatizó que <strong>\"no es inocuo para varios sectores que gane una candidata u otra\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/hoffmann-no-me-gustaria-que-ganara-la-comunista-toha-me-genera-muchas/2025-06-25/115147.html","streamUrl":null,"titleText":"Hoffmann: No me gustaría que ganara la comunista; Tohá me genera muchas más garantías","uid":"94f82f94-cfd9-4eb1-a0fc-f576a0b96e85","updateDate":"2025-06-25T16:01:00.000Z"},{"mainText":"<p>El delantero francés<strong> Kylian Mbappé volvió a entrenar este miércoles con el grupo un día antes de que Real Madrid se mida a Salzburgo</strong> en el cierre de la fase de grupos del Mundial de Clubes.</p>\n<p>El delantero francés todavía no ha debutado en el torneo debido a que sufrió una gastroenteritis aguda que incluso lo tuvo hospitalizado en un recinto asistencial de Miami.</p>\n<p>El elenco merengue y el cuadro austríaco, ya clasificados, se jugarán el primer puesto del Grupo H en un partido que se jugará el jueves en Filadelfia.</p>\n<p><strong>Mbappé había mejorado en los últimos días con trabajo individual en el gimnasio</strong> pero hasta ahora no había podido incorporarse al entrenamiento en grupo.</p>\n<p>Xabi Alonso, entrenador del club merengue, aseguró recientemente que le esperarán hasta el último momento para ver si está disponible para el encuentro ante el Salzburgo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/kylian-mbappe-volvio-a-entrenar-con-sus-companeros-a-la-espera-de-su/2025-06-25/115631.html","streamUrl":null,"titleText":"Kylian Mbappé volvió a entrenar con sus compañeros a la espera de su debut en el Mundial de Clubes","uid":"b957ddf2-aef8-457e-9d67-6559abcc9665","updateDate":"2025-06-25T15:56:00.000Z"},{"mainText":"<p>El expresidente de la Real Federación Española de Fútbol <strong>Luis Rubiales apelará ante el Tribunal Supremo la multa impuesta por la Audiencia Nacional por un delito de agresión sexual por el beso no consentido a la jugadora Jenni Hermoso</strong> tras la final del Mundial en agosto de 2023 en Sidney (Australia), según informó su abogada, Olga Tubau.</p>\n<p>La Audiencia Nacional confirmó este miércoles la condena al expresidente de la Real Federación Española de Fútbol Luis Rubiales a <strong>pagar 10.800 euros de multa por un delito de agresión sexual por el beso no consentido.</strong></p>\n<p>Del mismo modo, la Sala de lo Penal avala la absolución del delito de coacciones para Rubiales y para los otros acusados que se sentaron en el banquillo por lo ocurrido: el exseleccionador femenino Jorge Vilda, el exdirector de Fútbol de la selección masculina Albert Luque y el exjefe de marketing de la Federación Rubén Rivera.</p>\n<p><strong>\"Vamos a interponer Recurso de Casación ante el Tribunal Supremo, para obtener una Sentencia Absolutoria que resulte ajustada a derecho\", dijo este miércoles Tubau</strong> a la <em>Agencia EFE.</em></p>\n<p>La abogada precisó que no comparten el razonamiento de la sentencia.</p>\n<p><strong>El Tribunal Supremo ya marcó \"nítidamente la línea de no considerar punible un beso cuando no hay intención sexual, como es el caso\",</strong> por lo que van a interponer un recurso de casación ante el Tribunal Supremo, para obtener una sentencia absolutoria que resulte ajustada a derecho\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-espanola/rubiales-apelara-ante-el-tribunal-supremo-de-espana-por-su-condena-por/2025-06-25/114945.html","streamUrl":null,"titleText":"Rubiales apelará ante el Tribunal Supremo de España por su condena por beso a Jenni Hermoso","uid":"937a40fb-6a13-4489-b820-707c776bb960","updateDate":"2025-06-25T15:49:00.000Z"},{"mainText":"<p><strong>Al Nassr</strong>, el equipo de Arabia Saudita donde milita el portugués Cristiano Ronaldo, <strong>comunicó este miércoles que el italiano Stefano Pioli deja de ser su entrenador</strong> después de un año en el banquillo del club de Riad.</p>\n<p>Pioli, de 59 años, llegó a Al Nassr en septiembre del pasado año en sustitución del portugués Luis Castro y después de haber sido técnico de AC Milan durante cinco temporadas, con el que ganó el Scudetto en 2022.</p>\n<p>\"Agradecemos al señor Pioli y a su equipo su dedicación durante la pasada temporada\", señala el club saudí en sus redes sociales.</p>\n<p><strong>Cristiano Ronaldo también publicó un mensaje de despedida al técnico italiano: \"Grazie per tutto!\" ('Gracias por todo').</strong></p>\n<p>Pioli no cumplió las expectativas del club de Riad al quedar tercero en la liga saudí, a 13 puntos de Al Ittihad, capitaneado por el delantero francés Karim Benzema, y no clasificarse para la próxima edición de la Liga de Campeones de Asia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/cristiano-ronaldo-se-quedo-sin-entrenador-en-al-nassr/2025-06-25/113521.html","streamUrl":null,"titleText":"Cristiano Ronaldo se quedó sin entrenador en Al Nassr","uid":"c3a600d7-5d3e-4076-9377-c3da26e07274","updateDate":"2025-06-25T15:34:00.000Z"},{"mainText":"<p>Por más que en Colo Colo <strong>nieguen haber recibido ofertas formales</strong> desde el extranjero por <strong>Lucas Cepeda</strong>, el atacante nacional sigue dando que hablar y despertando interés, especialmente desde el fútbol argentino.</p>\n<p>Es que al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/river-plate/-deja-colo-colo-desde-argentina-aseguran-que-river-plate-oferto-por-lucas-cepeda/2025-02-09/132948.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ya conocido interés de River Plate</a>, ahora se sumó el de los hinchas de<strong> Racing de Avellaneda</strong>, pues los fanáticos de la \"Academia\" lo quieren como nuevo refuerzo ante la <strong>posible salida de uno de sus delanteros</strong>.</p>\n<p>Todo comenzó tras los rumores que sitúan a <strong>Maximiliano Salas</strong> muy cerca de fichar por el elenco \"Millonario\", lo cual llevó a que los hinchas del elenco que entrena Gustavo Costas<strong> empezaran a pedir en redes sociales a su reemplazo</strong>.</p>\n<p>En la red social X, una cuenta vinculada al club lanzó la pregunta:<strong> \"¿A quién traerían como reemplazo de Salas?\". </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">A quien traen como reemplazo de Salas?</p>\n— Out of Context Racing Club (@ooc_racing) <a href=\"https://twitter.com/ooc_racing/status/1936953822628176149?ref_src=twsrc%5Etfw\">June 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Ahí el nombre del criollo tomó fuerza y se llenó de elogios con comentarios como <strong>\"Villa o Cepeda, ningún otro\"</strong>, o \"hay que ir a buscar a Cepeda, jugó solo contra Argentina en las Eliminatorias\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hay que ir a buscar a Cepeda, jugó solo contra Argentina en las eliminatorias</p>\n— Santiago Poo (@SantiagoPoo7) <a href=\"https://twitter.com/SantiagoPoo7/status/1936956944939712675?ref_src=twsrc%5Etfw\">June 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/hinchas-de-racing-pidieron-fichaje-de-lucas-cepeda-ante-la-eventual/2025-06-25/113925.html","streamUrl":null,"titleText":"Hinchas de Racing pidieron fichaje de Lucas Cepeda ante la eventual salida de Maxi Salas","uid":"0e873478-1026-4efb-a96a-a580b4173f0c","updateDate":"2025-06-25T15:28:00.000Z"},{"mainText":"<p><strong>El extenista español Rafael Nadal</strong> tuvo una adaptación rápida a su nueva vida, alejada del ritmo de la competición en el que estuvo inmerso durante dos décadas, centrado en nuevas actividades en su día a día y, de momento, <strong>sin la idea de regresar como entrenador</strong>.</p>\n<p>\"No se sabe. Es difícil. <strong>No me veo al día de hoy</strong>. Tengo demasiadas cosas como para pensar en eso, pero es cierto que el tenis es una parte de mi vida y <strong>no digo que no a lo que pueda pasar en unos años</strong>\", afirmó el ganador de 22 Grand Slams.</p>\n<p>\"Mi vida actual es una, no sé la que va a ser dentro de tres o cuatro años. Es un poco difícil decir cual es el día a día porque<strong> no hay una rutina como antes</strong>. Ahora es un período de hacer muchas cosas e<strong> ir entendiendo que es lo que me gusta</strong> más o menos\", añadió.</p>\n<p>\"La adaptación fue rápida, pero todavía no soy capaz de establecer una rutina de lo que de verdad tengo que hacer. <strong>Hoy estoy aquí, después tengo otro evento, luego mañana reuniones.</strong> No es un día de decir tengo esto, esto y esto\", cerró Nadal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/rafael-nadal/nadal-y-su-rol-como-entrenador-al-dia-de-hoy-no-me-veo-pero-no-se-lo/2025-06-25/103446.html","streamUrl":null,"titleText":"Nadal y su rol como entrenador: Al día de hoy no me veo, pero no sé lo que pasará en unos años","uid":"9c936cc1-a9ba-4bb0-a804-dda6f1e9ae35","updateDate":"2025-06-25T14:59:00.000Z"},{"mainText":"<p >La PDI detuvo a tres presuntos <strong>involucrados en </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robos/noche-de-turbazos-delincuentes-maniataron-a-victimas-en-las-condes-y/2025-06-23/124441.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>dos robos similares, ocurridos el lunes</strong> en casas del sector oriente de Santiago</a>, donde <strong>entre cinco a seis delincuentes maniataron a sus víctimas</strong> para asaltarlas.</p>\n<p >Según los primeros antecedentes, <strong>se llevaron tres autos avaluados en 80 millones de pesos de un domicilio de Peñalolén</strong>, mientras que <strong>otra familia de Las Condes sufrió el robo de dos vehículos</strong>, y de distintas especies.</p>\n<p ><strong>Después de allanar una vivienda de La Pintana</strong> y detener a los sospechosos la madrugada de este miércoles, <strong>la policía civil confirmó que ambos atracos fueron perpetrados por la misma banda</strong>.</p>\n<p ><strong>Los implicados son dos menores de edad y un adulto</strong>, dueño de casa en el inmueble registrado por la PDI, donde además <strong>se encontraron cuatro autos de los sustraídos el lunes</strong>.</p>\n<p >Los tres pasaron a su respectiva audiencia de formalización esta mañana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/pdi-detuvo-a-tres-sospechosos-de-robar-casas-de-las-condes-y-penalolen/2025-06-25/103204.html","streamUrl":null,"titleText":"PDI detuvo a tres sospechosos de robar casas de Las Condes y Peñalolén","uid":"c7f3d1c9-a520-4ded-8430-dffa18e73cd4","updateDate":"2025-06-25T14:49:00.000Z"},{"mainText":"<p>Este miércoles se definen los Grupos E y F en el Mundial de Clubes, con actuación de clubes que tienen a chilenos en sus filas.</p>\n<h3>Grupo F</h3>\n<ul>\n<li><strong>Borussia Dortmund vs. Ulsan HD.</strong> 15:00 horas. TQL Stadium, Cincinnati.</li>\n<li><strong>Mamelodi Sundowns vs. Fluminense.</strong> 15:00 horas. Hard Rock Stadium, Miami.</li>\n</ul>\n<h3>Grupo E</h3>\n<ul>\n<li><strong>Inter de Milán vs. River Plate.</strong> 21:00 horas. Lumen Field, Seattle. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/276ysbj7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa Deportes</a>.</li>\n<li><strong>Urawa Red Diamonds vs. Monterrey.</strong> 21:00 horas. Rose Bowl, Pasadena.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/se-definen-los-grupos-e-y-f-en-el-mundial-de-clubes/2025-06-25/104353.html","streamUrl":null,"titleText":"Se definen los Grupos E y F en el Mundial de Clubes","uid":"8ab05803-f46a-40e6-af8a-95b1f4b3abb9","updateDate":"2025-06-25T14:42:00.000Z"},{"mainText":"<p><em><strong>Gloria Simonetti - \"Rabo de nube (cover Silvio Rodríguez)\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5KY9LaArzwU5IsIhdv5Ab7?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Kreamly feat. Baby Jey y Julianno Sosa - \"Tokarte\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/33mpYlzcqp66RDI9Io3AI7?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Val3 - \"Cabrona\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2c6EmlUHsDoVH10VyjEKBU?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Lisband - \"Contradicción\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/fzG-I4mGiYw?si=GxQqI7bTDe_tl8up\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><em><strong> Sba feat. Lilac - \"Miedo\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6C11XmIzuZwQoPoQ0gmAXs?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-gloria-simonetti-kreamly-val3-lisband-y-sba/2025-06-25/110155.html","streamUrl":null,"titleText":"Nuevos sonidos: Gloria Simonetti, Kreamly, Val3, Lisband y Sba","uid":"bb1f7587-178b-414b-a6a2-1e46a3a2f258","updateDate":"2025-06-25T14:35:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Nicolás Jarry (145° de la ATP) logró un sólido triunfo ante el eslovaco Josef Kovalik (381°)</strong> para instalarse en la tercera y última ronda de la fase clasificatoria de Wimbledon.</p>\n<p>El jugador nacional aprovechó momentos clave en cada set para lograr sendos rompimientos que le permitieron imponerse al europeo por <strong>6-3 y 6-4 en una hora y 10 minutos.</strong></p>\n<p>El hoy número cuatro de Chile quebró el saque de su rival en el cuarto y el primer juego de cada capítulo para solventar una victoria que lo pone ad portas del cuadro principal del tercer Grand Slam de la temporada.</p>\n<p><strong>Jarry, que se suma a Tomás Barrios y Cristián Garin</strong> en dicha ronda, ahora se verá las caras ante el triunfador del partido <strong>entre el checo Dalibor Svrcina (113°) y el eslovaco Lukas Klein (187°).</strong></p>\n<p>Este triunfo le valió al nacional escala dos puestos e instalarse en el casillero 143° del Ranking Live.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/wimbledon/jarry-concreto-el-pleno-chileno-y-tambien-avanzo-a-la-ronda-final-de/2025-06-25/103108.html","streamUrl":null,"titleText":"Jarry concretó el \"pleno chileno\" y también avanzó a la ronda final de la qualy en Wimbledon","uid":"7887cfe3-c059-457d-bd72-6e3d68d96e46","updateDate":"2025-06-25T14:30:00.000Z"},{"mainText":"<p>El cantante <strong>Alejandro Sanz estaría preparando tomar medidas legales contra Ivet Playà</strong>, la joven que lo acusó en redes sociales de \"manipulación emocional\".</p>\n<p>De acuerdo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/joven-lanza-fuerte-acusacion-contra-alejandro-sanz-me-siento/2025-06-16/103230.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al relato de la exfanática</a>, quien comenzó a relacionarse con la voz de \"Amiga Mía\" cuando era menor de edad, <strong>el vínculo con el artista evolucionó hasta volverse \"íntimo y sexual\"</strong>, afirmando que lo que inició como un sueño \"se convirtió en una terrible pesadilla\". </p>\n<p>Por su parte, <strong>el músico <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/alejandro-sanz-responde-a-acusaciones-de-manipulacion-reconocio-la/2025-06-17/134534.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reconoció que la relación sí existió</a></strong>, aunque aprovechó para lanzar una acusación contra la joven: \"En el mes de mayo me ofreciste participar en invertir en unos negocios familiares tuyos, tras revisarlo con mis asesores te dije que no. Siento que tu reacción sea esta, pero quiero que sepas que nunca he sido partícipe de estas prácticas y así seguiré toda mi vida\", aseguró. </p>\n<p>Posteriormente, Ivet fue invitada al programa \"¡De Viernes!\", donde terminó siendo expulsada por los conductores tras <strong>calificar a Sanz como un \"depredador sexual\".</strong></p>\n<h2><strong>Alejandro Sanz demandaría a la joven</strong></h2>\n<p>Ahora, la periodista<strong> Nuria Marín reveló que Sanz estaría preparando una demanda</strong> contra Playà. </p>\n<p>\"Alejandro Sanz ha tomado medidas y va a demandar a Ivet (...) Esto me lo confirma en exclusiva alguien del entorno muy cercano al cantante <strong>que ya está trabajando en la demanda, que entiendo que será por difamación</strong>\", detalló la comunicadora. </p>\n<p>Asimismo, Marín desmintió algunos dichos de Ivet. \"Me aseguran que Ivet nunca estuvo en casa de Alejandro Sanz y que en 2019 es imposible que tuvieran cualquier tipo de encuentro, porque él no vivía en España, sino que vivía en Miami\", indicó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/alejandro-sanz-estaria-preparando-demanda-contra-fanatica-que-lo-expuso/2025-06-25/101406.html","streamUrl":null,"titleText":"Alejandro Sanz estaría preparando demanda contra fanática que lo expuso en redes","uid":"4f6d9c0a-c19c-4981-be0d-10f125939ba5","updateDate":"2025-06-25T14:30:00.000Z"},{"mainText":"<p>A 15 días de su fallecimiento, la familia del joven Benjamín Ormazábal presentó una querella, para que la justicia determine <strong>si el Liceo Camilo Henríquez de Temuco omitió algún protocolo de primeros auxilios en su atención</strong>.</p>\n<p>Reconocido como deportista, <strong>el alumno de 17 años se desvaneció en el establecimiento, falleciendo por \"muerte súbita\"</strong>, según determinó hasta ahora el SML.</p>\n<p>El hecho, que causó conmoción entre sus compañeros, fue abordado por el colegio con \"primeros auxilios y realizando maniobras de reanimación\", y se utilizó un desfibrilador, mientras se esperaba la atención de urgencia especializada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/familia-se-querello-tras-muerte-de-alumno-que-se-desvanecio-en-liceo-de/2025-06-25/103237.html","streamUrl":null,"titleText":"Familia se querelló tras muerte de alumno que se desvaneció en liceo de Temuco","uid":"26b338de-567a-4ea5-b5c8-31a5f5b2a0f2","updateDate":"2025-06-25T14:25:00.000Z"}]
