[{"mainText":"<p>Este jueves 5 de junio, en el MHP Arena, <strong>se definirá el segundo finalista de la UEFA Nations League, con un partidazo entre España y Francia</strong> que promete emociones en busca del rival de Portugal.</p>\n<p>La contienda verá el <strong>cara a cara de Lamine Yamal y Ousmane Dembélé, los grandes candidatos al Balón de Oro</strong> por sus respectivas temporadas con FC Barcelona (campeón de Liga y Copa del Rey) y PSG (monarca total de Francia y la Champions League).</p>\n<p>La \"Furia Roja\" apunta a llegar a una nueva final y levantar otro trofeo, tal cual lo hicieron en la <strong>última edición de la Eurocopa</strong>, donde dejaron en camino a Países Bajos en cuartos de final por medio de los penales y <strong>batió a la propia Francia en semifinales</strong>.</p>\n<p>El combinado dirigido por Luis de la Fuente viene de un gran momento, pues no conoce la derrota desde el 28 de marzo del 2023, cuando cayó 0-2 ante Escocia.</p>\n<p>La ocena española será con Unai Simón; Pedro Porro, Robin Le Normand o Dean Huijsen, Pau Cubarsí, Marc Cucurella; Martín Zubimendi, Fabián Ruiz; Lamine Yamal, Pedri, Nico Williams; Álvaro Morata o Mikel Oyarzabal</p>\n<p>Por su parte, l<strong>os galos llegaron a esta instancia tras remontar su serie ante Croacia</strong> y clasificar por penales;<strong> buscarán cobrar revancha</strong> del mencionado partido en la Eurocopa que los dejó afuera en las instancias finales del certamen.</p>\n<p>Kylian Mbappé, que también tuvo una buena temporada individual en Real Madrid, comandará al equipo adiestrado por Didier Deschamps que vive sus últimos partidos al mando de la selección francesa.</p>\n<p>Francia formará con Mike Maignan; Pierre Kalulu, Ibrahima Konaté, Clément Lenglet, Theo Hernández; Manu Koné, Aurelien Tchouameni, Adrien Rabiot; Ousmane Dembélé, Michael Olise o Désiré Doué, Kylian Mbappé.</p>\n<p>Con el arbitraje del inglés Michael Oliver, <strong>el duelo arrancará a las 15:00 horas de Chile</strong> (19:00 GMT) y podrás seguir todos los detalles a través del <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>\n<p>El ganador de este encuentro se enfrentará este domingo a las 15:00 horas (19:00 GMT) a Portugal, que eliminó a Alemania al imponerse por un marcador de 2-1.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/uefa/espana-y-francia-se-reencuentran-en-busca-de-la-final-de-la-nations-league/2025-06-04/220747.html","streamUrl":null,"titleText":"España y Francia se reencuentran en busca de la final de la Nations League","uid":"412c727b-877a-4087-932c-f4da756a12dd","updateDate":"2025-06-05T04:16:00.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> explicó este miércoles en televisión por qué la semana pasada <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/marco-rubio-telefoneo-a-boric-y-le-dijeron-que-estaba-ocupado/2025-06-03/175022.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no accedió a conversar telefónicamente con <strong>Marco Rubio</strong>, el secretario de Estado del Gobierno de <strong>Donald Trump</strong></a>.</p>\n<p>\"<strong>A mí me comunica el canciller (Alberto van Klaveren) que el canciller de Estados Unidos -secretario de Estado, pero que es el equivalente al canciller</strong>- quería comunicarse conmigo, y yo le dije: '<strong>Los cancilleres hablan con los cancilleres, los presidentes hablan con los presidentes'. Punto</strong>. Eso fue todo\", señaló Boric en el programa \"Tolerancia Cero\" de <em>CNN Chile</em>.</p>\n<p>Enfatizó que el intento del diplomático norteamericano -motivado por las <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chile-retira-a-agregados-militares-de-israel/2025-05-28/082411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">decisiones recientes del Gobierno de Chile respecto de Israel</a>- fue absolutamente inusual y fuera de lo acostumbrado.</p>\n<p>\"<strong>Nunca he recibido una llamada ni ha intentado llamarme un ministro de Relaciones Exteriores de otro país</strong>, (de modo que)<strong> es muy extraño</strong>\" lo que pasó.</p>\n<p>Consultado sobre si \"le pareció mal\" el gesto de Rubio, dijo: \"Yo recibo llamadas y converso con presidentes de diferentes tendencias políticas, y he recibido y me he reunido con presidentes de diferentes tendencias políticas, pero lo que <strong>corresponde -por honrar el cargo y la dignidad de Chile- es que los presidentes se comunican con los presidentes y los cancilleres con los cancilleres</strong>, eso es todo\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/ToleranciaCero?src=hash&ref_src=twsrc%5Etfw\">#ToleranciaCero</a> | Presidente <a href=\"https://twitter.com/GabrielBoric?ref_src=twsrc%5Etfw\">@GabrielBoric</a> por fallida llamada de Marco Rubio: \"Los cancilleres hablan con los cancilleres. Los presidentes hablan con los presidentes\"<br />\n\n<br />\n\n📡<a rel=\"link a una nota absoluta 8\" href=\"https://t.co/rY8U6uECJx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/rY8U6uECJx</a><br />\n\n💻<a rel=\"link a una nota absoluta 14\" href=\"https://t.co/Ox6C5F6K3w\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Ox6C5F6K3w</a> <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/rORnzHG2B7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rORnzHG2B7</a></p>\n— CNN Chile (@CNNChile) <a href=\"https://twitter.com/CNNChile/status/1930443770249519317?ref_src=twsrc%5Etfw\">June 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Negó estar importando a Chile el conflicto de Medio Oriente</strong></em></span></h2>\n<p>Preguntado en \"Tolerancia Cero\" también por si consideró seriamente <strong>romper relaciones con Israel</strong>, y eventualmente informarlo en su Cuenta Pública, señaló: \"<strong>Uno siempre tiene sobre la mesa todas las posibilidades\"</strong>.</p>\n<p>Pero planteó luego una consideración histórica: \"¿Cuándo Chile ha roto relaciones con otros países? Además de la Segunda Guerra Mundial, en 1943, (cuando lo hizo) el Presidente <strong>Juan Antonio Ríos</strong> , presionado en el contexto internacional, (...) Chile ha roto relaciones con Cuba en 1964, a fines del gobierno de <strong>Jorge Alessandri</strong>, y todas las otras rupturas de relaciones han sido en dictadura: Yugoslavia, Filipinas -por el famoso viaje malogrado de Pinochet-, Cuba, Unión Soviética, Bolivia el 78\".</p>\n<p>\"<strong>Las relaciones son entre estados, no entre gobiernos</strong>, y una de las cosas que nosotros siempre defendemos, a propósito de este conflicto, es que la solución al conflicto en Palestina, en Israel, en Gaza, pasa por el reconocimiento de que se necesitan dos estados: un Estado soberano palestino y un Estado soberano de Israel\", indicó.</p>\n<p>Añadió que el domingo, en la Cuenta Pública, cuando mencionó esto ante el Congreso pleno, emplazó \"a los parlamentarios -ya que algunos empezaron a pelear entre ellos porque alguien levantó una bandera de Israel\", y los exhortó: \"No nos peleemos entre nosotros. Esta pelea no es con el pueblo de Israel'\".</p>\n<p>Ante las críticas de quienes lo acusan de importar a Chile el conflicto de Medio Oriente, su respuesta fue: \"¿Traer el conflicto hacia acá, cuando <strong>han matado a 57 mil personas? El conflicto (ya) está acá</strong>. O sea, <strong>yo lo tengo acá presente permanentemente</strong>\", afirmó, tocándose el pecho.</p>\n<p>\"Yo no sé quién no puede tenerlo, porque es un conflicto de la humanidad. Entonces el conflicto está acá (ya)\", remarcó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/ToleranciaCero?src=hash&ref_src=twsrc%5Etfw\">#ToleranciaCero</a> | Presidente <a href=\"https://twitter.com/GabrielBoric?ref_src=twsrc%5Etfw\">@GabrielBoric</a>: \"El conflicto en Palestina está acá, porque es un conflicto de la humanidad\" <br />\n\n<br />\n\n📡<a rel=\"link a una nota absoluta 32\" href=\"https://t.co/aZ1Q01uRHR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/aZ1Q01uRHR</a>… 💻<a rel=\"link a una nota absoluta 14\" href=\"https://t.co/Ox6C5F6K3w\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Ox6C5F6K3w</a> <a rel=\"link a una nota absoluta 45\" href=\"https://t.co/zkv6165VQy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zkv6165VQy</a></p>\n— CNN Chile (@CNNChile) <a href=\"https://twitter.com/CNNChile/status/1930445818739192233?ref_src=twsrc%5Etfw\">June 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/boric-no-le-contesto-a-marco-rubio-para-honrar-el-cargo-y-la-dignidad/2025-06-04/232051.html","streamUrl":null,"titleText":"Boric no le contestó a Marco Rubio \"para honrar el cargo y la dignidad de Chile\"","uid":"0f5bba8d-c1a2-43dd-bba7-91b1af8213ce","updateDate":"2025-06-05T03:53:00.000Z"},{"mainText":"<p>La selección de fútbol de <strong>Perú, rival directo de Chile por seguir con vida en las Clasificatorias, desconvocó al delantero Gianluca Lapadula y al extremo Kenji Cabrera</strong> para los partidos que disputará contra <strong>Colombia</strong> y <strong>Ecuador</strong>, el viernes y el martes próximo, respectivamente.</p>\n<p>Lapadula, jugador de Spezia italiano, sufre de <strong>molestias en el tobillo izquierdo</strong>, mientras que Cabrera, de Melgar y una de las figuras emergentes del torneo local, padece una <strong>lesión en el muslo posterior derecho</strong>, informó la Federación Peruana de Fútbol (FPF) en un comunicado.</p>\n<p>Tras ser evaluados por el cuerpo médico de la <strong>Bicolor</strong>, se determinó que sus tiempos de recuperación sobrepasarán el calendario de la fecha doble de eliminatorias, por lo que ambos jugadores fueron desconvocados, detalló la <strong>FPF</strong>.</p>\n<p>Ante estas bajas, el seleccionador de Perú, <strong>Óscar Ibáñez</strong>,<strong> llamó al joven delantero Maxloren Castro, de 17 años y jugador de</strong> <strong>Sporting Cristal</strong>.</p>\n<p>Medios locales informaron que el centrocampista <strong>André Carrillo</strong> también padece de un desgarro en una pierna que puede hacer que se pierda el partido contra <strong>Colombia</strong>, aunque se mantiene en la convocatoria ante la posibilidad que sí pueda jugar contra <strong>Ecuador</strong>.</p>\n<p><strong>Perú</strong>, que ocupa la penúltima posición en las eliminatorias sudamericanas, con 10 puntos, se jugará ante <strong>Colombia</strong> y <strong>Ecuador</strong> sus últimas cartas para mantener sus opciones de pelear por el séptimo lugar en la clasificación que otorga la opción de disputar la repesca mundialista.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">✍🏼 𝗖𝗼𝗺𝘂𝗻𝗶𝗰𝗮𝗱𝗼 <a href=\"https://twitter.com/hashtag/UnSentimientoQueNosUne?src=hash&ref_src=twsrc%5Etfw\">#UnSentimientoQueNosUne</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Q1POuzZKLf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Q1POuzZKLf</a></p>\n— La Bicolor (@SeleccionPeru) <a href=\"https://twitter.com/SeleccionPeru/status/1930399498578051184?ref_src=twsrc%5Etfw\">June 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-peruana/la-seleccion-peruana-sufrio-dos-sensibles-bajas-para-sus-duelos-ante/2025-06-04/225641.html","streamUrl":null,"titleText":"La selección peruana sufrió dos sensibles bajas para sus duelos ante Colombia y Ecuador","uid":"7b0432dc-e2dc-4ebc-8f31-9804a62fa361","updateDate":"2025-06-05T03:39:00.000Z"},{"mainText":"<p >El <strong>Servicio Local de Educación Pública (SLEP) Andalién Costa</strong> anunció este miércoles un <strong>plan de seguridad a corto plazo para facilitar el retorno a clases en el colegio Nuevos Horizontes</strong>, de la comuna de San Pedro de la Paz, donde la semana pasada se produjo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/internacion-provisoria-para-adolescente-vinculado-a-balacera-en-colegio/2025-06-02/113248.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una balacera que dejó a tres estudiantes heridos</a>.</p>\n<p ><strong>Con el objetivo de idealmente reabrir el establecimiento de aquí al viernes</strong>, se dispusieron algunas medidas inmediatas, como la <strong>instalación de cámaras con reconocimiento facial</strong> y la llegada de <strong>guardias privados</strong> para controlar el acceso.</p>\n<p >\"<strong>Vamos a mejorar la reja perimetral: son casi 450 millones de pesos de inversión</strong> en el uso de una reja de alto estándar; y mejorar las cámaras: hay 10 cámaras, vamos a sumar dos y también vamos a trabajar con el sistema de reconocimiento facial\", detalló el <strong>director del SLEP Andalién Costa, Ramón Jara</strong>.</p>\n<p >En cuanto a la contratación de guardias, la autoridad explicó que \"vamos a establecer un protocolo que permita<strong> controlar el perímetro con personas que sean ajenas al establecimiento: pedirles el carnet</strong> y así, garantizar la seguridad\".</p>\n<p >El requerimiento de la cédula de identidad además se replicará en los 96 establecimientos educacionales ubicados en las comunas de San Pedro de la Paz, Coronel, Lota y Santa Juana, que pertenecen <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/cataldo-baleo-en-sala-de-clases-no-es-un-hecho-de-violencia-escolar/2025-05-29/232107.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al mentado SLEP</a>.</p>\n<p >De momento, el <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/delegado-presidencial-no-descarta-los-detectores-de-metales-tras-baleo/2025-05-31/100450.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">delegado presidencial del Biobío, Eduardo Pacheco</a>, destacó que el retén móvil</strong> ya emplazado cerca del colegio tras la balacera <strong>\"ha dado una sensación de seguridad muy importante\"</strong> a estudiantes y apoderados, dado que Carabineros \"trabaja directamente con el plan Calles sin Violencia en esta zona\".</p>\n<p >\"<strong>Lo que viene es el proyecto de inversión, que tiene que ser rápido, durante los próximos meses</strong>. Se está reforzando también el trabajo de los guardias, que era otro de los compromisos. Esto tiene que ser con sentido de urgencia\", enfatizó la autoridad regional.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKdGK1hubkk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKdGK1hubkk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Seremi de Educación Región del Biobío (@educaciondelbiobio)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >Por su parte, la <strong>directora del colegio Nuevos Horizontes, Carla Chandía</strong>, aseveró que \"<strong>comprendemos a las familias que aún se sienten inseguras</strong>. A medida que se vayan cumpliendo los compromisos asumidos, y se restablezca la confianza, iremos avanzando juntos\", antes de reafirmar que \"las clases se mantienen suspendidas, medida que se irá actualizando continuamente, y atendiendo al actual contexto\".</p>\n<p >\"Como comunidad educativa, estamos profundamente afectados. Nadie está preparado para vivir una situación como esta. <strong>Hacemos un llamado a todas las familias, a toda la comunidad a apoyarnos</strong>. Aunque este hecho ha sido un episodio muy doloroso, y sabemos que este suceso será difícil de olvidar y sobrellevar, también sabemos que somos garantes del bienestar y la seguridad de sus hijos e hijas\", reflexionó la educadora.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/san-pedro-de-la-paz-refuerzan-seguridad-de-colegio-afectado-por-balacera/2025-06-04/230350.html","streamUrl":null,"titleText":"San Pedro de la Paz: Refuerzan seguridad de colegio afectado por balacera","uid":"a2456d1e-a5a3-46b8-a6c5-11ee5dee5605","updateDate":"2025-06-05T03:08:00.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> afirmó este miércoles que la derecha está pecando de \"arrogancia\" debido a los buenos resultados que le pronostican las encuestas de cara a las elecciones de fin de año.</p>\n<p>\"<strong>Yo creo que la derecha comete el error de estar en una postura muy arrogante y con mucha seguridad respecto de sus perspectivas de triunfo\"</strong>, alertó Boric, entrevistado en \"Tolerencia Cero\" de <em>CNN Chile</em>. </p>\n<p>\"En la política, todos sabemos, no hay carrera ganada, y yo creo que el progresismo (va a tener mejores opciones) cuando se valoren las propuestas que hemos tenido y los cambios que ha hecho este Gobierno: desde la inversión en salud, desde las 260 mil viviendas que vamos a entregar, la Ley Integral contra la Violencia hacia la Mujer, el insistir en el derecho a debatir el aborto... <strong>creo que va a haber una ponderación por parte de la ciudadanía</strong>\", dijo el Mandatario.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/ToleranciaCero?src=hash&ref_src=twsrc%5Etfw\">#ToleranciaCero</a> | Presidente <a href=\"https://twitter.com/GabrielBoric?ref_src=twsrc%5Etfw\">@GabrielBoric</a>: \"Yo creo que la derecha comete el error de estar en una postura muy arrogante respecto a sus perspectiva de triunfo. En la política no hay carrera ganada\"<br />\n\n<br />\n\n📡<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/rY8U6uECJx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/rY8U6uECJx</a><br />\n\n💻<a rel=\"link a una nota absoluta 7\" href=\"https://t.co/Ox6C5F6K3w\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Ox6C5F6K3w</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/4jQ3aU0DvJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4jQ3aU0DvJ</a></p>\n— CNN Chile (@CNNChile) <a href=\"https://twitter.com/CNNChile/status/1930440729047826603?ref_src=twsrc%5Etfw\">June 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Admitió que el apoyo ciudadano a su Administración \"sin duda no es mayoritario</strong> y eso, para cualquier Gobierno, es un problema: estar entre 25 y 32 por ciento, según las encuestas, <strong>es menos de lo que a uno le gustaría</strong>\".</p>\n<p>Reflexionó, a este respecto, que \"hay un malestar muy grande con la política y hoy día los gobiernos son los responsables de algunos de los malestares que tiene la gente\".</p>\n<p>\"Yo tengo que asumir eso como tal: <strong>cuando hay una persona que le cuesta encontrar pega, dice 'bueno, el Gobierno no lo está haciendo lo suficientemente bien', y yo eso lo entiendo</strong>, lo integro. Yo <strong>espero que logremos revertir esa tendencia</strong>, que la gente juzgue en su mérito y que, ojalá, la mejora en la calidad de vida se note\" al concluir estos cuatro años: \"Para eso estamos\", sostuvo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/ToleranciaCero?src=hash&ref_src=twsrc%5Etfw\">#ToleranciaCero</a> | Presidente <a href=\"https://twitter.com/GabrielBoric?ref_src=twsrc%5Etfw\">@GabrielBoric</a>: \"Uno no hace las políticas pública pensando en las encuestas del próximo fin de semana\"<br />\n\n<br />\n\n📡<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/rY8U6uECJx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/rY8U6uECJx</a><br />\n\n💻<a rel=\"link a una nota absoluta 7\" href=\"https://t.co/Ox6C5F6K3w\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Ox6C5F6K3w</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/52SMZWCnHo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/52SMZWCnHo</a></p>\n— CNN Chile (@CNNChile) <a href=\"https://twitter.com/CNNChile/status/1930448922075443602?ref_src=twsrc%5Etfw\">June 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>La paz en las calles \"no es suerte\"</strong></em></span></h2>\n<p>Consultado sobre la actitud que tendría como exmandatario opositor en un escenario de <strong>eventual conflictividad social</strong> durante un Gobierno de derecha, Boric aseguró que <strong>haber tenido paz en las calles en este periodo \"no es suerte\"</strong></p>\n<p>\"Las movilizaciones sociales no pasan por suerte o mala suerte; es una manera de conducir y asegurar gobernabilidad (lo que permite manejarlas). Cuando uno gobierna escuchando, marcando diferencias, entendiendo que tiene un rol distinto a los movimientos sociales, pero <strong>tratando de incorporar parte de las demandas</strong> que vienen desde ese mundo; <strong>entendiendo el malestar y no ninguneándolo</strong>, tratando de comprender la profundidad de dónde viene, entendiendo que no podemos hacer todo lo que nos gustaría, o que algunas cosas de las que pensábamos hacer había que corregirlas\", el escenario es más parecido al actual que al de otras administraciones, planteó.</p>\n<p>\"<strong>El que no haya el nivel de protestas de 2011 o 2019 no es suerte, es gobernabilidad</strong>: producir acuerdos sociales para canalizarlos institucionalmente, y eso es lo que, <strong>históricamente, la derecha ha demostrado que tiene poca capacidad de hacer</strong>\", advirtió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/ToleranciaCero?src=hash&ref_src=twsrc%5Etfw\">#ToleranciaCero</a> | Presidente <a href=\"https://twitter.com/GabrielBoric?ref_src=twsrc%5Etfw\">@GabrielBoric</a>: \"En el estallido social había una incomprensión muy brutal, y la primera opción fue la represión\"<br />\n\n<br />\n\n📡<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/rY8U6uECJx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/rY8U6uECJx</a><br />\n\n💻<a rel=\"link a una nota absoluta 7\" href=\"https://t.co/Ox6C5F6K3w\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Ox6C5F6K3w</a> <a rel=\"link a una nota absoluta 40\" href=\"https://t.co/Zl2SLXEK6q\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Zl2SLXEK6q</a></p>\n— CNN Chile (@CNNChile) <a href=\"https://twitter.com/CNNChile/status/1930437559676498355?ref_src=twsrc%5Etfw\">June 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/boric-la-derecha-esta-muy-arrogante-respecto-de-sus-perspectivas-de/2025-06-04/223913.html","streamUrl":null,"titleText":"Boric: La derecha está muy arrogante respecto de sus perspectivas de triunfo","uid":"b3eb77f8-40e5-4387-9bca-595191b9177b","updateDate":"2025-06-05T03:06:00.000Z"},{"mainText":"<p>Entre este jueves y viernes se disputa <strong>la decimoquinta fecha de las Clasificatorias de Conmebol para el Mundial de Norteamérica 2026</strong>, que contará con la visita de <strong>Argentina </strong>a <strong>Chile</strong>, en un partido fundamental por las aspiraciones del combinado nacional.</p>\n<p>El duelo de La Roja será transmitido en TV abierta por <strong>Chilevisión</strong>, mientras que en el cable tendrá cobertura en la señal de <strong>ESPN</strong> y en la plataforma de streaming <strong>Disney+. </strong>Estas dos últimas señales también darán el resto de partidos, aunque con diferencias de cobertura dependiendo del encuentro.</p>\n<p><strong>También podrás seguir todos los detalles en los Marcadores Virtuales de Cooperativa.cl</strong></p>\n<p><span ><em>- Revisa la programasión televisiva:</em></span></p>\n<h3><strong>Jueves 5 de junio</strong></h3>\n<ul>\n<li><strong>Ecuador vs. Brasil</strong>. 19:00 horas. Estadio Monumental Banco Pichincha. <em><strong>Transmite: ESPN y Disney+</strong></em></li>\n</ul>\n<ul>\n<li><strong>Paraguay vs. Uruguay</strong>. 20:00 horas. Estadio Defensores del Chaco. <em><strong>Transmite: Disney+ Premium</strong></em></li>\n</ul>\n<ul>\n<li><strong>Chile vs. Argentina.</strong> 21:00 horas. Estadio Nacional. <em><strong>Transmite: Chilevisión, ESPN y Disney+</strong></em></li>\n</ul>\n<h3><strong>Viernes 6 de junio</strong></h3>\n<ul>\n<li>Colombia vs. Perú. 16:30 horas. Estadio Metropolitano \"Roberto Meléndez\". <em><strong>Transmite: Chilevisión y Disney+ Premium</strong></em></li>\n</ul>\n<ul>\n<li>Venezuela vs. Bolivia. 18:00 horas. Estadio Monumental de Maturín. <em><strong>Transmite: Disney+ Premium</strong></em></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conmebol/donde-ver-por-tv-los-partidos-de-la-fecha-15-de-las-clasificatorias/2025-06-04/213353.html","streamUrl":null,"titleText":"¿Dónde ver por TV los partidos de la fecha 15 de las Clasificatorias?","uid":"98318c7b-57e8-4b70-9bf9-e5464f209037","updateDate":"2025-06-05T02:36:00.000Z"},{"mainText":"<p><strong>En medio de una gran expectación, la selección argentina aterrizó en Santiago de cara a su duelo contra La Roja</strong> por la 15 fecha de las Clasificatorias sudamericanas para el Mundial 2026.</p>\n<p><strong>Múltiples medios de comunicación e hinchas, tanto chilenos como trasandinos, aguardaron por la Albiceleste</strong> en el Aeropuerto Internacional \"Arturo Merino Benítez\".</p>\n<p>El canal <em>TyC Sports</em> señaló que <strong>el equipo argentino sufrió un retraso en el aeropuerto, pues hubo problemas con el protocolo de seguridad</strong> y el plantel tuvo que pasar por las puertas comunes, atravesando con resguardo de Carabineros el gentío de periodistas y ganáticos.</p>\n<p>La referida señal televisiva señaló que la <strong>AFA se quejó, por lo que la Federación de Fútbol de Chile se expone a una multa </strong>por la acusación de no coordinar una salida especial para evitar las complicaciones logísticas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKgBw95C2vY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKgBw95C2vY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TyC Sports (@tycsports)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Posteriormente, <strong>una gran cantidad de personas dio la bienvenida a la delegación argentina en su arribo al Hotel Intercontinental</strong> de Las Condes.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Se desmadró todo. Locura por la Selección Argentina en el Hotel en Santiago. 🇦🇷 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/ant0meI472\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ant0meI472</a></p>\n— Andrés Yossen 🇦🇷 ⭐🌟⭐ (@FinoYossen) <a href=\"https://twitter.com/FinoYossen/status/1930436631254950120?ref_src=twsrc%5Etfw\">June 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡ASÍ FUE LA LLEGADA DE ARGENTINA A SU HOTEL DE CONCENTRACIÓN!<a href=\"https://twitter.com/hashtag/ESPNF90Chile?src=hash&ref_src=twsrc%5Etfw\">#ESPNF90Chile</a> La Albiceleste, con Messi a la cabeza, arribó esta noche al país para el compromiso ante <a href=\"https://twitter.com/hashtag/LaRoja?src=hash&ref_src=twsrc%5Etfw\">#LaRoja</a> y así lo recibieron los hinchas trasandinos. <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/T9LPj13f7e\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/T9LPj13f7e</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1930441319270256947?ref_src=twsrc%5Etfw\">June 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKgElSPywJO/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKgElSPywJO/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TyC Sports (@tycsports)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>Lionel Messi</strong> se robó todos los flashes y fue el foco de los gritos de admiración por parte de los fanáticos. Una parte de quienes llegaron a recibir a Argentina se trató de forofos trasandinos que viajaron para ver el encuentro.</p>\n<p>La ya clasificada Argentina se medirá ante Chile este jueves 5 de junio a las 21:00 horas (01:00 GMT) en el Estadio Nacional</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/tumultos-y-problemas-en-el-aeropuerto-argentina-llego-a-chile-para/2025-06-04/213211.html","streamUrl":null,"titleText":"Tumultos y problemas en el aeropuerto: Argentina llegó a Chile para enfrentar a La Roja","uid":"d2eb64a9-5694-45e4-99b5-ecda417b85aa","updateDate":"2025-06-05T01:27:00.000Z"},{"mainText":"<p>Este miércoles, <strong>Blanco y Negro celebró una reunión de directorio extraordinaria y decidió la fecha para la segunda elección sobre la memoria anual 2024, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/blanco-y-negro-definio-su-directorio-y-accionistas-rechazaron-memoria/2025-04-28/125028.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que fue rechazada a fines del pasado abril</a></strong>.</p>\n<p>Los balances volverán a ser votados en una <strong>junta de accionistas fijada para el viernes 27 de junio</strong>; donde se espera la aprobación de los documentos que no recibieron reparos tras una revisión. La situación de Jorge Almirón no se abordó pues las reuniones extraordinarias de directorio no pueden sumar temas a la tabla.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hay fecha para la nueva junta de accionistas de BYN. El directorio fijó para el viernes 27 de junio, la reunión para aprobar los estados financieros. La continuidad de Jorge Almirón no estuvo dentro de los temas conversados por los dirigentes. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1930394636301816172?ref_src=twsrc%5Etfw\">June 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/blanco-y-negro-fijo-junta-de-accionistas-para-nueva-votacion-sobre/2025-06-04/211058.html","streamUrl":null,"titleText":"Blanco y Negro fijó junta de accionistas para nueva votación sobre balance anual 2024","uid":"4323e3ea-7afb-4ce7-9a18-9df427812dfa","updateDate":"2025-06-05T01:06:00.000Z"},{"mainText":"<p>En la previa del compromiso vital de <strong>La Roja y Argentina </strong>por<strong> Clasificatorias, Arturo Vidal</strong> compartió un video de los entrenamientos del equipo en el <strong>Estadio Nacional.</strong></p>\n<p><strong>\"Se lucha hasta el final\"</strong>, fue el mensaje que dejó el \"king\", quien asoma como titular en el equipo que prepara el estratega <strong>Ricardo Gareca</strong>, que necesita ganar para seguir con chances de luchar por un cupo para la cita planetaria.</p>\n<p><em><strong>Revisa el video a continuación:</strong></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKfogI3xqfv/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKfogI3xqfv/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de El Reinado de Vidal - Podcast (@elreinadodevidal)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/se-lucha-hasta-el-final-la-arenga-de-arturo-vidal-para-el-choque-ante/2025-06-04/201828.html","streamUrl":null,"titleText":"\"Se lucha hasta el final\": La arenga de Arturo Vidal para el choque ante Argentina","uid":"97528487-87ca-43d7-ac19-5549d823fe27","updateDate":"2025-06-05T00:56:00.000Z"}]
