[{"mainText":"<p >En 2024, la ciudad suroriental china de <strong>Xiamen</strong>, conocida como el <strong>\"Jardín en el Mar\",</strong> recibió a <strong>más de 2,3 millones de turistas extranjeros</strong> que pernoctaron, lo que representa un <strong>aumento del 200% interanual</strong>. Además, su <strong>popularidad en las búsquedas en línea de direcciones IP extranjeras</strong> se ha mantenido <strong>entre los cinco primeros puestos en China.</strong></p>\n<p >El 20 de junio, en la <strong>Gala de Premios Weibo Travel Night 2025</strong> celebrada en Luoyang, Henan, China, Xiamen fue reconocida como la <strong>\"Ciudad de Destino Turístico Internacional Más Influyente de 2024\".</strong> Otras ciudades chinas que también figuraron en la lista fueron Beijing, Shanghái, Shenzhen y Chengdu.</p>\n<p >Esta selección fue el resultado de una evaluación integral de los principales destinos turísticos de entrada en China, realizada por <strong>\"Sina Weibo\"</strong> basándose en múltiples dimensiones, como <strong>datos de big data de toda la red, búsquedas de IP extranjeras, evaluaciones de blogueros extranjeros y el volumen de difusión de información sobre el turismo de entrada.</strong></p>\n<p >Xiamen ganó este premio por su destacado papel como la primera ciudad para turistas del sudeste asiático, posicionándose como un<strong> \"nuevo corredor turístico internacional\".</strong></p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250626/imag/foto_0000000120250626155903.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Grupo de Radiodifusión y Televisión de Xiamen</em></div>\n</div>\n<h2 ><em><strong>Las claves del auge turístico de Xiamen</strong></em></h2>\n<p >Desde 2024, Xiamen ha aprovechado las diferencias en los recursos turísticos regionales y sus ventajas únicas en políticas de tránsito para desarrollar productos innovadores y personalizados de <strong>\"tránsito + recorrido urbano\",</strong> enriqueciendo las opciones de viaje para los turistas extranjeros. Durante sus breves escalas, los viajeros pueden visitar las famosas atracciones de Xiamen, saborear la auténtica gastronomía y sentir el encanto único de la cultura de Minnan.</p>\n<p >Además, en términos de servicios, la ciudad de Xiamen ha organizado<strong> capacitaciones empresariales para guías turísticos en idiomas extranjeros</strong> en toda la ciudad, ha impulsado la adaptación de la interfaz de la plataforma <strong>\"DiDi Chuxing\"</strong> al inglés, ha llevado a cabo una mejora en la internacionalización de los servicios de restauración, ha implementado menús bilingües chino-inglés en empresas clave y ha configurado equipos de traducción multilingües.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250626/imag/foto_0000001320250626155903.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Grupo de Radiodifusión y Televisión de Xiamen</em></div>\n</div>\n<p >También ha completado la actualización de las funciones de<strong> pago con código QR</strong> en China para 234 tipos de billeteras electrónicas extranjeras, mejorando de manera integral la experiencia \"fluida\" de los turistas extranjeros en Xiamen. Actualmente, Xiamen se ha convertido en una<strong> \"ciudad preferida\"</strong> para los turistas de entrada de diversas regiones, incluyendo el sudeste asiático y Oceanía.</p>\n<p >Según datos de Ctrip, desde que China implementó oficialmente la <strong>política de exención de visado</strong> de tránsito de 240 horas el 17 de diciembre de 2024, y con la continua expansión del \"círculo de exención de visado\" desde 2024,<strong> Xiamen ha brillado en el mercado turístico internacional.</strong></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250626/imag/foto_0000001420250626155903.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Grupo de Radiodifusión y Televisión de Xiamen</em></div>\n</div>\n<p >Durante las vacaciones del<strong> Festival de Primavera de 2025</strong>, Xiamen se posicionó entre los diez primeros destinos de entrada a nivel nacional y en primer lugar en la provincia. Solo durante las vacaciones del <strong>Primero de Mayo</strong>, los viajeros de entrada superaron los <strong>41.700</strong>. Muchos turistas internacionales también han incluido a Xiamen como una \"primera parada\" obligatoria en sus viajes a China para <strong>\"experimentar la vida de la fusión cultural entre Oriente y Occidente\".</strong></p>\n<p >A continuación, la ciudad de Xiamen seguirá aprovechando su ventaja geográfica como centro de tránsito turístico entre los hemisferios norte y sur, centrándose en el desarrollo de productos de rutas de tránsito de<strong> \"Sudeste Asiático a Nordeste Asiático\"</strong> y de <strong>\"Oceanía a Europa y América\"</strong>. Al mismo tiempo, mejorará continuamente la facilidad del turismo de entrada.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250626/imag/foto_0000000220250626155903.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Grupo de Radiodifusión y Televisión de Xiamen</em></div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/xiamen-la-ciudad-de-destino-turistico-internacional-mas-influyente-en/2025-06-26/155903.html?=efectochina","streamUrl":null,"titleText":"Xiamen, la \"ciudad de destino turístico internacional más influyente\" en China en 2024","uid":"3e260bb0-bb14-4289-ae20-4c6637b119b8","updateDate":"2025-06-26T20:12:00.000Z"},{"mainText":"<p>El duelo entre <strong>Juventus y Manchester City</strong> por la última fecha del Grupo G arrancó con un intercambio de goles luego de que<strong> Jérémy Doku (9')</strong> adelantase a los ingleses y luego <strong>Teun Koopmeiners</strong> aprovechó un error de Ederson para igualar el marcador (10') en Orlando.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GO-LA-ZO DE MANCHESTER CITY!<br />\n\n<br />\n\nToque y toque de los Ciudadanos para el 1-0 de Doku ante Juventus.<br />\n\n<br />\n\nTremendo... <a href=\"https://twitter.com/hashtag/MundialDeClubesEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialDeClubesEnDSPORTS</a> <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/QXFxRdOxSP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QXFxRdOxSP</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1938314529022026153?ref_src=twsrc%5Etfw\">June 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOL DE JUVENTUS!<br />\n\n<br />\n\nTeun Koopmeiners aprovechó una mala salida de Ederson y marcó el 1-1 ante Manchester City. <br />\n\n<br />\n\n¡Hermoso inicio!<a href=\"https://twitter.com/hashtag/MundialDeClubesEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialDeClubesEnDSPORTS</a> <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/UfQxCuLDuR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UfQxCuLDuR</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1938315104702902628?ref_src=twsrc%5Etfw\">June 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/videos-manchester-city-se-adelanto-con-un-golazo-y-juventus-igualo/2025-06-26/160629.html","streamUrl":null,"titleText":"[VIDEOS] Manchester City se adelantó con un golazo y Juventus igualó tras un grosero error","uid":"0d17e1f4-f147-4f21-b3c5-5834562bac00","updateDate":"2025-06-26T20:00:00.000Z"},{"mainText":"<p >El <strong>líder chavista Nicolás Maduro</strong> recordó este jueves al exmandatario <strong>Salvador Allende</strong> <strong>como un \"símbolo eterno\" de lucha</strong> en su país, cuando se cumplen este jueves <strong>117 años de su natalicio.</strong></p>\n<p >A través de su canal en Telegram, Maduro subrayó que <strong>Allende fue \"un líder que forjó su camino en las calles de aquel Chile en transformación</strong> durante las décadas de los (años) 40, 50 y 60\" y \"fue el <strong>constructor de uno de los movimientos populares más maravillosos</strong> que se haya conocido en la historia de la izquierda consecuente\".</p>\n<p ><strong>\"Allende vive en el espíritu incansable de los pueblos de América Latina y el Caribe.</strong> <strong>Lo recordamos con respeto, admiración y amor,</strong> sabiendo que su mensaje sigue resonando en cada rincón donde se expresa la lucha por la justicia y la dignidad. Hoy, celebramos el aniversario de su natalicio y su legado\", expresó el mandatario venezolano.</p>\n<p >El <strong>11 de septiembre de 1973,</strong> las fuerzas armadas derrocaron al Gobierno democrático de Salvador Allende (1970-1973), dando paso a <strong>una de las dictaduras más largas y brutales</strong> de América Latina que, comandada por <strong>Augusto Pinochet (1973-1990),</strong> dejó decenas de miles de víctimas de <strong>prisión política, tortura, ejecución y desaparición forzada.</strong></p>\n<p >La dictadura cívico militar de Pinochet violó de forma sistemática los derechos humanos <strong>afectando a más de 40.000 chilenos,</strong> lo que incluyó cerca de <strong>1.200 detenciones con desaparición forzada</strong> que aún esperan un esclarecimiento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salvador-allende/fue-un-simbolo-eterno-de-lucha-maduro-celebra-aniversario-117-del/2025-06-26/153423.html","streamUrl":null,"titleText":"\"Fue un símbolo eterno de lucha\": Maduro celebra aniversario 117 del natalicio de Allende","uid":"8c28b2a3-4851-492e-a991-5d4933fbd137","updateDate":"2025-06-26T19:59:00.000Z"},{"mainText":"<p ><strong>El cardenal Fernando Chomali, arzobispo de Santiago,</strong> se reunió este jueves <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cardenal-chomali-se-reunio-con-candidatos-presidenciales/2025-06-26/120919.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con los candidatos presidenciales</a> del oficialismo y la oposición, a quienes invitó a poner fin al <strong>\"espíritu de crispación que hace mucho daño a la sociedad\"</strong>.</p>\n<p >El encuentro contó con la participación de <strong>Marco Enríquez-Ominami, Jeannette Jara</strong> (PC), <strong>Jaime Mulet</strong> (FRVS), <strong>Carolina Tohá</strong> (PPD), <strong>Gonzalo Winter</strong> (Frente Amplio),<strong> Evelyn Matthei</strong> (UDI), <strong>Johannes Kaiser</strong> (Partido Nacional Libertario), y <strong>Ximena Rincón</strong> (Demócratas). El abanderado republicano, <strong>José Antonio Kast</strong>, no pudo asistir debido a un compromiso previo fuera de Santiago, consignó <em>Emol.</em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Cardenal Chomali se reunió con candidatos presidenciales <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/lLI0XzXxbu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/lLI0XzXxbu</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/UCqT2bI2PI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UCqT2bI2PI</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1938270224186286170?ref_src=twsrc%5Etfw\">June 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Al finalizar la reunión, el cardenal expresó: <strong>\"Los felicité por esta aventura que han emprendido de querer asumir la Presidencia de la República</strong> y que contaban con nosotros en el sentido de valorar la cosa pública, porque l<strong>o que estaba en juego es el bien común\".</strong></p>\n<p >Chomali destacó <strong>la importancia de impulsar la educación cívica,</strong> ya que, según afirmó, los candidatos son un \"factor relevante para generar una cultura del encuentro, del diálogo y promover las instancias de discernimiento, de reflexión\".</p>\n<p ><strong>\"Los animé a que prevalezca el respeto a las ideas de los demás, al diálogo y que terminemos con este espíritu de crispación</strong> que tenemos en este momento, que hace mucho daño a la sociedad\", puntualizó el prelado.</p>\n<p >Respecto a la carta que entregó a los presidenciables, Chomali explicó:<strong> \"Les hago ver que todo acto, todo gesto,</strong> toda palabra, todo silencio es ampliamente difundido, por lo tanto,<strong> genera gran impacto en las personas sobre todo en los más jóvenes. </strong>Es decir, <strong>podemos pensar muy distintos en muchas cosas,</strong> y piensan de manera muy distinta, <strong>pero lo que no se toca es la dignidad del ser humano que merece siempre un respecto irrestricto\".</strong></p>\n<p ><strong>\"Les pedí un respeto irrestricto al adversario político,</strong> podemos pensar muy distinto en muchos temas, pero lo que no podemos hacer es no tratarnos conforme a la dignidad que tenemos como seres humanos. <strong>Y también los animé a que estas elecciones sean una magistral clase de humanidad y de civilidad</strong>\", complementó el religioso.</p>\n<p >Finalmente, el cardenal expresó que, con su carta, les hizo \"ver la importancia de tener todos un proyecto común y creo que la superación de la pobreza es un proyectos que nos debe unir absolutamente a todos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/iglesia-catolica/chomali-invito-a-los-candidatos-presidenciales-a-terminar-con-este/2025-06-26/153115.html","streamUrl":null,"titleText":"Chomali invitó a los candidatos presidenciales a \"terminar con este espíritu de crispación\"","uid":"f4d3dc5f-5498-4605-b7e8-a85531430743","updateDate":"2025-06-26T19:47:00.000Z"},{"mainText":"<p >La <strong>Federación de Chile</strong>, tras la salida de Ricardo Gareca, ya tiene decidido quién tomará las riendas de <strong>La Roja</strong> para <strong>los próximos partidos que quedan en 2025.</strong></p>\n<p >Según información de <strong>Cooperativa Deportes,</strong> para los partidos de <strong>Clasificatorias, en </strong>la penúltima y última fecha, ante Brasil y Uruguay, será <strong>Sebastián Miranda</strong>, actual DT de la Sub 17, quien dirigirá a La Roja adulta.</p>\n<p >Miranda estará acompañado en el cuerpo técnico por <strong>Ariel Leporati,</strong> entrenador de la selección sub 15.</p>\n<p >Sin embargo, <strong>en los amistosos en la fecha FIFA de noviembre será Nicolás Córdova,</strong> DT de la sub 20, el entrenador en la banca de Chile.</p>\n<p >Esta decisión se debe a que Miranda no estará disponible, por el desafío con La Roja juvenil en el Mundial Sub 17 en Qatar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/sebastian-miranda-y-nicolas-cordova-asumiran-los-proximos-desafios-de-la/2025-06-26/152617.html","streamUrl":null,"titleText":"Sebastián Miranda y Nicolás Córdova asumirán los próximos desafíos de La Roja adulta","uid":"4d32493a-39ac-4028-bf05-765abc74111f","updateDate":"2025-06-26T19:35:00.000Z"},{"mainText":"<p >El <strong>Ministerio de Salud (Minsal)</strong> <strong>llamó a la población <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/los-sintomas-claves-que-alertan-el-virus-respiratorio-sincicial/2025-06-25/173352.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a vacunarse</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/los-sintomas-claves-que-alertan-el-virus-respiratorio-sincicial/2025-06-25/173352.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>contra las enfermedades respiratorias</strong> que proliferan durante este mes invernal,</a> debido a que <strong>la red asistencial registró una mayor ocupación de camas críticas</strong> por estas dolencias y otro tipo de afecciones. </p>\n<p >De acuerdo con la cartera, si bien <strong>la red de circulación viral va disminuyendo,</strong> la ocupación de camas críticas pediátricas <strong>en el sector público llega al 76%,</strong> mientras que<strong> en el sector privado se ubica en un 86,5%.</strong> Del total de estos niños pacientes, <strong>un 46% está con ventilación mecánica.</strong></p>\n<p ><strong>Respecto a los adultos,</strong> la red se encuentra bajo mayor presión: en el sector público y privado, <strong>la ocupación de camas ronda en un 92%.</strong></p>\n<p >\"La invitación es <strong>a aprovechar el período de las vacaciones escolares</strong> para llevar (a los centros de salud) a todos los niños y niñas que aún <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/salud/vacunacion/vacunacion-contra-la-influenza-ha-llegado-al-85-del-publico-objetivo/2025-06-14/134514.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no hayan recibido su vacuna de la influenza.</a> De lo contrario, puede darse la situación de que, <strong>a la vuelta de las clases, vuelvan a circular más virus respiratorios\", </strong>dijo <strong>Jorge Vilches,</strong> jefe del <strong>Departamento de Epidemiología</strong> del Minsal.</p>\n<p >\"Ahora, ¿cómo prevenir enfermarse durante el mismo período de vacaciones? <strong>Eligiendo actividades que se puedan desarrollar al aire libre sin grandes aglomeraciones de personas,</strong> para no exponerse a quienes actualmente están enfermas. Y si uno mismo o un niño o niña tiene síntomas, <strong>no hay que salir de los domicilios y se deben tomar los reposos correspondientes\",</strong> añadió.</p>\n<h2 ><span ><em><strong>Cuidado con la mala calidad del aire</strong></em></span></h2>\n<p >Las enfermedades respiratorias se ven agravadas e incluso pueden estar vinculadas a una<strong> mala calidad del aire natural; </strong>fenómeno que, durante el invierno, <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/preocupacion-por-calidad-del-aire-en-temuco-y-padre-las-casas-por-mayor/2025-05-28/111602.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se registra más debido al <strong>uso de la calefacción a leña,</strong> sobre todo en la <strong>zona centro sur</strong></a> del país.</p>\n<p >Esto ha motivado la <strong>declaración de alertas ambientales</strong> por parte de las autoridades. Según la doctora de la Universidad de Los Andes<strong> Patricia Matus, \"sobre ocho millones de chilenos están siempre respirando niveles malos (de oxígeno), </strong>que son insalubres y riesgosos\" especialmente para aquellos que tienen dolencias de base.</p>\n<p >\"Son <strong>muchos los daños</strong> que produce la mala calidad del aire en la población general (...). Cuando hay una alerta de preemergencia o emergencia, estos niveles de oxígeno contaminado <strong>ascienden abruptamente y se hacen peores:</strong> días después, <strong>aparecen los casos de hospitalizaciones y muertes\", </strong>advirtió la epidemiológica medioambiental.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/vacunacion/minsal-llama-a-padres-a-vacunar-a-sus-hijos-en-medio-de-alta-ocupacion/2025-06-26/145451.html","streamUrl":null,"titleText":"Minsal llama a padres a vacunar a sus hijos en medio de alta ocupación de camas críticas","uid":"50376190-86ac-4dc2-8908-98cc3d5bccaf","updateDate":"2025-06-26T19:24:00.000Z"},{"mainText":"<p>El actor chileno <strong>Pancho Melo llegó al universo de \"El Juego del Calamar\"</strong> para participar en uno de los juegos.</p>\n<p>En un spot de la última temporada, el intérprete y la influencer Isa Salinas <strong>se enfrentaron al Líder Enmascarado en una partida del clásico \"Adivina Quién\"</strong>, que muestra en el tablero a los personajes de la serie.</p>\n<p><strong>\"¿Este se cagó a mucha gente con plata?\", \"¿Qué tanta plata necesitas hueón?\" y \"¿Es un sugar daddy? Porque yo estoy soltera, por si acaso...\"</strong>, fueron algunas de las preguntas que lanzaron los participantes. </p>\n<p>Finalmente, el tiempo se acaba y los soldados rosas se llevan a Melo y Salinas. </p>\n<p>Cabe recordar que la temporada final de la serie <strong>llegará a Netflix este viernes 27 de junio.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DLXyMi6tuCB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DLXyMi6tuCB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Netflix Chile (@netflixchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/pancho-melo-llega-a-el-juego-del-calamar-en-hilarante-spot-de-la/2025-06-26/145352.html","streamUrl":null,"titleText":"Pancho Melo llega a \"El Juego del Calamar\" en hilarante spot de la última temporada","uid":"ec21289a-2f30-4ba1-bdeb-321a58daa801","updateDate":"2025-06-26T19:15:00.000Z"},{"mainText":"<p>Este jueves se cierra la fase grupal en el Mundial de Clubes, con la definición de los grupos G y H en el renovado torneo que se disputa en Estados Unidos.</p>\n<h3>Grupo G</h3>\n<ul>\n<li><strong>Juventus 1-2 Manchester City.</strong> Segundo tiempo. Camping World Stadium, Orlando. Sigue el<strong><a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/244c7v6f\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Marcador Virtual de Cooperativa.cl</a>.</strong></li>\n</ul>\n<p><em>0-1: 9' Jérémy Doku (MCI); 1-1: 10' Teun Koopmeiners (JUV); 1-2: 25' Pierre Kalulu, autogol (MCI)</em></p>\n<ul>\n<li><strong>Wydad Casablanca 1-1 vs. Al Ain.</strong> Segundo tiempo. Audi Field, Washington.</li>\n</ul>\n<p><em>1-0: 4' Cassius Mailula (WYC); 1-1: 45+1' Kodjo Fo Doh Laba (AIN)</em></p>\n<h3>Grupo H</h3>\n<ul>\n<li><strong>Al Hilal vs. Pachuca.</strong> 21:00 horas. Geodis Park, Nashville.</li>\n<li><strong>RB Salzburgo vs. Real Madrid. </strong>21:00 horas. Lincoln Financial Field, Filadelfia.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/se-definen-los-grupos-g-y-h-en-el-mundial-de-clubes/2025-06-26/102024.html","streamUrl":null,"titleText":"Se definen los Grupos G y H en el Mundial de Clubes","uid":"5533a7fc-dcd2-4ec5-95ea-78d40bf65b7d","updateDate":"2025-06-26T19:00:00.000Z"},{"mainText":"<p ><strong>Barcelona de Guayaquil</strong> descartó el fichaje de <strong>Arturo Vidal,</strong> estrella de Colo Colo, a solo días del término del mercado de pases en el fútbol ecuatoriano, y la principal razón fue su edad.</p>\n<p >El nombre del \"King\" había tomado fuerza en los últimos días como refuerzo, ya que el cuadro torero está en búsqueda de un volante central.</p>\n<p >Sin embargo, el medio <em>Ecuavisa</em> apuntó que Vidal <strong>\"a sus 38 años no está en los planes del mercado de fichajes\"</strong> en el conjunto de Guayaquil.</p>\n<p >El mercado de pases en Ecuador terminará el 30 de junio, por lo que Barcelona solo tiene cuatro días más para reforzar su equipo.</p>\n<p >Vidal, por su parte, está de vacaciones y tiene en Colo Colo<strong> un castigo de dos partidos, por lo que se perderá el clásico con la UC y el Superclásico</strong> <strong>con Universidad de Chile</strong>, los días 6 y 12 de julio, respectivamente.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/medio-ecuatoriano-barcelona-de-guayaquil-descarto-fichaje-de-vidal-por/2025-06-26/150111.html","streamUrl":null,"titleText":"Medio ecuatoriano: Barcelona de Guayaquil descartó fichaje de Vidal por su edad","uid":"8b62a9d5-706a-4956-8368-cb2a163c9333","updateDate":"2025-06-26T18:59:00.000Z"},{"mainText":"<p >El <strong>presidente del Partido Comunista, Lautaro Carmona, se desmarcó de los últimos dichos de Daniel Jadue</strong>, militante de esa tienda, en contra de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/hoffmann-no-me-gustaria-que-ganara-la-comunista-toha-me-genera-muchas/2025-06-25/115147.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la precandidata del Socialismo Democrático, Carolina Tohá</a>.</p>\n<p >Durante una transmisión en sus redes sociales, realizada la noche del miércoles, y <strong>con un gesto burlesco, el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/daniel-jadue-volvera-a-estar-bajo-arresto-domiciliario-total/2025-06-26/132107.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exalcalde de Recoleta</a></strong> comentó: <strong>\"Menos mal que Tohá no será ni candidata, ni presidenta\"</strong>.</p>\n<p ><strong>\"Desconozco qué motivación tiene eso\", admitió Carmona</strong> en esta jornada, al tiempo que aseguró que \"no es la forma en que el partido está contribuyendo\" en los últimos días antes de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/bachelet-llama-a-votar-en-la-primaria-no-da-lo-mismo-quien-gobierna/2025-06-26/114613.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la primaria oficialista del domingo</a>.</p>\n<p >\"Hemos sido muy autoexigentes, en nuestro rigor, en la seriedad. <strong>Se ha de suponer que en una primaria somos distintos, pero la diferencia no tiene por qué tratarse con descalificaciones</strong>\", subrayó el timonel.</p>\n<p >De todos modos, añadió que \"no soy el intérprete de las cosas que diga Daniel\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Se abren las apuesta. Jara o Toha? el compañero Jadue ya lo hizo❗️<br />\n\nJara 1 - Toha 0 😅 <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/TCGQDQgZuz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TCGQDQgZuz</a></p>\n— Carlos Eduardo (@carlos_edddo) <a href=\"https://twitter.com/carlos_edddo/status/1938247821674606738?ref_src=twsrc%5Etfw\">June 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En la misma línea respondió <strong>la abanderada comunista, Jeannette Jara</strong>: \"<strong>No estoy para comentar lo que Daniel Jadue o cualquier otra persona diga</strong>. Estoy de candidata a la Presidencia de Chile\", enfatizó.</p>\n<p >Por su parte, <strong>la propia Tohá opinó que \"esa burla habla más de cómo es él en política\"</strong>, aunque negó que lo señalado por el exprecandidato dé cuenta de una \"polarización\" en el sector.</p>\n<h2><em><span ><strong>Tohá aspira a que votantes de derecha regresen al progresismo</strong></span></em></h2>\n<p >La militante PPD también tuvo que aclarar su intención por que, en caso de ganar la primaria, <strong>su nombre logre convocar a los votantes de centroderecha en la primera vuelta</strong> de noviembre.</p>\n<p >\"<strong>Lamentablemente, en los últimos años, mucha ciudadanía que antes votaba centroizquierda ha empezado a votar por la derecha</strong>. Yo espero que vuelvan para acá. Aspiro a que sectores que fueron parte de esa gruesa mayoría progresista, vuelvan a estar en el progresismo\", precisó Tohá.</p>\n<p >No obstante, la <strong><a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cardenal-chomali-se-reunio-con-candidatos-presidenciales/2025-06-26/120919.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidenta de Demócratas, Ximena Rincón</a></strong>, consideró \"<strong>imposible estar convocada por quien defendió y fue la vocera de la propuesta de Constitución</strong> que nos dividía, que la inmensa mayoría -casi el 63%- rechazó, y quien además, nunca estuvo dispuesta a recoger propuestas que le hicimos en materia de seguridad\" como ministra del Interior.</p>\n<p >Por otro lado, el <strong>vicepresidente del PS, Arturo Barrios, descartó que exista un ánimo de cuestionar a la Administración Boric en un sketch</strong> de su bancada de diputados, donde sus protagonistas afirman que <strong>\"el Gobierno hubiese sido un desastre\" sin Tohá</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Este domingo el mundo progresista elige a su candidat@, y te contamos por qué, desde la bancada de Diputadas y Diputados socialista, apoyamos con convicción a Carolina Tohá.<br />\n\n<br />\n\nPor su experiencia, capacidad, liderazgo y compromiso...<br />\n\n<br />\n\nLas y los socialistas votamos Tohá 3️⃣✅ <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/XOfvCsJcgP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XOfvCsJcgP</a></p>\n— Diputadas y Diputados PSChile (@bancadaPSchile) <a href=\"https://twitter.com/bancadaPSchile/status/1938232597504508195?ref_src=twsrc%5Etfw\">June 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/presidente-del-pc-critica-burla-de-jadue-a-toha-a-dias-de-la-primaria/2025-06-26/145114.html","streamUrl":null,"titleText":"Presidente del PC critica burla de Jadue a Tohá a días de la primaria","uid":"cdcc5c8c-eb04-4312-b791-6ed1ad377dc8","updateDate":"2025-06-26T18:58:00.000Z"},{"mainText":"<p >El candidato presidencial del<strong> Partido Nacional Libertario, Johannes Kaiser,</strong> expresó este jueves que <strong>espera que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/sectores-progresistas-evaluan-levantar-candidaturas-de-emergencia-tras/2025-06-25/141839.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la primaria oficialista del domingo</a> \"gane el candidato que más esté comprometido con la democracia\",</strong><strong> </strong>ya que <strong>el Partido Comunista \"nunca ha sido democrático\".</strong></p>\n<p >A <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cardenal-chomali-se-reunio-con-candidatos-presidenciales/2025-06-26/120919.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tres días de los comicios, </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cardenal-chomali-se-reunio-con-candidatos-presidenciales/2025-06-26/120919.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las cartas</a> opositoras siguen de cerca</strong> el desarrollo de las campañas electorales de la centroizquierda, donde el nombre de la tienda comunista, <strong><a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-por-encuestas-a-ninguno-de-los-candidatos-se-nos-pueden-subir-los/2025-06-14/151851.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jeannette Jara, ha ido al alza</a> en las preferencias presidenciales,</strong> según las encuestas.</p>\n<p >Frente a esto, Kaiser manifestó: \"Esperamos que gane el candidato que más esté comprometido con la democracia. <strong>A la ciudadanía le recomendaría <a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/hoffmann-no-me-gustaria-que-ganara-la-comunista-toha-me-genera-muchas/2025-06-25/115147.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ver quién tiene los mejores pergaminos democráticos,</a></strong> porque esa persona o sector político <strong>será quien encabezará la oposición</strong> en el próximo Gobierno\".</p>\n<p >\"(Queremos) que<strong> esa oposición fuese constructiva y no destructiva</strong> -como lo fue en el (segundo) mandato de Sebastián Piñera-, (pues) tengo la certeza de que <strong>hay candidatos que no están comprometidos con la democracia</strong> en razón de su propio ideario político. <strong><a rel=\"link a una nota relativa 18\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/carmona-es-un-prejuicio-afirmar-que-chile-no-votara-por-un-comunista/2025-06-24/114659.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El PC no es un partido democrático;</a> no lo ha sido nunca y no lo es en Chile tampoco\", </strong>afirmó el diputado.</p>\n<h2 ><span ><em><strong>Matthei: \"Gobernaré con las mujeres en la cabeza y en el corazón\"</strong></em></span></h2>\n<p >Mientras que en el <strong>Partido Republicano</strong> aseguran que <strong>\"mientras más de izquierda sea el ganador\", mejores resultados tendrá su candidato, José Antonio Kast,</strong> en la primera vuelta en noviembre, la presidenciable de Chile Vamos, <strong>Evelyn Matthei,</strong> realizó una actividad de campaña en <strong>Huechuraba.</strong></p>\n<p >Allí, dio a conocer sus <strong>propuestas dirigidas a las mujeres,</strong> organizada en tres ejes: <strong>seguridad, trabajo </strong>y<strong> calidad de vida.</strong></p>\n<p >Entre sus iniciativas, mencionó la creación de <strong>un subsidio de 200 mil pesos por seis meses</strong> para mujeres que consigan empleo formal, además de instaurar una <strong>red de apoyo para víctimas de violencia intrafamiliar y sus hijos.</strong></p>\n<p >Asimismo, presentó su programa <strong>\"Mujer Camina Tranquila\",</strong> con el que busca <strong>reforzar la seguridad</strong> en espacios públicos.</p>\n<p ><strong>\"Voy a gobernar con las mujeres en la cabeza y en el corazón.</strong> Vamos a hacer todo por sacarlas adelante y la vamos a capacitar para trabajos que pagan bien. <strong>Siempre las mujeres somos las que postergamos</strong> y siempre tenemos menos salarios, menos oportunidades y menos posibilidades de salir adelante. <strong>¿Hasta cuándo?\",</strong> fustigó la exalcaldesa, que ahora tiene los objetivos de conquistar al votante independiente y fortalecer el apoyo en el electorado femenino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/kaiser-ojala-que-en-la-primaria-gane-el-candidato-mas-democratico-el/2025-06-26/142944.html","streamUrl":null,"titleText":"Kaiser: Ojalá que en la primaria gane el candidato más democrático; el PC nunca lo ha sido","uid":"93c6f49d-c7d3-40b1-94c1-f8cfa00d216e","updateDate":"2025-06-26T18:55:00.000Z"},{"mainText":"<p>Tras el triunfo ante el eslovaco Lukas Klein (187° del ATP), <strong>Nicolás Jarry (145°) manifestó toda su felicidad y satisfacción</strong> al ser el único nacional que estará en el cuadro principal de <strong>Wimbledon</strong>, tercer Grand Slam de la temporada.</p>\n<p>\"Fue una tremenda semana. Se logró el objetivo en cada partido.<strong> Jugué a un nivel muy alto, superando cada adversidad  de la mejor forma</strong>, sin engancharme en los obstáculos, manteniendo el control de la mente y las expectativas\", sostuvo.</p>\n<p>En contraste a la eliminación de Cristian Garin (109°) y Tomás Barrios (107°) en la mencionada instancia, el \"Príncipe\" dijo estar: \"<strong>Sumamente contento de pasar esta qualy.</strong> Vengo haciendo un muy buen trabajo estos últimos meses y esto es una linda <strong>recompensa</strong>\"</p>\n<p>\"Lo único que puedo controlar es el juego, ganar o perder no está 100 por ciento en tus manos. El tenis tiene esa dificultad,<strong> puedes jugar bien y el otro hacerlo mejor.</strong> Esta vez logré salir victorioso en estos tres partidos para jugar el main draw de un Grand Slam, <strong>que siempre es un lujo</strong>\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/wimbledon/nicolas-jarry-y-su-avance-al-cuadro-principal-de-wimbledon-es-una-linda/2025-06-26/150214.html","streamUrl":null,"titleText":"Nicolás Jarry y su avance al cuadro principal de Wimbledon: Es una linda recompensa","uid":"d9da6f60-9842-4f51-a895-35ac081ca090","updateDate":"2025-06-26T18:51:00.000Z"},{"mainText":"<p>El holding de medios Disney anunció que <strong>ya se está preparando una secuela de la película de live action \"Lilo & Stitch\"</strong>, estrenada el pasado mes de mayo.</p>\n<p>El anuncio se realizó este 26 de junio, en referencia al Experimento 626, el nombre gubernamental del extraterrestre azul salvaje, explicó la compañía.</p>\n<p>En un video publicado en las redes sociales de Disney, <strong>\"Stitch\" aparece sentado en un auto rosado descapotable</strong>, recorriendo los estudios del conglomerado de medios para avisar de su regreso.</p>\n<p>\"Debería haber sabido que no podía guardar un secreto. Una sorpresa de 626 días: ¡Lilo & Stitch 2 ya está en desarrollo!\", indica el mensaje del clip.</p>\n<p>Desde su debut, el proyecto dirigido por Dean Fleischer Camp <strong>\"ha recaudado aproximadamente 923 millones de dólares en todo el mundo\"</strong>, según datos de Disney.</p>\n<p>El live action se basa en la cinta de animación del mismo nombre estrenada en 2002, y narra la historia de una niña hawaiana solitaria que se hace amiga de un extraterrestre fugitivo que le ayuda a reconstruir los lazos con su familia.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DLXrCiGs5d0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DLXrCiGs5d0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Walt Disney Studios (@disneystudios)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/disney-prepara-una-secuela-del-live-action-de-lilo-stitch/2025-06-26/144837.html","streamUrl":null,"titleText":"Disney prepara una secuela del live action de \"Lilo & Stitch\"","uid":"12eb4608-af11-4217-a62b-3f6b28fc3170","updateDate":"2025-06-26T18:44:00.000Z"},{"mainText":"<p ><strong>Coquimbo Unido</strong> <strong>pagará un millonario monto</strong> al entrenador<strong> Fernando Díaz</strong> por su despido a fines de la temporada 2024.</p>\n<p >El técnico chileno, actualmente en Deportes Iquique, demandó al cuadro \"pirata\" y exigió pagos pendientes y compensaciones correspondientes a su despido.</p>\n<p >Y seis meses después,<strong> el conjunto aurinegro llegó a un acuerdo con el estratego</strong> <strong>para poner fin a la disputa legal.</strong></p>\n<p >\"La parte demandada, sin reconocer los hechos fundantes de la demanda y con el sólo ánimo de poner término al juicio, ofrece pagar a la contraria<strong> la suma única y total de $50.000.000,</strong> la que deberá enterar<strong> 1 cuota pagadera a más tardar el día 30 de junio de 2025.</strong> La parte demandante acepta el monto y forma de pago ofrecida\", sostiene el documento del caso, el cual dio a conocer <em>La Tercera.</em></p>\n<p >Además, se añade que \"las partes en este acto se otorgan el más completo, amplio y total finiquito señalando que nada se adeudan por ningún concepto, renunciando a toda acción que pudiere derivar del presente litigio, del vínculo laboral que los unió y de los hechos que se han ventilado en este juicio\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-unido-llego-a-acuerdo-y-pagara-millonario-monto-a-fernando-diaz/2025-06-26/144122.html","streamUrl":null,"titleText":"Coquimbo Unido llegó a acuerdo y pagará millonario monto a Fernando Díaz","uid":"1ea587ae-41ab-411f-a6be-f3773c4a422c","updateDate":"2025-06-26T18:39:00.000Z"},{"mainText":"<p>La actriz <strong>Mariana Derderián reapareció en redes sociales para aclarar su mensaje hacia Don Francisco</strong>, a quien llamó a pronunciarse respecto al conflicto en la Franja de Gaza.</p>\n<p>Fue hace unas semanas que la intérprete de \"Floribella\" <strong>invitó al legendario animador a alzar la voz por los niños palestinos</strong>, posteo por el que recibió varias críticas y reacciones. </p>\n<p>Ahora, mediante un vídeo en Instagram, la también conductora de televisión explicó: \"Mi intención era un poco que <strong>la gente que mueve masas en nuestro país</strong>, que la gente que es influencer, conductores, comunicadores, actores, artistas, <strong>todos nos manifestáramos con respecto al genocidio que está ocurriendo en Gaza</strong>\". </p>\n<p>\"Que todos tomáramos una postura porque no podemos hacer vista gorda y este no es un momento para ser ambiguos\", añadió la artista. </p>\n<p>Bajo esta línea, la comunicadora hizo una reflexión, indicando que <strong>\"el silencio es una respuesta sumamente contundente</strong> y todas las personas que están en silencio, uno puede concluir, ¿verdad? No tenemos que ser muy brillantes. Pero ya está\".</p>\n<p><strong>\"No nos apuntemos más con el dedo porque no sacamos nada</strong>. No sacamos nada y mi invitación sigue siendo la misma\", cerró Derderián. </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/mariana-derderian-aclaro-llamado-publico-a-don-francisco-el-silencio/2025-06-26/121058.html","streamUrl":null,"titleText":"Mariana Derderián aclaró llamado público a Don Francisco: \"El silencio es una respuesta\"","uid":"5c69fe98-f94f-4df2-a39d-bd0935874de3","updateDate":"2025-06-26T18:31:00.000Z"}]
