[{"mainText":"<p>El <strong>Ejército de Israel</strong> confirmó en la madrugada de este sábado que <strong>el cuerpo de un nuevo rehén entregado por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-amenazo-a-hamas-si-no-entregan-las-armas-nosotros-se-las/2025-10-14/171215.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el grupo islamista Hamás en Gaza</a> ya se encuentra en territorio israelí</strong>, donde será identificado.</p>\n<p>\"<strong>El ataúd del rehén fallecido, escoltado por las Fuerzas de Defensa Israelíes (FDI), cruzó la frontera y entró en el Estado de Israel</strong> hace poco y está de camino al Instituto Nacional de Medicina Forense, donde se llevarán a cabo los procesos de identificación\", aseguró el Ejército en un comunicado publicado a la 01:00 del sábado (22:00 GMT del viernes).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🟡 The coffin of the deceased hostage, escorted by IDF troops, crossed the border into the State of Israel a short while ago and is on its way to the National Institute for Forensic Medicine, where identification procedures will be carried out.<br />\n\n<br />\n\nIDF representatives are…</p>\n— Israel Defense Forces (@IDF) <a href=\"https://twitter.com/IDF/status/1979307590950559835?ref_src=twsrc%5Etfw\">October 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La oficina de prensa del primer ministro, <strong>Benjamín Netanyahu</strong>, también confirmó el traslado del cuerpo y recordó que \"<strong>el esfuerzo para regresar a los rehenes todavía está en proceso y no terminará hasta que el último vuelva\"</strong> a Israel.</p>\n<p>Hamás anunció el viernes que iba a entregar un cadáver exhumado esa misma noche a través de la <strong>Cruz Roja</strong>, que lo trasladó a manos de las IDF dentro de la Franja para luego ser transportado a Israel.</p>\n<p>La entrega de los rehenes israelíes fallecidos en Gaza es uno de los puntos de tensión del <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-proclamo-la-paz-en-medio-oriente-en-su-sonada-celebracion-del/2025-10-13/171234.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acuerdo de paz entre el Gobierno de Netanyahu y el grupo palestino</a>, ya que <strong>Hamás argumenta que no logra recuperar todos los cautivos</strong> cuyos cuerpos han quedado enterrados entre los escombros después de dos años de ofensiva israelí sobre la Franja.</p>\n<p>Las FDI recordaron en su comunicado que <strong>\"Hamás tiene la obligación de cumplir el acuerdo y dar los pasos necesarios para el regreso de todos los rehenes\".</strong></p>\n<h2 ><span ><em><strong>\"Doble rasero\"</strong></em></span></h2>\n<p>Por su parte, el servicio de Defensa Civil gazatí denunció el <strong>\"doble rasero\"</strong> a la hora de rescatar los cadáveres de las víctimas en el enclave y aseguró que se está permitiendo la entrada de maquinaria pesada a Gaza para extraer los cuerpos de los rehenes pero <strong>no para recuperar los en torno a 10.000 cadáveres de palestinos repartidos bajo las ruinas de la Franja.</strong></p>\n<p>Hamás ha entregado hasta ahora <strong>nueve cadáveres de rehenes</strong>, sin contar el de esta noche.</p>\n<p><strong>El resto, 19, aún no habían sido localizados,</strong> algo de lo que ya estaban al tanto las autoridades israelíes.</p>\n<p>Por ello, en las negociaciones del acuerdo de alto el fuego ya se estableció que una <strong>fuerza internacional trabajaría en Gaza para contribuir a la búsqueda de los cuerpos no localizados.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-confirmo-que-cuerpo-de-un-nuevo-rehen-entregado-por-hamas-ya-esta/2025-10-18/003709.html","streamUrl":null,"titleText":"Israel confirmó que cuerpo de un nuevo rehén entregado por Hamás ya está en el país","uid":"e875c2c1-5a3a-4c4b-8367-903a9b8eef31","updateDate":"2025-10-18T03:37:09.000Z"},{"mainText":"<p>La Administración del presidente estadounidense, <strong>Donald Trump</strong>, <strong>despidió este viernes a una fiscal que se negó a presentar cargos contra la fiscal general de Nueva York, Letitia James</strong>, quien fue <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/imputan-por-fraude-hipotecario-a-la-fiscal-de-ny-que-acusa-represalia/2025-10-10/002147.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusada luego de ser una de las principales investigadores de las actividades empresariales del republicano</a>.</p>\n<p>El Departamento de Justicia de Trump notificó de su destitución a la fiscal<strong> Elizabeth Yusi</strong> quien rechazó las peticiones públicas del mandatario de imputar a la fiscal general James, argumentando que <strong>no encontraba causas probables</strong> para presentar cargos.</p>\n<p>De acuerdo con el <a rel=\"link a una nota absoluta 3\" href=\"https://www.nytimes.com/2025/10/17/us/politics/trump-prosecutor-fired-letitia-james.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>New York Times</em></a>, la adjunta de Yusi, <strong>Kristin Bird</strong>,<strong> también fue cesada</strong> este viernes.</p>\n<p>Durante su carrera la fiscal Yusi supervisó distintos casos penales en el distrito este de Virginia, donde se destacó por conseguir condenas por casos de delitos violentos y fraude.</p>\n<p>El 9 de octubre pasado, un gran jurado federal en el distrito este de Virginia acusó a James formalmente por <strong>fraude bancario y declaraciones falsas</strong> <strong>a una institución financiera</strong> en relación con una propiedad que compró en Norfolk, Virginia, en 2020.</p>\n<p>En septiembre de 2022, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/fiscalia-de-nueva-york-demando-a-trump-sus-hijos-y-su-empresa-por-fraude/2022-09-21/145656.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">James presentó una denuncia contra Trump en Manhattan</a> por sospechas de que su organización corporativa infló el valor de los activos inmobiliarios y financieros para obtener mejores condiciones en prestamos y seguros.</p>\n<p>Durante la nueva Administración Trump, su fiscal general, <strong>Pam Bondi</strong>, ha presentado acusaciones formales contra personajes incómodos para el mandatario como la fiscal James y otros como <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-acusa-al-exdirector-del-fbi-de-infiltrar-agentes-en-el-asalto-al/2025-09-27/165548.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el exdirector del Buró Federal de Investigaciones, <strong>James Comey</strong></a>, y la más reciente la presentada esta semana contra <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/el-fbi-registra-la-casa-del-exasesor-de-seguridad-nacional-de-trump/2025-08-22/114505.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el exasesor de seguridad<strong> John Bolton</strong></a>, a quien el republicano públicamente reconoce como su enemigo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/gobierno/la-casa-blanca-despidio-a-fiscal-federal-por-negarse-a-imputar-a-letitia/2025-10-18/001434.html","streamUrl":null,"titleText":"La Casa Blanca despidió a fiscal federal por negarse a imputar a Letitia James","uid":"59bb29a9-3572-4487-8f2d-c807ad7eeac8","updateDate":"2025-10-18T03:14:34.000Z"},{"mainText":"<p>El presidente de Ucrania, <strong>Volodímir Zelenski</strong>, coincidió con su homólogo estadounidense, <strong>Donald Trump</strong>, en buscar <strong>\"disminuir tensiones\" con Rusia</strong>, aunque <strong>no descartan posibles ataques</strong>, durante un encuentro en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-recibira-a-zelenski-en-la-casa-blanca-tras-la-llamada-que-tuvo-con/2025-10-17/122942.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una nueva visita del líder de Kiev a la Casa Blanca.</a></p>\n<p><strong>\"El presidente tiene razón (...) y tenemos que detenernos donde estamos\",</strong> fue la primera reacción del ucraniano, durante una conferencia de prensa a inmediaciones de la Casa Blanca tras concluir su reunión con Trump.</p>\n<p>Antes, el mandatario estadounidense había declarado en relación a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-amenazo-con-conceder-misiles-a-ucrania-si-putin-no-pone-fin-a-la/2025-10-12/195439.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dotar con misiles a Ucrania</a>:<strong> \"Esperemos que no los necesiten\".</strong></p>\n<p><strong>\"Esperamos que podamos terminar esto sin pensar en hachas de guerra\",</strong> agregó Trump al iniciar un almuerzo de trabajo en la sala del gabinete.</p>\n<p>Trump aseguró que<strong> Estados Unidos necesita los Tomahawk</strong> y que uno de los motivos por los que quiere poner fin a la guerra de Ucrania es <strong>dejar de \"proporcionar cantidades masivas de armas\" a Kiev.</strong></p>\n<p><strong>\"Nosotros necesitamos los Tomahawk y necesitamos muchas de las otras armas que hemos enviado a Ucrania durante los últimos años\"</strong>, apuntó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/pz8nYP6mE10?si=Uwh2XD9zyIKn7Oma\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<ul>\n<li><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-considerara-hostil-el-suministro-de-misiles-estadounidenses/2025-10-17/070929.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Rusia considerará \"hostil\" el suministro de misiles estadounidenses Tomahawk a Ucrania</em></span></a></li>\n</ul>\n<h2 ><span ><em><strong>Una reunión de dos horas</strong></em></span></h2>\n<p>Los mandatarios <strong>se reunieron por más de dos horas</strong>, en una conversación calificada por Zelenski, en sus redes sociales, como de <strong>verdadera ayuda para acercar el fin \"de esta guerra\".</strong></p>\n<p>El ucraniano aseguró que se discutió sobre temas clave como <strong>\"posiciones en el campo de batalla, capacidades de largo alcance y defensa aérea\"</strong>, así como <strong>\"perspectivas diplomáticas\".</strong></p>\n<p><strong>\"Contamos con la presión de Estados Unidos\"</strong>, dijo el ucraniano para hacer énfasis en que el punto de inflexión es que Rusia \"ponga fin a la agresión que inició.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"uk\">Більше двох годин предметної розмови з Президентом США Дональдом Трампом, яка може реально наблизити завершення цієї війни. Обговорили всі ключові питання: наші позиції на полі бою, далекобійність та ППО і, звичайно, дипломатичні перспективи.<br />\n\n<br />\n\nРосія повинна припинити агресію, яку… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/BYpKnW0fiI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BYpKnW0fiI</a></p>\n— Volodymyr Zelenskyy / Володимир Зеленський (@ZelenskyyUa) <a href=\"https://twitter.com/ZelenskyyUa/status/1979326461589999816?ref_src=twsrc%5Etfw\">October 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En 2025, Zelenski ha visitado a Trump en tres ocasiones en la Casa Blanca, siendo esta última donde <strong>la coordinación y acuerdos entre ambos fueron más notables,</strong> a diferencia de <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/trump-acorralo-zelenski-y-dejo-en-vilo-acuerdo-economico-con-kiev/2025-02-28/174442.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su visita en febrero</a> cuando el republicano se burló públicamente de su vestimenta ante la prensa.</p>\n<h2 ><span ><em><strong>Evitar tensiones pero sin descartar ataques</strong></em></span></h2>\n<p>Trump se retiró de la reunión y de la Casa Blanca sin dirigirse a la prensa pero por medio de una publicación en Truth Social afirmó que <strong>evitar las tensiones era clave</strong> e insistió en que <strong>pronto tendrá acercamiento directo con el líder de Moscú, Vladímir Putin, en Budapest.</strong></p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115391463725537040/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p>Por su parte, Zelenski respaldó la postura de su homólogo estadounidense, aunque no descartó que sigan esperando la posibilidad de contar con los Tomahawk.<strong> \"Creo que Putin realmente tiene miedo a los misiles\"</strong>, apuntó el ucraniano ante la prensa.</p>\n<p>Sin embargo, Trump ha dicho que de otorgar los misiles de fabricación estadounidense a Ucrania, esto sería visto a todas luces como <strong>\"una escalada hostil\"</strong>, que de acuerdo con la estrategia que develan sus declaraciones quiere evitar.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">President Trump meets with President Zelenskyy. <br />\n\n<br />\n\n\"We're not losing people, we're not spending money, we're getting paid for the ammunition and missiles... we've made a very good deal with NATO... that's not what we're in this for. We're in it to save thousands of lives...\" <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/4BXZXiuY9M\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4BXZXiuY9M</a></p>\n— The White House (@WhiteHouse) <a href=\"https://twitter.com/WhiteHouse/status/1979258594072682842?ref_src=twsrc%5Etfw\">October 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/trump-y-zelenski-coincidieron-en-disminuir-tensiones-con-rusia-antes/2025-10-17/235621.html","streamUrl":null,"titleText":"Trump y Zelenski coincidieron en \"disminuir tensiones\" con Rusia antes de considerar ataques","uid":"e11d8c39-4058-4acf-8b87-8531e60816ae","updateDate":"2025-10-18T02:56:21.000Z"},{"mainText":"<p>El exjuez español<strong> Baltasar Garzón</strong> criticó este viernes desde la ciudad colombiana de Barranquilla <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-realiza-nuevo-ataque-en-el-caribe-contra-un-submarino-cargado-de/2025-10-17/165010.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las operaciones militares de Estados Unidos en el mar Caribe con el pretexto de combatir el narcotráfico</a> y afirmó que bombardear supuestas narcolanchas es <strong>\"una aberración\".</strong></p>\n<p><strong>\"Bombardear lanchas diciendo que son narcotraficantes es una aberración</strong>, es una vuelta a la selva, partiendo de la base de que la selva sí tiene unas reglas y éstas no son reglas, sino imposiciones\", dijo durante el conversatorio 'Jurisdicción universal, justicia restaurativa y memoria democrática' en la Universidad Simón Bolívar.</p>\n<p>En relación con los recientes ataques estadounidenses a embarcaciones cerca de las costas de Venezuela bajo la justificación de combatir el narcotráfico, el exjuez afirmó que <strong>\"invadir a un país es delictivo</strong> y que <strong>rodear a un país, guste o no su sistema político, es una agresión internacional\".</strong></p>\n<p>Hay una<strong> \"regresión hacia cosas que no podíamos imaginar</strong>\" que ponen en juego el significado de los derechos humanos, señaló Garzón, quien en su calidad de juez de la Audiencia Nacional de España investigó casos de crímenes de lesa humanidad, terrorismo, narcotráfico y corrupción política, conquistando la atención global en 1998 cuando emitió una <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/augusto-pinochet/investigador-britanico-es-falso-que-pinochet-tuviera-demencia-cuando/2025-04-25/171916.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">orden de arresto contra el dictador <strong>Augusto Pinochet</strong></a> (1973-1990).</p>\n<p>\"<strong>Dónde está el principio de presunción de inocencia</strong>, dónde están las instituciones nacionales e internacionales, por qué no se detiene a las personas y se les lleva ante un juez o ante un fiscal. Es el poder de la voluntad del que manda, y eso no puede ser\", agregó.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/ee-uu-desplego-helicopteros-de-combate-cerca-de-venezuela/2025-10-16/173753.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>EE.UU. desplegó helicópteros de combate cerca de Venezuela</em></span></a></li>\n</ul>\n<h2 ><span ><em><strong>Impedir la impunidad</strong></em></span></h2>\n<p>Garzón, quien estuvo acompañado en el conversatorio por la fiscal y ex ministra de Justicia española <strong>Dolores Delgado</strong>, también se refirió al <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-solo-abrio-dos-cruces-para-la-entrada-de-ayuda-a-gaza-y-la-onu/2025-10-17/083242.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conflicto en la <strong>Franja de Gaza</strong></a> y dijo que el presidente estadounidense, <strong>Donald Trump</strong>, <strong>\"abandera el ataque más feroz que se ha dado en los últimos años contra la comunidad internacional\"</strong>.</p>\n<p>Por su parte, Delgado calificó de \"convulsos\" los tiempos actuales al considerar que se está \"pasando de los conceptos <strong>de la solidaridad universal al individualismo de los Estados</strong>, transitando en un <strong>camino inverso\"</strong>.</p>\n<p>La fiscal cuestionó la falta de compromiso de algunos Estados frente a la protección de los derechos humanos y destacó el rol que deben desempeñar las naciones en apoyo de organismos como la<strong> Corte Penal Internacional</strong> y la <strong>Corte Internacional de Justicia</strong>, que son los encargados de juzgar delitos de genocidio, lesa humanidad y crímenes de guerra, entre otros.</p>\n<p>\"Debemos pedirles a nuestros Estados, a nuestros gobiernos, que regulen la jurisdicción universal como una forma cooperativa para <strong>impedir la impunidad</strong>\", expresó Delgado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/baltasar-garzon-bombardear-lanchas-diciendo-que-son-narcotraficantes-es/2025-10-17/234517.html","streamUrl":null,"titleText":"Baltasar Garzón: Bombardear lanchas diciendo que son narcotraficantes es una aberración","uid":"ecbeae56-899e-4ddc-bba5-590a53851194","updateDate":"2025-10-18T02:45:17.000Z"},{"mainText":"<p>El fiscal nacional, <strong>Ángel Valencia</strong>, resolvió este viernes desestimar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/abogada-de-la-familia-de-julia-chunil-intercepcion-telefonica-revela/2025-10-01/071857.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la solicitud de cambio de persecutora presentada por las abogadas </a>que representan a las víctimas en la investigación por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/fiscalia-duda-que-julia-chunil-fuera-activista-ambiental-y-el-gobierno/2025-10-14/135901.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la desaparición de<strong> Julia Chuñil.</strong></a></p>\n<p>Las profesionales pedían que la causa fuera trasladada a otra región, argumentando la necesidad de reasignar la dirección del caso, actualmente a cargo de la fiscal regional de Los Ríos,<strong> Tatiana Esquivel.</strong></p>\n<p>El rechazo fue adoptado directamente por Valencia luego de analizar las presentaciones formuladas por las abogadas intervinientes, <strong>Karina Riquelme, Carmen Caifil y Mariella Santana.</strong></p>\n<p>Según un comunicado de la Fiscalía Nacional, el jefe de la institución <strong>\"descartó la existencia de causales de inhabilitación de la fiscal regional</strong>, señalando que las situaciones expuestas por las abogadas<strong> 'no son de tal entidad que permitan satisfacer los requisitos necesarios</strong> para la configuración de las causales previstas en la Ley Orgánica Constitucional del Ministerio Público'\".</p>\n<p>El documento agregó que el informe remitido por la Fiscalía Regional de Los Ríos, solicitado por Valencia para sustentar su resolución, acreditó que <strong>\"la investigación se desarrolla bajo un modelo de fuerza de tareas, integrado por fiscales, analistas y peritos de distintas especialidades\".</strong></p>\n<p>Además, se subrayó que <strong>\"todas las diligencias intrusivas se han realizado con control judicial y han sido validadas por la Corte de Apelaciones de Valdivia y por la Corte Suprema\".</strong></p>\n<p>Otro punto destacado en la decisión del fiscal nacional es el <strong>apoyo brindado a las </strong><br />\n\n<strong>\"víctimas indirectas\"</strong>: el informe especificó que estas \"han recibido atención continua por parte de la Unidad Regional de Atención a Víctimas y Testigos (URAVIT), con medidas de protección y apoyo psicológico, social y jurídico\".</p>\n<p>El texto también subrayó que Valencia puso en valor el reconocimiento internacional a las gestiones realizadas en el caso. Destacó que la<strong> Comisión Interamericana de Derechos Humanos (CIDH),</strong> mediante resolución N° 48/2025, \"valoró los esfuerzos del Estado de Chile y del Ministerio Público en la búsqueda de la señora Chuñil\", reconociendo las diligencias y líneas investigativas desarrolladas hasta la fecha.</p>\n<p>Finalmente, el jefe del Ministerio Público reafirmó el compromiso institucional de la Fiscalía de Los Ríos con el avance de la investigación, subrayando que <strong>\"no se advierte vulneración de objetividad ni de los derechos de las víctimas que justifique la reasignación de la causa\"</strong>, concluyó la nota de prensa. </p>\n<p>Chuñil fue vista por última vez el <strong>8 de noviembre de 2024</strong> en el sector Huichaco de la comuna de <strong>Máfil</strong>, Región de Los Ríos, en circunstancias sospechosas y tras recibir <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/familia-de-julia-chunil-protesto-en-santiago-la-asesinaron-por/2025-10-12/123805.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">múltiples amenazas</a>, según su familia.</p>\n<p><strong>\"Hoy día existe esta Fiscalía que no contesta, que no contesta las solicitudes</strong>, donde se pidió un cambio de fiscal, que no atiende a la familia, que no nos deja ingresar para litigar. Estos antecedentes deben ser conocidos por la opinión pública\", sostuvo la abogada Karina Riquelme el 30 de septiembre pasado. </p>\n<p>Ante la falta de acciones, la jurista solicitó públicamente que <strong>\"se acepte el cambio de fiscalía por otra que no sea del Biobío ni de La Araucanía,</strong> para que se realice una investigación no en contra de personas mapuche, si no una investigación que nos dé lo que necesitamos, que es encontrar a Julia Chuñil\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-julia-chunil-valencia-desestimo-solicitud-de-cambio-de-fiscal/2025-10-17/224803.html","streamUrl":null,"titleText":"Caso Julia Chuñil: Valencia desestimó solicitud de cambio de fiscal","uid":"e56536ef-5bd8-463e-b147-6600558bafe7","updateDate":"2025-10-18T01:48:03.000Z"},{"mainText":"<p>Dos ex oficiales de la Policía de Investigaciones (PDI) de Angol fueron desvinculados de la institución y formalizados por la justicia, enfrentando acusaciones de <strong>cohecho</strong> y <strong>falsificación de documentos</strong>.</p>\n<p>El caso ha tomado mayor relevancia debido a que al menos uno de los ex funcionarios tendría vínculos directos con miembros de la <strong>\"Operación Imperio\"</strong>, una compleja investigación sobre una red dedicada al tráfico de vehículos de alta gama.</p>\n<p>La organización, calificada por la Fiscalía como una <strong>\"asociación ilícita\"</strong>, involucra a diversos sujetos, incluyendo <strong>empresarios de la Región de La Araucanía</strong> que mantendrían nexos con la red delictual.</p>\n<h2><strong><em>Filtración puso en riesgo investigación clave</em></strong></h2>\n<p>El<strong> fiscal Luis Torres</strong> explicó que, además de los delitos base, a los imputados se les atribuye la <strong>vulneración de secreto de investigación</strong>, un hecho que comprometió seriamente el avance de la \"Operación Imperio\".</p>\n<p>Según el persecutor, la filtración de datos sensibles a los propios investigados representó una <strong>amenaza directa para el éxito del operativo</strong>.</p>\n<p>En este sentido, el fiscal Torres señaló que \"se imputaron otros delitos como son también importantes para la realidad regional, como es la vulneración de secreto de investigación, porque todos sabemos que hay una operación muy importante, la Operación Imperio, que tuvo mucha trascendencia nacional, y esa investigación en un momento estuvo en peligro porque hubo personas, especialmente un funcionario público, que <strong>filtró esta información a las personas que estaban siendo investigadas</strong>\".</p>\n<p>El fiscal agregó que \"el Ministerio Público pidió la prisión preventiva, estimamos que los hechos son graves, y lo relevante a nuestro juicio es que el tribunal dio por acreditada la existencia de todos los delitos y además los dio por acreditados en grado de reiterados\".</p>\n<p>De acuerdo a los antecedentes, el vínculo entre uno de los exdetectives y la organización criminal fue descubierto a través de interceptaciones telefónicas. Ambos exfuncionarios quedaron a disposición del Ministerio Público de La Araucanía para continuar con la investigación, calificada como de alta complejidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos-del-estado/pdi/formalizan-a-ex-detectives-de-angol-por-cohecho-y-nexos-con-red-de/2025-10-17/232124.html","streamUrl":null,"titleText":"Formalizan a ex detectives de Angol por cohecho y nexos con red de tráfico de vehículos","uid":"80d26fca-8743-46c3-9e44-e28ba6332edd","updateDate":"2025-10-18T02:21:24.000Z"},{"mainText":"<p>Este sábado, el Estadio \"Lucio Fariña Fernández\" de Quillota volverá a albergar a un <strong>Deportes Limache</strong> que busca con desesperación <strong>abandonar la zona de descenso cuando reciba a Cobresal</strong> a las 17:30 horas (20:30 GMT), por la fecha 24 en la Liga de Primera.</p>\n<p>El elenco dirigido por Víctor Rivero viene de lograr una histórica <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/limache-vapuleo-a-la-serena-y-se-cito-con-huachipato-en-la-final-de-copa-chile/2025-10-12/165633.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">clasificación a la final de la Copa Chile 2025</a>, tras golear 6-1 a Deportes La Serena en la semifinal de vuelta, cerrando un global de 8-1. Esta impresionante campaña copera, contrasta con su realidad <strong>en la penúltima posición con 18 puntos.</strong></p>\n<p>Sin ir más lejos, el último resultado positivo para los \"tomateros\" en el formato liguero <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/audax-italiano-sufrio-dura-goleada-ante-limache-y-se-alejo-aun-mas-del-liderato/2025-08-11/205259.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue una victoria 4-0 sobre Audax Italiano</a> el pasado 11 de agosto. A partir de ahí sumó un empate y tres derrotas, siendo la última <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-catolica-vencio-a-deportes-limache-y-se-ilusiona-con-un-cupo-para-la-copa-libertadores/2025-09-13/220709.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una caída 0-1 ante Universidad Católica</a> en Quillota.</p>\n<p>Por su parte, Cobresal llega a este encuentro en la <strong>séptima posición con 38 unidades</strong>, buscando afianzarse en puestos de<strong> clasificación a la Copa Sudamericana</strong>, e incluso acercarse a los de Libertadores.</p>\n<p>El equipo \"minero\" tuvo un rendimiento más sólido, sumando dos victorias consecutivas tras <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cobresal-reacciono-para-vencer-a-huachipato-y-meterse-en-zona-de-copas/2025-09-13/194045.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">imponerse por 3-2 a Huachipato.</a></p>\n<p>Teniendo como antecedente un triunfo de los pupilos de Gustavo Huerta por 3-1 en el Estadio El Cobre de El Salvador, todos los detalles de este encuentro arbitrado por Miguel Araos <strong>podrás seguirlos a través del Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767397&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-limache-quiere-salir-de-la-zona-de-descenso-en-duelo-clave-ante/2025-10-17/195425.html","streamUrl":null,"titleText":"Deportes Limache quiere salir de la zona de descenso en duelo clave ante Cobresal","uid":"d14a32aa-0964-4218-8205-57d23f1ac88d","updateDate":"2025-10-17T22:54:25.000Z"},{"mainText":"<p>Dos personas, <strong>un padre y su hijo</strong>, <strong>resultaron heridas de bala en un incidente ocurrido este viernes en la comuna de Lo Espejo</strong>, específicamente en el sector del Pasaje 23 Sur.</p>\n<p>El ataque fue perpetrado por desconocidos, y las <strong>circunstancias exactas aún están bajo investigación</strong>.</p>\n<p>Según se detalló, uno de los heridos, <strong>tras recibir un impacto en una de sus piernas</strong>,<strong> intentó escapar en su vehículo</strong>,<strong> pero terminó chocando contra un poste de alumbrado público en un pasaje residencial</strong>, siendo auxiliado de manera posterior por personal policial.</p>\n<p>\"Concurre Carabineros al lugar, en donde observa que un conductor, un adulto chileno, <strong>se encontraba con evidentemente riesgo vital por el sangrado activo que mantenía</strong>. Por lo cual, es trasladado al SAR Julio Acuña Pinzón\", detalló el mayor Luis Segura.</p>\n<p>Posteriormente,<strong> se reveló que un segundo herido llegó al Hospital Barros Luco</strong>. Este individuo fue identificado como el padre del primer afectado.</p>\n<p>\"<strong>Se está tratando de establecer la relación de los hechos</strong>\", añadió el funcionario policial.</p>\n<p>El Ministerio Público encomendó las diligencias a la Fiscalía Local y a la Brigada de Homicidios de la PDI, quienes están a cargo de esclarecer las causas y responsables de este violento ataque.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/padre-e-hijo-resultaron-heridos-a-bala-en-pasaje-de-lo-espejo/2025-10-17/213130.html","streamUrl":null,"titleText":"Padre e hijo resultaron heridos a bala en pasaje de Lo Espejo","uid":"eeeeb52f-3da4-4cc6-8b9f-67cd58ee7d84","updateDate":"2025-10-18T00:31:30.000Z"},{"mainText":"<p ><strong>Colombia y Francia</strong> se juegan este sábado desde las<strong> 16:00 horas (19:00 GMT)</strong> un lugar en el podio del <strong>Mundial Sub 20,</strong> en el partido por el tercer puesto en el <strong>Estadio Nacional de Santiago</strong> al que los cafeteros llegan con el sueño roto de no poder luchar por su primer título y los galos por una reivindicación de su irregular desempeño.</p>\n<p >Ambas selecciones vienen golpeadas de perder en semifinales y <strong>el bronce del certamen juvenil es una oportunidad de cerrar con decoro sus participaciones.</strong></p>\n<p >Los colombianos, dirigidos por <strong>César Torres,</strong> vienen de perder ante Argentina y deben ganar para igualar el tercer lugar que logró el país, bajo las órdenes de <strong>Reinaldo Rueda,</strong> en 2003.</p>\n<p >Para el duelo, Colombia recuperó a su figura<strong> Néiser Villarreal</strong>, quien se perdió por suspensión la semifinal ante Argentina y pelea por la<strong> Bota de Oro del torneo</strong>, con cinco goles.</p>\n<p >La oncena colombiana será con Jordan García; Julián Bazán, Simón García, Yeimar Mosquera, Juan Arizala; Kener González, Elkin Rivero, Jordan Barrera; Emilio Aristizábal, Néiser Villarreal y Óscar Perea.</p>\n<p >Francia, por su parte, viene de perder en los penales ante Marruecos, y perdió la oportunidad de alcanzar su segundo título mundial sub 20, tras el que consiguieron en Turquía 2013.</p>\n<p >La figura de los gales es<strong> Lucas Michal,</strong> quien también suma cinco goles y peleará ante Villarreal por el liderato de artilleros del Mundial en Chile.</p>\n<p >La formación que usará <strong>Bernard Diomedé</strong> será con Lisandru Olmeta; Gady-Pierre Beyuku, Noham Kamara, Elyaz Zidane, Justin Bourgault; Andrea Le Borgne, Fodé Sylla, Mayssam Benama; Ilane Toure, Lucas Michal y Anthony Bermont.</p>\n<p >El duelo será arbitrado por el somalí <strong>Omar Abdulkadir Artan.</strong></p>\n<p >Todos los detalles los podrás escuchar en la transmisión radial de<strong> Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/colombia-y-francia-miden-fuerzas-por-premio-de-consuelo-del-tercer-lugar/2025-10-17/183749.html","streamUrl":null,"titleText":"Colombia y Francia miden fuerzas por premio de consuelo del tercer lugar en el Mundial Sub 20","uid":"9635d9c6-081a-456e-8f3f-1bed03dbcd14","updateDate":"2025-10-17T21:37:49.000Z"},{"mainText":"<p>En un luchado compromiso, <strong>O'Higgins</strong> consiguió un trabajado y tardío triunfo por <strong>2-3 en su visita a Deportes Iquique</strong> en el Estadio Tierra de Campeones, asegurándose el dormir como escolta y hundiendo a su rival en el fondo de la tabla, durante la fecha 24 de la Liga de Primera.</p>\n<p>Los rancagüinos aprovecharon que el anfitrión venía golpeado con la sorpresiva salida del técnico Fernando Díaz. Sin embargo, el inicio fue cuesta arriba y luego de un discutido penal, <strong>Steffan Pino </strong>convirtió<strong> desde los doce</strong> pasos para poner por delante <strong>a los nortinos (12').</strong></p>\n<p>No obstante, los adiestrados por el histórico exdelantero Manuel Villalobos no pudieron sostener la ventaja por mucho tiempo y, tras un pivoteo de Arnaldo Castillo, <strong>Felipe Faúndez (20') agarró el balón de volea</strong> en el borde del área y emparejó las cifras para los dirigidos por Francisco Meneghini.</p>\n<p>El cuadro forastero se vio mejor después de ello, pero no pudo hacer efectiva esa superioridad hasta que en el complemento Leandro Requena dejó a<strong> Arnaldo Castillo (51') con la portería vacía</strong>, cabeceando a merced.</p>\n<p>En respuesta, los iquiqueños consiguieron la igualdad a la jugada siguiente después de que Diego Orellana metió un pase filtrado <strong>para Álvaro Ramos (58') y el goleador histórico del club marcó el 2-2</strong> para felicidad local.</p>\n<p>El elenco tarapaqueño fue acusando el desgaste de la contienda y le cedió la iniciativa al un rival que se acercó con los tiros de<strong> Martín Sarrafiore (71') y Rodrigo Godoy (88').</strong></p>\n<p>Llegados los descuentos, un fuerte empujón de Luis Casanova para cortar una falta condenó al cuadro de los \"dragones\". <strong>Bryan Rabello tomó el esférico y sacó un disparo distante (90+1')</strong> que batió a Requena.</p>\n<p>De esta manera, la escuadra rancagüina firmó su tercer triunfo consecutivo y escaló hasta el<strong> segundo lugar de la tabla con 44 punto</strong>s. El combinado de la Primera Región, en cambio, se mantuvo <strong>en el fondo con 14 unidades</strong> y quedó a seis de la salvación.</p>\n<p>El próximo sábado a las 17:30 horas, Deportes Iquique visitará en Talcahuano a <strong>Huachipato</strong>. A continuación, O'Higgins recibirá en el estadio El Teniente al puntero <strong>Coquimbo Unido.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767394&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-hundio-a-deportes-iquique-y-dormira-como-sublider-en-la-liga/2025-10-17/223447.html","streamUrl":null,"titleText":"O'Higgins hundió a Deportes Iquique y dormirá como sublíder en la Liga de Primera","uid":"2275d162-eab9-4ecc-9d7b-5af0bb5a8e62","updateDate":"2025-10-18T01:34:47.000Z"},{"mainText":"<p><em><strong>- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de los partidos de la fecha 24:</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-liga-de-primera-en-la-fecha/2025-10-12/135007.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] La tabla de posiciones en la Liga de Primera en la fecha 24","uid":"5f9339f3-2747-4bb7-b236-ec43d487287b","updateDate":"2025-10-12T16:50:07.000Z"},{"mainText":"<p>La edición de octubre de China Hoy destaca la conmemoración de los 80 años del fin de la II Guerra Mundial, como le decimos en Occidente, o la Guerra Antifascista Mundial, como le llaman en el gigante asiático.</p>\n<p>En el artículo <strong>\"El significado de la guerra\"</strong>, la revista conversó con el historiador chino <strong>Wang Chaoguang</strong>, exdirector del Instituto de Historia Mundial de la Academia China de Ciencias Sociales, quien explicó la relevancia de conmemorar este hito.</p>\n<p>En <strong>\"Tras las huellas de Xie Weijin\"</strong>, la revista reconstruye la historia de un militar y miembro del Partido Comunista de China que viajó a Europa como brigadista internacional para luchar contra el fascismo durante la Guerra Civil Española.</p>\n<p>El artículo <strong>\"La osada reinvención de Jilin\"</strong> describe la transformación de esta provincia al noreste de China, que pasó de ser un antiguo centro industrial a un polo moderno de innovación tecnológica, desarrollo agrícola y comercio transfronterizo.</p>\n<p><strong>\"Una nueva forma de dar a conocer China\"</strong> relata cómo jóvenes creadores de contenido de América Latina y el Caribe están contribuyendo a dar a conocer una imagen moderna y diversa de China a través de las redes sociales.</p>\n<p>Gracias al acuerdo de <em><strong>Efecto China</strong> </em>con <em><strong>China Hoy</strong></em>, puedes leer su edición mensual desde <strong>Cooperativa</strong>:</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/934610769/content?start_page=1&view_mode=scroll&access_key=key-CmkBZRQuvAvjH3AarZ99\" title=\"Lee la edición de octubre de la revista China Hoy\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.7650551314673452\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.scribd.com/document/934610769/Lee-la-edicion-de-octubre-de-la-revista-China-Hoy#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Lee la edición de octubre de la revista China Hoy </a> by <a rel=\"link a una nota absoluta 3\" href=\"https://www.scribd.com/user/685756581/Efecto-China#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Efecto China </a></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/lee-la-edicion-de-octubre-de-la-revista-china-hoy/2025-10-17/200256.html?=efectochina","streamUrl":null,"titleText":"Lee la edición de octubre de la revista China Hoy","uid":"069fbf4f-bf42-4a81-bc93-3d1d4ce8fbfe","updateDate":"2025-10-17T23:02:56.000Z"}]
