[{"mainText":"<p><em><strong>Lleflight - \"Rico por siempre\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6j1NlnwQzAaINyZADaiVGk?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Fermín Opazo - \"Perdido en el licor\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4C94W6hNxYwOV5sM9W25wY?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Unydos Banda - \"Aprendo del agua\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/3gLBmQfznYx5tfTnuYhRok?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> C.o.n.e.j.o - \"Serie favorita\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0IAEc9rmp1k4a8Xt3UGndX?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Florencio André - \"Back to life\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1hPPqhgERT29FHcLao2njz?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-lleflight-fermin-opazo-unydos-banda-c-o-n-e-j-o-y/2025-03-31/092157.html","streamUrl":null,"titleText":"Nuevos sonidos: Lleflight, Fermín Opazo, Unydos Banda, C.o.n.e.j.o y Florencio André","uid":"bb77fb52-93cf-45e9-8b82-f9dcb5909820","updateDate":"2025-03-31T12:20:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> tendrá su ansiado debut en la <strong>Copa Libertadores</strong>, como forastero ante <strong>Atlético Bucaramanga</strong> este martes 1 de abril por la primera fecha de la fase de grupos en el Estadio \"Américo Montanini\".</p>\n<p><strong>Los \"albos\", que no han tenido un nivel regular en sus últimos partidos</strong> por la Liga de Primera, tendrá que dejar todo esto atras para afrontar este nuevo desafio continental.</p>\n<p>También comparten grupo con otros dos dificiles equipos como lo son <strong>Fortaleza de Brasil y Racing de Argentina</strong>, el cual es el vigente campeón de la Copa Sudamericana y de la Recopa.</p>\n<p>El compromiso, que está programado para el <strong>martes 1 de abril a las 21:30 horas</strong> (00:30 GMT), podrás verlo por cable a través de <strong>Chilevisión y ESPN Premium</strong> y en streaming a través de <strong>Disney+ Premium, Chilevisión.cl y Pluto TV</strong>.</p>\n<p>Asimismo, el resultado y todos los detalles del partido estarán disponibles en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cuando-y-donde-ver-el-debut-de-colo-colo-ante-atletico-bucaramanga-en/2025-03-30/192259.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el debut de Colo Colo ante Atlético Bucaramanga en la Copa Libertadores?","uid":"e490344c-146b-499c-8631-723068e23b45","updateDate":"2025-03-31T12:16:00.000Z"},{"mainText":"<p ><strong>Álvaro García, miembro del equipo de campaña de la precandidata PPD</strong>, Carolina Tohá, aseguró que las opciones de derecha en la elección presidencial no sólo \"despiertan miedo y rabia\", sino que <strong>ofrecen \"muy pocas soluciones\" para enfrentar la delincuencia en el país</strong>.</p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-presento-a-su-equipo-de-campana-no-venimos-a-continuar-ningun/2025-03-18/144747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El exministro de los gobiernos de Aylwin y Frei Ruiz-Tagle</a> reflexionó en <strong>El Diario de Cooperativa</strong> que \"<strong>el desafío de la izquierda es volver a representar a una mayoría de los ciudadanos</strong>, y eso se hace atendiendo los dolores de la ciudadanía, y creo que Carolina Tohá conoce muy bien cuáles son, y qué hay que hacer al respecto\".</p>\n<p >\"Creo que eso tiene que ser otro elemento identitario de la izquierda: <strong>no basta con decir que 'nos preocupa la seguridad'</strong>, o que 'es terrible la situación de la criminalidad en Chile'. Lo que debe hacer un líder o lideresa es <strong>proponer soluciones a esos problemas, que es lo que está haciendo Carolina Tohá, y que vemos que no están haciendo <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-en-proclamacion-evopoli-es-imperdonable-lo-que-el-gobierno-ha/2025-03-22/164149.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los candidatos de derecha</a></strong>\", aseveró el representante de la exjefa de gabinete.</p>\n<p >Para García, estos abanderados, \"<strong>además de despertar miedo y rabia, proponen muy pocas soluciones</strong>, y las que han propuesto, como armar a la ciudadanía, se han mostrado <strong>no sólo ineficaces, sino que contraproducentes</strong> para lograr el objetivo que todos queremos: vivir en mayor tranquilidad\".</p>\n<p ><em><strong>Más información en instantes</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/equipo-de-toha-la-derecha-despierta-miedo-y-rabia-y-propone-pocas/2025-03-31/090519.html","streamUrl":null,"titleText":"Equipo de Tohá: La derecha despierta miedo y rabia, y propone pocas soluciones","uid":"82f71f35-167b-46fd-b6d3-b28c194257fc","updateDate":"2025-03-31T12:08:00.000Z"},{"mainText":"<p>El actor <strong>Cristián Campos</strong> habló por primera vez tras la decisión del 34º Juzgado del Crimen de Santiago de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/juez-cierra-caso-contra-cristian-campos-por-abuso-sexual-sera/2025-03-26/153057.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cerrar la investigación en su contra</a> por supuestos delitos sexuales contra Raffaella Di Girolamo.</p>\n<p>El caso, que iba a ser concluido en febrero pasado,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/justicia-reabre-investigacion-contra-cristian-campos-pedro-campos-y/2025-02-05/143240.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> tuvo que reabrirse tras las declaraciones públicas de Pedro Campos, Simón Pesutic y Verónica Neumann</a>, debido a que el magistrado consideró que podrían aportar nuevos antecedentes.</p>\n<p>Una vez realizadas estas diligencias el tribunal decidió cerrar la investigación y prepara el <strong>sobreseímiento de Cristián Campos</strong>.</p>\n<h2>¿Qué dijo Cristián Campos?</h2>\n<p>\"<strong>Estoy bien, estoy tranquilo</strong>, ha sido un año difícil, pero nos queda esperar lo menos. Se cerró el sumario, no quedan diligencias pendientes, lo que significa que el magistrado está satisfecho con la información y va a tomar su decisión en este mes que nos queda todavía\", señaló el intérprete a \"Primer Plano\".</p>\n<p>En ese sentido Campos relató que \"ha sido un año duro, pero estamos tranquilos\" y agregó que <strong>\"la paciencia es una forma de inteligencia\"</strong>.</p>\n<p>\"<strong>La verdad está de nuestro lado</strong>, así que dormimos bien y hemos resistido con mucho amor y con mucha paciencia, con ardiente paciencia, todo este año\", concluyó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/03rPmp2L5fM?si=chqUEN78Uh_d6EHB\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/cristian-campos-tras-cierre-de-investigacion-la-verdad-esta-de-nuestro/2025-03-31/085954.html","streamUrl":null,"titleText":"Cristián Campos tras cierre de investigación: \"La verdad está de nuestro lado\"","uid":"7a4366c6-d3b5-4078-a5ca-0c5506b75d6e","updateDate":"2025-03-31T11:53:00.000Z"},{"mainText":"<p><strong>Fernando Gago, entrenador de Boca Juniors, se refirió al castigo a Carlos Palacios por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/polemica-carlos-palacios-falto-al-entrenamiento-de-boca-tras-asistir-a/2025-03-24/223721.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">faltar a una práctica</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/polemica-carlos-palacios-falto-al-entrenamiento-de-boca-tras-asistir-a/2025-03-24/223721.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> tras un fin de semana en Chile</a> y remarcó la firmeza de las reglas internas con el plantel.</p>\n<p>Palacios se incorporó un día tarde a los entrenamientos. Versiones <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/medio-apunto-que-palacios-sufrio-un-accidente-en-chile-que-le-impidio/2025-03-27/163805.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apuntaron a un accidente</a> que le hizo perder su vuelo, pero de todas formas el DT<strong><a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/boca-juniors/gago-dejo-a-palacios-fuera-de-la-citacion-de-boca-tras-su-ausencia-de/2025-03-29/125324.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> optó por no citarlo</a> para su duelo contra Newell's Old Boys</strong>.</p>\n<p>\"<strong>Esto es muy claro. Acá hay normas desde principio de año, que las tengo muy claras y los jugadores las tienen claras</strong>\", señaló Gago tras el partido, que <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/boca-juniors-cayo-ante-newell-s-old-boys-sin-palacios-ni-alarcon/2025-03-30/221733.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acabó en derrota 2-0</a>.</p>\n<p>\"Carlos faltó a un entrenamiento. <strong>Los motivos quedan puertas adentro</strong> y decidí no convocarlo por una razón, por una cuestión que ya se habló previamente\", agregó.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Fernando Gago dio las explicaciones de la no convocatoria a Carlos Palacios. <a rel=\"link a una nota absoluta 19\" href=\"https://t.co/nJOrtnbfUI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nJOrtnbfUI</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1906511603085795828?ref_src=twsrc%5Etfw\">March 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tras un partido fuera de la nómina, Palacios intentará volver para la fecha 12 de la liga argentina, contra Barracas Central en La Bombonera este domingo 6 de abril a las 17:00 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/fernando-gago-y-el-castigo-a-carlos-palacios-es-muy-claro-aca-hay-normas/2025-03-31/084430.html","streamUrl":null,"titleText":"Fernando Gago y el castigo a Carlos Palacios: Es muy claro, acá hay normas","uid":"8206ec93-34b1-4730-b011-d9895f0f1b69","updateDate":"2025-03-31T11:42:00.000Z"},{"mainText":"<p><strong>Marine Le Pen, líder de la extrema derecha francesa</strong>, fue <strong>condenada</strong> este lunes a <strong>cuatro años de prisión -dos de ellos efectivos, pero no entre las rejas, pues los puede cumplir con brazalete electrónico-</strong>, a una <strong>multa</strong> <strong>de 100.000 euros</strong> (más de 100 millones de pesos chilenos) y a <strong>cinco años de inhabilitación, con aplicación inmediata</strong>.</p>\n<p>La pena -impuesta en el marco de un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/marine-le-pen-afronta-juicio-por-desvio-de-fondos-del-parlamento-europeo/2024-09-29/161941.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">juicio por desvío de fondos del Parlamento Europeo que comenzó en septiembre del año pasado</a>- pone en jaque su futuro político y su <strong>intención de presentarse a las elecciones presidenciales de 2027, para las que aparecía como la principal favorita en los sondeos</strong>.</p>\n<p>La <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/politica/murio-jean-marie-le-pen-lider-historico-de-la-ultraderecha-francesa/2025-01-07/094539.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hija del fallecido Jean-Marie Le Pen</a> fue <strong>declarada culpable junto a otros ocho eurodiputados de su partido</strong>: el <strong>Tribunal Correccional de París</strong> consideró probado un <strong>millonario desvío de fondos entre 2004 y 2016</strong>, y calificó de \"ficticios\" los contratos de 12 de los asistentes parlamentarios de los diputados europeos del <strong>partido Frente Nacional</strong> en las tres últimas legislaturas.</p>\n<p>Señaló que, <strong>aunque estaban a sueldo de la Eurocámara, en realidad trabajaban para la colectividad</strong>.</p>\n<p>En total, el tribunal cifró en <strong>2,9 millones de euros</strong> (equivalentes a 2.900 millones chilenos) el dinero desviado, de los que <strong>474.000 euros (474 millones chilenos) son imputables a Le Pen</strong>, que hizo pasar como asistentes parlamentarios a su guardaespaldas, <strong>Thierry Légier</strong>, y a su secretaria personal, <strong>Catherine Griset</strong>.</p>\n<p>La sentencia considera que el sistema puesto en marcha por el FN <strong>\"no condujo a un enriquecimiento personal\" de los eurodiputados, pero sí \"un confort de vida de los dirigentes del partido y un enriquecimiento del mismo\"</strong>.</p>\n<p>La Fiscalía pedía cinco años de cárcel para Le Pen -tres de ellos exentos de cumplimiento efectivo-, 300.000 euros de multa y cinco años de inhabilitación con carácter inmediato, que desbarataban su carrera política.</p>\n<h2><span ><em><strong>Escenarios posibles</strong></em></span></h2>\n<p><strong>Finalista de las dos últimas batallas para el Elíseo, Le Pen lidera el partido más votado en las dos últimas elecciones, Agrupación Nacional, incluidas las legislativas de julio pasado</strong>, lo que le ponía en inmejorable posición para convertirse en la sustituta de <strong>Emmanuel Macron</strong> dentro de algo más de dos años.</p>\n<p>Los análisis indican que, privada de la líder que más se ha acercado al poder, la extrema derecha pondrá la mirada en <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/elecciones/ultraderecha-gano-legislativas-francesas-y-podria-conseguir-mayoria/2024-06-30/150940.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su <strong>delfín, Jordan Bardella</strong></a>, de 29 años, que tiene un valor electoral menos sólido.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"fr\">Aujourd’hui, ce n’est pas seulement Marine Le Pen qui est injustement condamnée : c’est la démocratie française qui est exécutée.<a href=\"https://twitter.com/hashtag/JeSoutiensMarine?src=hash&ref_src=twsrc%5Etfw\">#JeSoutiensMarine</a></p>\n— Jordan Bardella (@J_Bardella) <a href=\"https://twitter.com/J_Bardella/status/1906659577174589915?ref_src=twsrc%5Etfw\">March 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La ultraderecha alega que este proceso tiene más tintes políticos que jurídicos, pero ante el tribunal se presentó una <strong>multitud de pruebas</strong> durante el juicio, en el que <strong>desfilaron asistentes parlamentarios pagados por la Eurocámara que apenas pisaban sus instalaciones de Bruselas o Estrasburgo</strong>, mientras que eran asiduos de los locales del Frente Nacional en una localidad de la región de París.</p>\n<p>Uno de los escenarios posibles que, a partir de ahora, Le Pen encadene una serie de <strong>recursos de apelación que dilaten el cumplimiento efectivo de su sentencia hasta más allá de 2027</strong>. En caso de una <strong>victoria en las presidenciales, quedaría cubierta por la inmunidad del jefe del Estado</strong>.</p>\n<p>Marine Le Pen apenas había hablado de su posible sentencia, pero el sábado, en declaraciones al semanario <em>La Tribune du Dimanche</em>, se declaró confiada: <strong>\"No creo que lleguen tan lejos\"</strong>, dijo en alusión a los jueces.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/marine-le-pen-fue-condenada-por-corrupcion-e-inhabilitada-para-cargos/2025-03-31/082613.html","streamUrl":null,"titleText":"Marine Le Pen fue condenada por corrupción e inhabilitada para cargos públicos por cinco años","uid":"375589b4-5ff4-4645-a246-94c1303eba7c","updateDate":"2025-03-31T11:41:00.000Z"},{"mainText":"<p>El subsecretario de Pesca, <strong>Julio Salas</strong>, afirmó en <strong>Cooperativa</strong> que <strong>la actual distribución de cuotas de pesca es injusta para la pesca artesanal respecto de la pesca industrial</strong>, pero a la vez <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/gobierno-y-protestas-de-pescadores-la-violencia-no-es-herramienta-de/2025-03-27/144207.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">criticó las protestas violentas generadas por pescadores artesanales</a> durante la semana pasada para exigir mejores condiciones.</p>\n<p>Actualmente la nueva Ley de Pesca se tramita en las comisiones del Senado tras haber sido aprobada sin mayores problemas en la Cámara Baja. Pero la demora en el actual trámite y las indicaciones introducidas que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/protestas-por-ley-de-fraccionamiento-que-piden-los-pescadores/2025-03-26/130115.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no les gustan a los pescadores artesanales</a> han generado graves incidentes principalmente en la Región de Valparaíso.</p>\n<p>\"Hay que hacerse cargo de las opiniones de todos los actores. <strong>Lo que ha generado malestar es la demora de la tramitación, pero se trata de un tema complejo</strong>. El trámite legislativo en su primer trámite tuvo respaldo tranversal, las indicaciones que se le han hecho en las comisiones del Senado no les han gustado a los pescadores artesanales, pero aún tiene que pasar a sala y probablemente llegue a comisión mixta. Específicamente el tema de la merluza común\", detalló la autoridad.</p>\n<p>Sobre el fondo del conflicto explicó que \"el fraccionamiento lo que hace es dividir, de todo el recurso que se va a extraer, cuánto de eso va a poder sacar el sector industrial y cuánto el sector artesanal. Ahí es donde tenemos un problema porque la ley que hoy nos rige tiene problemas porque hubo vicios. <strong>Hoy tenemos una distribución no justa. En el norte el jurel es 95% para la industria y 5% para la pesca artesanal; en el sur es 90% para la pesca industrial y 10% para la pesca artesanal</strong>. La pesca artesanal quedó muy afectada con esa ley\".</p>\n<p>Sobre los plazos, reconoció que \"es una discusión técnica que en cada cámara la da la comisión especializada. Ambos trámites pasaron con muchas audiencias. En la Cámara Baja se votó en un día y en el Senado lleva tres semanas y eso genera inquietud en los pescadores. <strong>Probablemente la comisión de hacienda, que está menos familiarizada con temas pesqueros, se ha tomado más tiempo. Pero no suponemos mala fe</strong>. Pero somos muy respetuosos de las discusiones que tiene el Senado\".</p>\n<p>Y sobre las manifestaciones expuso que \"he tratado de colaborar en descomprimir los conflictos. El sábado estuve con los sindicatos de Quintero y depusieron su movilización. Estamos coordinados para ayudar en estas situaciones de conflicto, que no son la tónica de la pesca artesanal, que se ha movilizado mayormente de manera pacífica. <strong>Lo que hemos visto es una escalada de grupos muy minoritarios, que ha sido rechazado por gran parte de los gremios mayoritarios</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/subsecretario-de-pesca-la-distribucion-actual-de-extraccion-no-es-justa/2025-03-31/080915.html","streamUrl":null,"titleText":"Subsecretario de Pesca: La distribución actual de extracción no es justa","uid":"b27e3c8d-0025-42a9-9f22-c06138c0b6c0","updateDate":"2025-03-31T11:13:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/replicas-y-danos-a-infraestructura-y-telecomunicaciones-agravan/2025-03-30/085414.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>terremoto de magnitud 7,7</strong></a> <strong>que sacudió el viernes el centro-norte de Birmania (Myanmar) ha destruido el 70% de Sagaing</strong>, una de las dos ciudades más cercanas al epicentro, según la Cruz Roja de Birmania.</p>\n<p ><strong>\"El daño es realmente enorme\"</strong>, dice a <em>EFE</em> en una llamada <strong>Afrhill Rances</strong>, directora de comunicación para Asia-Pacífico de la Federación Internacional, e indica que sus socios de Cruz Roja Birmania afirmaron hoy que <strong>\"el 70% de Sagaing está destruido\".</strong></p>\n<p >El municipio de Sagaing se encuentra a unos <strong>17 kilómetros del epicentro</strong> del sismo. La otra ciudad más cercana, a una distancia similar, es <strong>Mandalay</strong>, la segunda mayor del país con alrededor de 1,5 millones de habitantes, de la que se ha podido obtener algo más de información desde el temblor.</p>\n<p >La junta militar que detenta el poder en Birmania desde el golpe de 2021 divulgó el sábado por la noche el último recuento provisional de víctimas, con<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/junta-militar-eleva-a-mas-de-1-000-los-muertos-en-birmania-por-el/2025-03-29/073953.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>al menos 1.644 muertos, 3.408 heridos y 139 desaparecidos.</strong></a></p>\n<p >Solo en Mandalay, a donde se desplazó ayer el jefe del régimen,<strong> Min Aung Hlaing,</strong> había informado de <strong>al menos 694 muertos.</strong></p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d59222.968286296054!2d95.94398974999999!3d21.917802499999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30cb0e92aba4990b%3A0x744b30f33ebe70f2!2sSagaing%2C%20Myanmar%20(Birmania)!5e0!3m2!1ses!2scl!4v1743392941549!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<h2 ><span ><em><strong>Zona de combates</strong></em></span></h2>\n<p ><strong>La situación en Sagaing es más incierta.</strong> La municipalidad, de unos 300.000 habitantes, se sitúa en la región homónima donde tuvo lugar el epicentro, una zona en la que <strong>guerrillas de minorías étnicas y fuerzas prodemocráticas han ganado terreno al Ejército en sus combates tras la asonada</strong>.</p>\n<p ><strong>\"Creo que nadie ha podido obtener una idea clara de lo que realmente está ocurriendo en Sagaing\"</strong>, dice Rances.</p>\n<p >El opositor Gobierno de Unidad Nacional (NUG), grupo formado tras el golpe que se declara la autoridad legítima de Birmania, afirmó ayer que <strong>el Ejército ha continuado los bombardeos en áreas impactadas por el sismo</strong>, entre ellas Sagaing.</p>\n<p >La situación en dicha región y los recuentos de afectados y víctimas se ven además dificultados porque acoge a un tercio del total de desplazados por el conflicto en Birmania, alrededor de 1,2 millones (de los 3,5 millones), según la ONU.</p>\n<p >Las fuerzas armadas birmanas han declarado el <strong>estado de emergencia</strong> en seis zonas: <strong>Sagaing, Mandalay, Magway, Shan, Naipyidó y Bago.</strong></p>\n<p >El Ejército hizo un inusual llamamiento de ayuda internacional el viernes. Cientos de rescatistas procedentes de varios países, entre ellos China, Rusia, Singapur, India y Tailandia, participan ya en las tareas de ayuda, según dijo hoy el canal de televisión oficial MRTV, al servicio de la junta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/birmania-70-de-sagaing-ciudad-proxima-al-epicentro-del-terremoto/2025-03-31/004239.html","streamUrl":null,"titleText":"Birmania: 70% de Sagaing, ciudad próxima al epicentro del terremoto, está destruido","uid":"ed62520b-3af1-4106-90db-b6b5d03294b7","updateDate":"2025-03-31T03:51:00.000Z"},{"mainText":"<p>El chileno <strong>Cristian Garín</strong>, 136° en el ranking mundial, se enfrentará este lunes 31 de marzo ante el suizo <strong>Alexander Ritshcard</strong>, 125 en el escalafón de la ATP, en los dieciseisavos del <strong>ATP de Houston</strong>.</p>\n<p>El duelo se llevará en la cancha 5 del River Oaks Country Club, <strong>en el primer duelo de este lunes 31 de marzo, a las 16:00 horas</strong> (19:00 GMT).</p>\n<p>No se registran duelos entre estos ambos tenistas, <strong>por lo que será su primer enfrentamiento en primera ronda de un ATP</strong>.</p>\n<p>El duelo solo será transmitido en streming en la plataforma <strong>Disney+</strong>. También podrás seguir el resultado junto a <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cuando-y-donde-ver-a-cristian-garin-contra-alexander-ritschard-en-el/2025-03-31/002943.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Cristian Garín contra Alexander Ritschard en el ATP de Houston?","uid":"ce306d79-1987-4b9d-8c88-52b3fba1f759","updateDate":"2025-03-31T03:28:00.000Z"},{"mainText":"<p >El Gobierno presentará esta semana <strong>un informe detallado sobre la cifra de homicidios en el país durante 2024</strong>, destacando una<strong> tendencia a la baja</strong>, según adelantó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/oficialismo-se-cuadra-con-cordero-ante-criticas-de-la-oposicion/2025-03-30/151102.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el subsecretario del Interior y futuro ministro de Seguridad, <strong>Luis Cordero</strong></a>, que asumirá su nuevo cargo el martes 1 de abril.</p>\n<p >\"Lo que tenemos es, esto es lo relevante, <strong>una tendencia a la baja después de los aumentos que habíamos tenido</strong>, <strong>tanto en número de homicidios por cada 100 mil habitantes como en número absolutos</strong>\", señaló este domingo en una entrevista con \"Estado Nacional\" de <em>TVN</em>.</p>\n<p >A pesar de esta disminución, Cordero subrayó la importancia de continuar con las políticas de intervención para <strong>reducir aún más estos índices y recuperar las cifras de hace diez años</strong>.</p>\n<p >\"El país tiene que seguir sosteniendo políticas de intervención que nos <strong>permitan seguir reduciendo esa cifra y poder llegar a las cifras que Chile tenía hace una década</strong>\", puntualizó la autoridad, que dio cuenta también que el informe entregará un análisis detallado por región y permitirá orientar acciones específicas en las zonas donde los homicidios han aumentado.</p>\n<p >En este sentido, Cordero destacó que \"da cuenta que se han logrado intervenciones positivas\", aunque advirtió que aún queda trabajo por hacer, especialmente debido al <strong>impacto de las muertes violentas</strong> <strong>en la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/diputado-udi-pide-no-improvisar-en-instalacion-del-ministerio-de/2025-03-29/134941.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">percepción de seguridad de la ciudadanía</a></strong>.</p>\n<p >\"Quiero ser bien franco: <strong>el país necesita realizar esfuerzos adicionales en materia de homicidios</strong> por los impactos que tiene en la vida de las personas, sobre todo porque las muertes violentas transmiten mucho temor a las personas\", enfatizó el ministro.</p>\n<h2><span ><em><strong>Enfrentar todo tipo de violencia</strong></em></span></h2>\n<p >Según la autoridad, el desafío no solo radica en la reducción de homicidios, sino en <strong>abordar el incremento de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/luis-cordero-frente-a-rivalidades-politicas-el-principal-beneficiado/2025-03-28/074841.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la violencia en todas sus formas</a></strong>.</p>\n<p >\"<strong>El principal problema de seguridad y social es que la violencia ha aumentado en todas sus dimensiones</strong>, no solo la violencia física, también la violencia verbal, en muy distintos ámbitos. Ese es uno de los desafíos que tiene el país en materia de homicidios. Eso está muy vinculado al uso de armas\", dijo al medio antes citado.</p>\n<p >Por ello, reiteró su llamado a que Chile mantenga una meta ambiciosa y recupere los niveles de seguridad de hace una década.</p>\n<p >\"El número de armas es muy protagónico en el caso de una muerte violenta. Chile tiene que ser ambicioso y<strong> tiene que volver a aspirar a esas cifras que nosotros teníamos hace una década</strong>\", cerró Cordero.</p>\n<h2><em><span ><strong>Escepticismo por homicidios \"a la baja\"</strong></span></em></h2>\n<p ><strong>A la espera de un nuevo informe en materia de homicidios</strong>, que la Subsecretaría de Seguridad Pública publicará este miércoles, y que según Cordero, muestra una tendencia a la baja de este delito, el <strong>diputado socialista Daniel Melo</strong> apuntó que \"valoro las cifras que entrega el ministro de Seguridad, pero creo que <strong>el Gobierno debe hacer esfuerzos adicionales y urgentes</strong> en el combate al crimen organizado, el control de armas y la delincuencia\".</p>\n<p >\"<strong>La seguridad es un derecho humano que debemos garantizar</strong> a todas las familias chilenas: ellas merecen vivir en paz\", zanjó el oficialista.</p>\n<p >En tanto, <strong>su par de RN Andrés Longton</strong> fustigó que \"el ministro de Seguridad <strong>no puede partir sus funciones confundiendo a la ciudadanía con cifras</strong>. Decir que los homicidios están a la baja es engañar a la ciudadanía, que vive una realidad muy distinta a la del ministro, con homicidios cada vez más brutales todos los días, y cifras de Carabineros y la Subsecretaría de Prevención del Delito que dicen todo lo contrario\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/seguridad-cordero-apunta-a-recuperar-las-cifras-de-hace-una-decada/2025-03-30/174303.html","streamUrl":null,"titleText":"Seguridad: Cordero apunta a recuperar \"las cifras de hace una década\"","uid":"5c570f00-3063-4a98-9bbd-1a97cca86bc1","updateDate":"2025-03-31T03:17:00.000Z"},{"mainText":"<p><strong>La Roja sub 17</strong> buscará ratificar su buen momento ante la<strong> selección peruana</strong> en el \"<strong>clásico del pacífico</strong>\" por la tercera fecha del <strong>Sudamericano de la categoría</strong>.</p>\n<p><strong>El cuadro dirigido por Sebastián Miranda viene de conseguir un histórico triunfo por 3-2 ante Argentina</strong>, siendo el primero a este nivel y en un torneo organizado por la Conmebol.</p>\n<p>Donde destacaron varias figuras como, por ejemplo,<strong> Zidane Yáñez, Martin Jiménez, Yastin Cuevas, entre otros</strong>, que asoman como los llamados a comandar y llevar a la selección chilena al Mundial.</p>\n<p><strong>La escuadra nacional marcha cuarta en la tabla de posiciones del grupo A</strong>, con tres unidades tras vencer a los transandinos y caer ante los \"cafeteros\".</p>\n<p>Por su parte, <strong>Perú viene en un mal momento tras ser goleado por 5-0 en su debut ante Paraguay y caer en su segundo por un marcador de 0-2</strong> en el encuentro ante el local Colombia.</p>\n<p>La selección incaica marcha como colista del grupo con <strong>cero puntos y siete goles en contra</strong>.</p>\n<p>El partido está programado para este lunes 31 de marzo a las 18:30 horas de Chile (21:30 GMT), con arbitraje del brasileño Matheus Candancan. Podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/la-roja-sub-17-buscara-ratificar-su-buen-momento-ante-peru-en-el/2025-03-31/000934.html","streamUrl":null,"titleText":"La Roja sub 17 buscará ratificar su buen momento ante Perú en el Sudamericano","uid":"46f6c318-52df-4e66-8700-ba9c9c05ea7a","updateDate":"2025-03-31T03:08:00.000Z"},{"mainText":"<p >El presidente de EE.UU., <strong>Donald Trump</strong>, amenazó este domingo a <strong>Irán</strong> con <strong>bombardeos y aranceles secundarios si no llegan a un acuerdo sobre su programa nuclear</strong>, después de que la semana pasada Teherán rechazara negociaciones directas con Washington.</p>\n<p ><strong>\"Si no se llega a un acuerdo, habrá bombardeos (...) Serán bombardeos como nunca antes se ha visto\",</strong> declaró Trump en una entrevista telefónica con <em>NBC</em> donde deslizó que funcionarios estadounidenses e iraníes están en conversaciones, sin precisar más detalles.</p>\n<p >Además, el mandatario estadounidense advirtió a Teherán con la<strong> \"posibilidad\" de imponerle \"aranceles secundarios como hace cuatro años\"</strong> si no alcanzan un acuerdo sobre su programa nuclear.</p>\n<h2 ><span ><em><strong>Irán rechaza negociaciones directas con EEUU<br />\n\n</strong></em></span></h2>\n<p >Durante su primer mandato (2017-21), <strong>Trump retiró a EE.UU. de un acuerdo firmado en 2015 entre Irán</strong> <strong>y otras potencias</strong> que establecía límites estrictos a las actividades nucleares de Teherán a cambio de un alivio de las sanciones.</p>\n<p ><strong>EE.UU. acusa a Irán de enriquecer uranio a un nivel por encima del justificable</strong> en un programa de energía atómica civil y, según Washington, esto se debe a que están desarrollando clandestinamente una agenda de potenciación de armas nucleares.</p>\n<p >El presidente de Irán, <strong>Masud Pezeshkian</strong>, reiteró justamente este domingo que <strong>su país está abierto a una negociación indirecta con Estados Unidos</strong> y afirmó que es el comportamiento de los estadounidenses lo que determina la continuación del camino de las conversaciones.</p>\n<p >Pezeshkian dijo que la respuesta de su país a la carta previa enviada por Trump en la que instaba a Teherán a negociar su programa nuclear, ha llegado al gobierno estadounidense a través de Omán.</p>\n<p ><strong>\"Si bien en esta respuesta se rechazó la posibilidad de negociaciones directas entre ambas partes, se afirmó que la vía de las negociaciones indirectas está abierta\"</strong>, indicó Pezeshkian en la reunión del gabinete, según informó la agencia <em>IRNA</em>.</p>\n<p >Desde su regreso a la Casa Blanca, Trump ha llamado a negociar con Teherán e incluso mandó la carta instando a ello, pero a la vez ha retomado la llamada política de \"máxima presión\" contra Irán para cortar la venta de petróleo iraní y ha lanzado otras amenazas militares similares a la de hoy.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-a-iran-si-no-hay-acuerdo-nuclear-habra-bombardeos-como-nunca/2025-03-30/235523.html","streamUrl":null,"titleText":"Trump a Irán: \"Si no hay acuerdo nuclear, habrá bombardeos como nunca antes se ha visto\"","uid":"c02c7be3-0d4b-49e0-8745-9163bbf78e94","updateDate":"2025-03-31T03:06:00.000Z"},{"mainText":"<p>La <strong>selección chilena sub 17</strong> se medirá este lunes <strong>31 de marzo</strong> ante <strong>Perú</strong> por la <strong>tercera fecha</strong> de la <strong>fase de grupos</strong> del <strong>Sudamericano</strong> de la categoría que se disputa en Colombia.</p>\n<p><strong>La Roja</strong> viene de <strong>vencer </strong>a <strong>Argentina</strong> por <strong>3-2</strong> en la <strong>segunda fecha</strong> del <strong>Grupo A</strong> en la búsqueda de <strong>uno de los siete cupos</strong> al <strong>Mundial sub 17</strong> que se disputará en <strong>Qatar</strong> durante noviembre de 2025.</p>\n<p>Esta nueva versión del \"<strong>clásico del pacífico</strong>\" se jugará este lunes <strong>31 de marzo</strong> a partir de las <strong>18:30 horas</strong> (21:00 GMT) en el <strong>Estadio de Fútbol Jaraguay </strong>y será transmitido a través de la señal <strong>abierta</strong> y <strong>online</strong> de <strong>TVN</strong>, y también en <strong>DirecTV Sports</strong>.</p>\n<p>También podrás seguir todos los detalles online en <strong>Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cuando-y-donde-ver-a-la-roja-ante-peru-en-el-sudamericano-sub-17/2025-03-30/173155.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a La Roja ante Perú en el Sudamericano sub 17?","uid":"5f5f08fc-759c-4503-9386-f4dfa251d2bf","updateDate":"2025-03-31T02:40:00.000Z"}]
