[{"mainText":"<p>Este fin de semana se disputa la última fecha de la ronda inicial de la Liga de Primera.  Todo arrancará el viernes cuando <strong>Universidad Católica visite a Unión La Calera</strong> a las 17:30 horas en el Estadio \"Nicolás Chahuán\", en el estreno de <strong>Daniel Garnero</strong>.</p>\n<p>El sábado destaca el cotejo entre <strong>Universidad de Chile y Deportes Iquique</strong>, a las 15:00 horas en el Estadio Nacional.</p>\n<p>La jornada terminará el domingo, donde resalta el encuentro donde<strong> Audax Italiano, uno de los dos líderes de la competencia, recibirá a Colo Colo, </strong>que quiere ratificar su repunte. El compromiso se jugará a las 15:00 horas en el Bicentenario La Florida.</p>\n<p>Esta es la programación completa de la fecha 15 del Campeonato Nacional:</p>\n<h2><strong>Viernes 20 de junio</strong></h2>\n<ul>\n<li><strong>Unión La Calera vs. Universidad Católica,</strong> 17:30 horas, Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<h2><strong>Sábado 21 de junio</strong></h2>\n<ul>\n<li><strong>Unión Española vs. Coquimbo Unido</strong>, Estadio Santa Laura, 12:30 horas,</li>\n<li><strong>Universidad de Chile vs. Deportes Iquique,</strong> Estadio Nacional, 15:00 horas,</li>\n<li><strong>Huachipato vs. Palestino,</strong> Estadio Huachipato CAP-Acero, 17:30 horas,</li>\n</ul>\n<h2>Domingo 22 de junio</h2>\n<ul>\n<li><strong>Deportes La Serena vs. Deportes Limache,</strong> 12:30 horas, Estadio La Portada.</li>\n<li><strong>Audax Italiano vs. Colo Colo,</strong> 15:00 horas Estadio Bicentenario La Florida.</li>\n<li><strong>Cobresal vs. Ñublense,</strong> 17:30 horas, Estadio El Cobre.</li>\n<li><strong>Everton vs. O'Higgins,</strong> 20:00 horas, Estadio Sausalito.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-fecha-15-de-la-liga-de-primera/2025-06-18/131546.html","streamUrl":null,"titleText":"La programación de la fecha 15 de la Liga de Primera","uid":"60340c99-8d91-42b7-a6db-41c850625e21","updateDate":"2025-06-20T12:21:00.000Z"},{"mainText":"<p><strong><em>- Revisa la tabla de posiciones del Mundial de Clubes 2025:</em></strong></p>\n<h3><strong>Grupo A</strong></h3>\n<ol>\n<li><strong>Palmeiras: </strong>4 punto (PJ: 2, DG: 2)</li>\n<li><strong>Inter Miami:</strong> 4 punto (PJ: 2, DG: 1)</li>\n<li><strong>FC Porto:</strong> 1 punto (PJ: 2, DG: -1)</li>\n<li><strong>Al Ahly:</strong> 1 punto (PJ: 2, DG: -2)</li>\n</ol>\n<h3><strong>Grupo B </strong></h3>\n<ol>\n<li><strong>Botafogo:</strong> 6 puntos (PJ: 2, DG: +2)</li>\n<li><strong>Paris Saint-Germain</strong>: 3 puntos (PJ: 2, DG: +3)</li>\n<li><strong>Atlético de Madrid:</strong> 3 puntos (PJ: 2, DG: -2)</li>\n<li><strong>Seattle Sounders:</strong> 0 puntos (PJ: 2, DG: -3)</li>\n</ol>\n<h3><strong>Grupo C</strong></h3>\n<ol>\n<li><strong>Bayern Múnich:</strong> 3 puntos (PJ: 1, DG: +10)</li>\n<li><strong>Boca Juniors:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Benfica:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Auckland City:</strong> 0 puntos (PJ: 1, DG: -10)</li>\n</ol>\n<h3><strong>Grupo D</strong></h3>\n<ol>\n<li><strong>Flamengo:</strong> 3 puntos (PJ: 1, DG: +2)</li>\n<li><strong>Chelsea:</strong> 3 puntos (PJ: 1, DG: +2)</li>\n<li><strong>Los Angeles FC: </strong>0 puntos (PJ: 1, DG: -2)</li>\n<li><strong>Esperance de Tunis:</strong> 0 puntos (PJ: 1, DG: -2)</li>\n</ol>\n<h3><strong>Grupo E</strong></h3>\n<ol>\n<li><strong>River Plate:</strong> 3 puntos (PJ: 1, DG: +2)</li>\n<li><strong>Monterrey:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Inter de Milan:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Urawa Red Diamonds:</strong> 0 puntos (PJ: 1, DG: -2)</li>\n</ol>\n<h3><strong>Grupo F </strong></h3>\n<ol>\n<li><strong>Mamelodi Sundowns: </strong>3 puntos (PJ: 1, DG: +1)</li>\n<li><strong>Borussia Dortmund: </strong>1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Fluminense:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Ulsan HD:</strong> 0 puntos (PJ: 1, DG: -1)</li>\n</ol>\n<h3><strong>Grupo G</strong></h3>\n<ol>\n<li><strong>Juventus:</strong> 3 puntos (PJ: 1, DG: +5)</li>\n<li><strong>Manchester City:</strong> 3 puntos (PJ: 1, DG: +2)</li>\n<li><strong>Wydad AC:</strong> 0 puntos (PJ: 1, DG: -2)</li>\n<li><strong>Al Ain:</strong> 0 puntos (PJ: 1, DG: -5)</li>\n</ol>\n<h3><strong>Grupo H </strong></h3>\n<ol>\n<li><strong>RB Salzburg:</strong> 3 puntos (PJ: 1, DG: +1)</li>\n<li><strong>Real Madrid:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Al Hilal: </strong>1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Pachuca:</strong> 0 puntos P(J:1, DG: -1)</li>\n</ol>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">32 teams.<br />\n\n1 match played each.<br />\n\nHow things are shaping up in the <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> group stage. 🤩</p>\n— FIFA Club World Cup (@FIFACWC) <a href=\"https://twitter.com/FIFACWC/status/1935550008012722256?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/estadisticas-la-tabla-de-posiciones-en-la-fase-grupal-del-mundial-de/2025-06-18/231358.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fase grupal del Mundial de Clubes","uid":"32e76457-352a-49e5-b06c-cf6ada817c44","updateDate":"2025-06-20T12:19:00.000Z"},{"mainText":"<p ><strong>Boca Juniors,</strong> con <strong>Carlos Palacios</strong> titular y <strong>Williams Alarcón</strong> como alternativa, desafiarán este viernes al poderoso Bayern Munich, desde las<strong> 21:00 horas (01:00 GMT) en el Hard Rock Stadium de Miami,</strong> en duelo clave de la segunda fecha del <strong>Grupo C del Mundial de Clubes.</strong></p>\n<p >El conjunto argentino llega golpeado, tras haber dejado escapar el triunfo y debutar con un empate 2-2 con Benfica, un partido en donde <strong>Ander Herrera y Nicolás Figal fueron expulsados.</strong></p>\n<p >Para este viernes, el técnico <strong>Miguel Angel Russo</strong> tuvo que redefinir su formación, ya que ambos jugadores fueron castigados con cuatro fechas y no estarán disponibles en la fase de grupos: <strong>Tomás Belmonte figura como reemplazo del español,</strong> mientras que<strong> Lautaro Di Lollo</strong> se perfila para ocupar el lugar de Figal.</p>\n<p ><strong>Palacios, por su lado, volverá a ser titular,</strong> mientras que Alarcón esperará por su oportunidad en la banca de suplentes.</p>\n<p >La formación del Xeneize será con Agustín Marchesín; Luis Advíncula, Lautaro Di Lollo, Marcos Rojo, Lautaro Blanco; Tomás Belmonte, Rodrigo Battaglia, Kevin Zenón, Alan Velasco, Carlos Palacios y Miguel Merentiel.</p>\n<p >Bayern, por su parte,<strong> quiere exhibir el poderío que mostró en el debut, cuando aplastó con 10 goles a Auckland City</strong> de Nueva Zelanda. Boca será la primera prueba de nivel que tendrán los dirigidos por Vincent Kompany.</p>\n<p >La alineación de los bávaros será con Manuel Neuer; Sacha Boey, Jonathan Tah, Josip Stanisic, Raphael Guerreiro; Joshua Kimmich, Aleksandar Pavlovic; Michael Olise, Thomas Müller, Kingsley Coman; Harry Kane.</p>\n<p >El duelo será arbitrado por el iraní <strong>Alireza Faghani.</strong></p>\n<p >Además, esta jornada también estará marcada por otro choque de grandes, cuando <strong>Chelsea y Flamengo</strong> midan fuerzas en el Lincoln Financial Field de Philadelphia, desde las 14:00 horas (18:00 GMT), por la segunda fecha del Grupo D.</p>\n<p >Los detalles de ambos partidos los podrás seguir junto a <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/boca-juniors-de-palacios-y-alarcon-desafia-al-poderoso-bayern-munich-en/2025-06-19/211338.html","streamUrl":null,"titleText":"Boca Juniors de Palacios y Alarcón desafía al poderoso Bayern Munich en el Mundial de Clubes","uid":"c55a801d-fc18-457b-a3c9-c7145c145d44","updateDate":"2025-06-20T12:14:00.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> visitará a <strong>Unión La Calera</strong> este viernes en el \"Nicolás Chahuán\", desde las <strong>17:30 horas (21:30 GMT)</strong>, en el inicio de la decimoquinta fecha de la Liga de Primera, duelo que quedará marcado por<strong> el debut del argentino Daniel Garnero en la banca de los Cruzados.</strong></p>\n<p>Garnero, de 56 años y exjugador de La Franja en 1996, llega con la misión de levantar el nivel del equipo, tras el irregular paso que tuvo el técnico brasileño<strong> Tiago Nunes e</strong>n el conjunto de la precordillera.</p>\n<p>Los cruzados, con 21 puntos en el octavo lugar, tuvieron un alza tras la partida de Nunes, y con <strong>Rodrigo Valenzuela</strong> en el interinato empataron con Palestino y vienen de ganar a Huachipato.</p>\n<p>La idea este viernes es sostener la recuperación, para<strong> cerrar de buena forma esta primera parte del torneo</strong> y pensando en el desafío de la segunda rueda, que es <strong>meterse en la pelea por el título.</strong></p>\n<p>La primera formación que usará Garnero será con Vicente Bernedo; Sebastián Arancibia, Daniel González, Branco Ampuero, Eugenio Mena; Gary Medel, Fernando Zuqui, Cristián Cuevas; Clemente Montes, Fernando Zampedri y Juan Francisco Rossel.</p>\n<p>Los cementeros, por su parte, están igualados en puntaje con la UC, con peor diferencia de gol, y vienen de vencer a Limache, por lo que <strong>un triunfo también los puede meter a la pelea en la parte media alta</strong> de la tabla.</p>\n<p>La posible formación que usará Walter Lemma será con Jorge Peña, Felipe Campos, Javier Saldias, Diego Ulloa, Nahuel Brunet, Cristopher Díaz, Juan Méndez, Camilo Moya, Sebastián Sáez, Ignacio Mesías y Felipe Yáñez.</p>\n<p>El duelo será arbitrado por<strong> Felipe González</strong>, asistido por Alejandro Molina y Eric Pizarro; el cuarto juez será Miguel Araos y el <strong>VAR</strong> estará a cargo de<strong> Fernando Vejar</strong> y Felipe Jara.</p>\n<p>Todos los detalles los podrás escuchar en <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-visita-a-la-calera-en-busca-de-un-debut-triunfal-con-daniel-garnero/2025-06-19/185047.html","streamUrl":null,"titleText":"La UC visita a La Calera en busca de un debut triunfal con Daniel Garnero","uid":"f0097d8c-882f-42be-95a9-92d0ae52bce2","updateDate":"2025-06-20T12:11:00.000Z"},{"mainText":"<p >La <strong>Fuerza Armada Nacional Bolivariana (FANB) de Venezuela</strong> informó que <strong>el buque interceptado en aguas que asegura son del país caribeño tiene bandera panameña y está en \"custodia preventiva\", al igual que su tripulación</strong>, según un video compartido este jueves por el canal estatal <em>Venezolana de Televisión</em> (<em>VTV</em>).</p>\n<p ><em>VTV</em> reprodujo un video en el que el comandante de la Región Estratégica de Defensa Integral Marítima e Insular, <strong>José Rafael Hernández Abchi</strong>, explica que el 28 de mayo, la FANB detectó la presencia de un buque con <strong>\"nombre n35\"</strong>, de bandera panameña, que <strong>se \"encontraba navegando en la zona exclusiva económica con proyección del estado Delta Amacuro (noreste)\".</strong></p>\n<p >Después de 12 días de observación y evaluación, prosiguió, \"se determinó que <strong>estaba ejecutando un patrón de navegación consistente con labores de exploración, búsqueda y observación propios de un estudio de investigación científica, exploración marina y submarina\"</strong>, por lo que la FANB se aproximó e inspeccionó el buque.</p>\n<p >Hernández Abchi indicó que en la mañana del 11 de junio de 2025, <strong>\"el buque de bandera panameña se encontraba en la zona exclusiva económica de Venezuela\",</strong> por lo que un patrullero oceánico venezolano \"procedió a realizar aproximación a dicho buque y cumplir con el procedimiento de preabordaje, interdicción\".</p>\n<p >Los militares expresaron al capitán del buque<strong> \"la duda lógica y razonable sobre las verdaderas intenciones de estos estudios científicos\",</strong> según Hernández Abchi, \"por lo que <strong>se le informó que el buque, junto a su tripulación, quedan en custodia preventiva\".</strong></p>\n<p ><strong>\"Se le ordenó alistar el mismo (el buque) para dirigirse al puerto de Guamache</strong>, de la isla de Margarita, estado Nueva Esparta (insular), con el objeto de realizar las <strong>inspecciones pertinentes</strong> de ley y que se determinen las respectivas responsabilidades del caso\", indicó el almirante, quien informó que el buque arribó a este puerto el 15 de junio de 2025.</p>\n<p >Según informó <em>VTV</em> en su programa 'Café por la mañana', son <strong>nueve personas que viajaban en el buque: dos neerlandeses, incluyendo el capitán, tres hondureños, un español, un indonesio, un panameño y una húngara</strong>, sin precisar la nacionalidad del último tripulante.</p>\n<p >Este miércoles, el ministro de Defensa de Venezuela, <strong>Vladimir Padrino López</strong>, informó sobre la intercepción del buque, que dijo era <strong>\"muy sospechoso\"</strong> y estaba en una \"zona económica exclusiva\" a 50 millas del delta del país caribeño (noreste).</p>\n<p >Según el jefe militar, este buque estaba <strong>\"pintado de gris, con una nomenclatura militar\"</strong>, aunque -precisó-<strong> \"no es militar\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-retuvo-buque-panameno-con-tripulacion-internacional/2025-06-20/004408.html","streamUrl":null,"titleText":"Venezuela retuvo buque panameño con tripulación internacional","uid":"0a60c2e1-ad27-425c-88f1-23abbdf49f68","updateDate":"2025-06-20T04:47:00.000Z"},{"mainText":"<p ><strong>El rey Felipe y la reina Matilde de Bélgica visitarán por primera vez Chile</strong> en un <strong>viaje oficial</strong> en el que serán recibidos por el <strong>Presidente Gabriel Boric</strong> en el <strong>Palacio de La Moneda</strong> para <strong>\"reforzar\" la cooperación bilateral</strong> entre ambos países.</p>\n<p >Los jefes de Estado abordarán diversas áreas de interés para ambos, informó Presidencia en un comunicado, entre ellas la <strong>transición energética, el comercio sustentable y el Acuerdo Marco Avanzado entre Chile y la Unión Europea</strong>, que empezó a aplicarse provisionalmente el pasado 1 de junio e impulsa la cooperación en materia de acción por el <strong>clima, energía verde, seguridad e innovación digital</strong>.</p>\n<p >Durante su viaje, que se extenderá <strong>desde el 22 al 26 de junio</strong>, los monarcas realizarán distintas actividades en comunas de la Región Metropolitana, donde se encuentra la capital; rendirán honores al <strong>monumento del General Bernardo O'Higgins</strong> y viajarán a la norteña <strong>Región de Antofagasta.</strong></p>\n<p >\"Esta visita de Estado es <strong>reflejo de las relaciones estratégicas</strong> que existen entre ambos países, de la <strong>amistad chileno-belga</strong> y de la <strong>voluntad de estrechar lazos</strong>, junto con <strong>abordar los desafíos globales del momento</strong>\", señaló la nota.</p>\n<p >Esta será la <strong>primera visita a Chile como jefe de Estado del rey Felipe de Bélgica,</strong> quien <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/principe-felipe-de-belgica-visitara-chile-la-proxima-semana/2011-12-02/165637.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ya estuvo en Chile en diciembre del año 2011 cuando aun era príncipe heredero.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/reyes-de-belgica-inician-este-fin-de-semana-su-primera-visita-oficial-a/2025-06-20/003123.html","streamUrl":null,"titleText":"Reyes de Bélgica inician este fin de semana su primera visita oficial a Chile","uid":"8121a98c-de6a-4bb5-9552-8d11b60c52c7","updateDate":"2025-06-20T04:34:00.000Z"},{"mainText":"<p ><strong>La tasa de desempleo en Argentina trepó en el primer trimestre del año al 7,9%, su mayor nivel desde el tercer trimestre de 2021,</strong> en un mercado laboral donde <strong>se destruyen empleos asalariados formales y solo crecen los trabajos por cuenta propia.</strong></p>\n<p >Según informó este jueves el Instituto Nacional de Estadística y Censos (Indec), el desempleo subió en el primer trimestre del año <strong>1,5 puntos porcentuales respecto al trimestre anterior y 0,2 puntos en comparación con igual período de 2024.</strong></p>\n<p >El índice de desempleo registrado en el primer trimestre de este año es el más alto desde el tercer trimestre de 2021, cuando la tasa había sido del 8,2%.</p>\n<p >Durante el primer trimestre del año, el mercado laboral de Argentina operó en un contexto de reactivación económica, con un alza acumulada del 6,1%, aunque <strong>sectores clave en términos de empleo, como la industria y la construcción, registraron fuertes caídas en marzo, con pérdidas de puestos de trabajo.</strong></p>\n<p >De acuerdo a los datos del Indec, la cifra de desocupados en los 31 mayores conglomerados urbanos de Argentina considerados en la medición oficial fue en el primer trimestre de <strong>1.136.000 personas, 199.000 más que en el trimestre anterior</strong>.</p>\n<p >En el mismo lapso, <strong>los puestos de trabajo asalariado formal</strong> (trabajadores en relación de dependencia registrados) en las principales ciudades del país <strong>cayeron en unos 200.000, a 6,1 millones</strong>, mientras que los <strong>empleos asalariados pero informales (no registrados) bajaron en 100.000, a 3,5 millones</strong>, los que, además, en forma preocupante, representan el 36,3% de los asalariados en Argentina.</p>\n<p >En tanto, los <strong>trabajadores por cuenta propia treparon de 3,6 millones, unos 100.000 más que en el último trimestre de 2024.</strong></p>\n<p >Estos datos indican que, mientras mermó la masa de trabajadores contratados formal e informalmente, crecieron los empleos por cuenta propia, lo que deja en evidencia el <strong>proceso de precarización del trabajo.</strong></p>\n<h2 ><span ><em><strong>Bajo ajuste</strong></em></span></h2>\n<p ><strong>Esta tendencia se ha profundizado desde la llegada del ultraderechista Javier Milei al Gobierno</strong>, a finales de 2023, cundo puso en marcha un <strong>severo plan de ajuste que ha afectado a diversos sectores productivos.</strong></p>\n<p >De acuerdo a un informe del Centro de Economía Política Argentina (CEPA), desde el inicio de la Administración de Milei y hasta marzo último<strong> el número empleadores con trabajadores registrados cayó en 13.862, \"reflejando una tendencia negativa en el tejido empresarial durante el período\".</strong></p>\n<p >Según este informe, en el mismo lapso <strong>se perdieron 210.971 puestos de trabajo registrados.</strong></p>\n<p >Bajo las políticas de ajuste y reducción del tamaño del Estado del Gobierno de Milei, el sector de la Administración pública ha sido el más afectado en términos de pérdida de puestos de trabajo, con una <strong>disminución de 130.102 trabajadores.</strong></p>\n<p >Le sigue el sector de la <strong>construcción</strong>, que perdió <strong>81.871 puestos</strong> en el mismo período.</p>\n<p >También se registraron caídas significativas en los sectores de <strong>servicios de transporte y almacenamiento, con 53.672 empleos menos,</strong> y la <strong>industria manufacturera, que perdió 25.510 puestos de trabajo.</strong></p>\n<p >Los economistas privados que mes a mes consulta el Banco Central para su informe de expectativas proyectan que la tasa de desempleo cerrará 2025 con un índice del 6,5%, de la mano de una recuperación en el PIB del 5,2%.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/economia/desempleo-en-argentina-alcanzo-su-nivel-mas-alto-en-tres-anos/2025-06-20/001504.html","streamUrl":null,"titleText":"Desempleo en Argentina alcanzó su nivel más alto en tres años","uid":"04a235ce-fc0f-49a7-85ca-f74995fa08f7","updateDate":"2025-06-20T04:20:00.000Z"},{"mainText":"<p >El delantero chileno<strong> Luciano Arriagada dejó de ser jugador de Atlético Paranaense</strong> en Brasil, tras llegar a un acuerdo para rescindir su contrato, que terminaba originalmente a finales de 2025.</p>\n<p >Según informó la prensa brasileña, <strong>la salida de Arriagada fue oficializada este jueves, en el boletín informativo diario de la CBF.</strong></p>\n<p >La salida de Arriagada es la primera de varias que planifica el \"Furacao\", que marcha en la segunda división y está en la lucha por regresar a la Serie A del Brasileirao.</p>\n<p >Arriagada, de 23 años, llegó a Parananese en 2023 con el cartel de promesa, tras su salida de Colo Colo, pero nunca se consolidó en el club brasileño. En 2024 estuvo a préstamo en Audax Italiano y este año volvió a Brasil.</p>\n<p ><strong> En el balance general, disputó apenas 19 partidos y anotó sólo un gol.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/atletico-parananese-rescindio-el-contrato-del-chileno-luciano-arriagada/2025-06-20/000139.html","streamUrl":null,"titleText":"Atlético Parananese rescindió el contrato del chileno Luciano Arriagada","uid":"33d7433a-fa99-4586-b474-ee92209edd1a","updateDate":"2025-06-20T04:00:00.000Z"},{"mainText":"<p >En un operativo en San Pedro de la Paz (Región del Biobío), <strong>Carabineros allanó 12 domicilios y detuvo a 12 personas ligadas principalmente al tráfico de drogas</strong>. Uno de los arrestados tenía, además, una orden de detención vigente por receptación de vehículo.</p>\n<p >Los detenidos tenían en su poder <strong>armamento de diferentes calibres y más de un kilo de drogas, incluyendo pasta base y clorhidrato de cocaína</strong>, además de<strong> 54 plantas de marihuana.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/operativo-antidrogas-en-san-pedro-de-la-paz-12-detenidos-y-armas/2025-06-19/232754.html","streamUrl":null,"titleText":"Operativo antidrogas en San Pedro de la Paz: 12 detenidos y armas incautadas","uid":"2ab001d3-3b19-407a-baee-e28e1a6cba9f","updateDate":"2025-06-20T03:31:00.000Z"},{"mainText":"<p ><strong>Un conductor ajeno a una persecución policial en Quilpué falleció tras ser impactado por delincuentes en fuga.</strong> Carabineros inició el seguimiento a un auto con patentes adulteradas y los fugitivos chocaron contra un vehículo estacionado, provocando la muerte del conductor, según confirmó el capitán Roberto Ponce.</p>\n<p >Los responsables del accidente intentaron escapar a pie, pero fueron detenidos por Carabineros y ahora enfrentan cargos por receptación de vehículo, daños y cuasidelito de homicidio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/persecucion-policial-en-quilpue-termino-con-la-muerte-de-conductor/2025-06-19/232502.html","streamUrl":null,"titleText":"Persecución policial en Quilpué terminó con la muerte de conductor inocente","uid":"44db6da6-ba87-40e6-83ac-28fe520f62c8","updateDate":"2025-06-20T03:25:00.000Z"},{"mainText":"<p>Tras diversos sondeos, el mediocampista chileno <strong>Diego Valdés ratificó su salida de Club América de México para recalar en Vélez Sarsfield, de Argentina</strong>, en este mercado invernal de fichajes.</p>\n<p>Este jueves el jugador nacional llegó hasta el aeropuerto para viajar a tierras trasandinas y sellar el traspaso con los exámenes médicos de rigor y los papeles correspondientes.</p>\n<p>El canal <em>TV Azteca</em> se trasladó al terminal aéreo para conversar con el formado en Audax Italiano, quien <strong>solo reconoció contactos con el fútbol de Brasil, ante versiones que apuntaron a un \"acuerdo total\" con Universidad Católica</strong>.</p>\n<p>\"Habían muchas chances también de quedarse en México, pero esta decisión la tomamos más familiar. <strong>Hubo muchos acercamientos de otro equipo de Brasil (Fortaleza), pero tomamos una decisión más familiar de estar más cerca de nuestra gente en Chile</strong>\", señaló.</p>\n<p>\"La verdad, <strong>es un lindo torneo allá en Argentina y creo que es un nuevo reto para mi carrera</strong>, para mi familia, que ya vamos a estar más cerca\", agregó sobre su futuro arribo al \"Fortín\".</p>\n<p><strong>En su adiós a México luego de nueve años, Valdés dijo estar \"un poco triste, pero nos vamos felices de que pudimos conseguir muchas cosas\"</strong>.</p>\n<p>\"Muchas gracias por todo. Me voy muy contento también, logramos muchas cosas acá, me hicieron sentir muy querido y, donde vaya, espero que me recuerden siempre\", cerró en dedicatoria a los hinchas de América.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"Feliz de que pudimos conseguir muchas cosas en México\" 🇲🇽 <br />\n\n<br />\n\nDiego Valdés se despide el América y la Liga MX para seguir su carrera en Vélez Sarsfield 👋<a href=\"https://twitter.com/cdsalgadop?ref_src=twsrc%5Etfw\">@cdsalgadop</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/RNMFeB6UKm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RNMFeB6UKm</a></p>\n— TV Azteca Deportes (@AztecaDeportes) <a href=\"https://twitter.com/AztecaDeportes/status/1935727676666294356?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Así, Valdés cerrará su larga estancia en la Liga MX, donde defendió al, en ese entonces, Monarcas Morelia (2016-2018), Santos Laguna (2019-2021) y las \"Aguilas\" del América (2022-2025), donde fue tricampeón (Apertura 2023 y ambos torneos del 2024), además de sumar un trofeo Campeón de Campeones y una Supercopa de la Liga MX, ambas en 2024.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/diego-valdes-confirmo-que-fichara-por-velez-sarsfield-es-un-nuevo-reto/2025-06-19/195347.html","streamUrl":null,"titleText":"Diego Valdés confirmó que fichará por Vélez Sarsfield: Es un nuevo reto para mi carrera","uid":"b41a3364-11e2-4e64-a6ad-27fd78390e67","updateDate":"2025-06-20T03:17:00.000Z"},{"mainText":"<p><strong>Botafogo sacó a relucir la garra sudamericana y derrotó por 1-0 a Paris Saint-Germain</strong>, en un duelo intercontinental de campeones que significó un gran golpe en el <strong>Mundial de Clubes</strong>, que desarrolló la segunda fecha del Grupo B este jueves.</p>\n<p><strong>El monarca de la Champions League tomó la iniciativa</strong> en el arranque, con un activo Khvicha Kvaratskhelia que generó peligro, pero poco a poco fue neutralizado por los brasileños.</p>\n<p>La escuadra de Luis Enrique dominó la tenencia del balón y jugó con calma a ras de pasto, <strong>aunque sin poder romper la sólida defensa desplegada por el campeón de la Copa Libertadores</strong>.</p>\n<p>Numerosos centros franceses terminaron en poder del arquero John Victor y la efectividad en el ataque fue la fórmula para el \"Fogao\".</p>\n<p><strong>En el minuto 35 Jefferson Savarino habilitó a Igor Jesus</strong>, que aguantó entre los dos centrales para mandar un tiro cruzado. <strong>El balón se desvió levemente en Willian Pacho</strong> y dejó sin reacción a Gianluigi Donnarumma: <strong>La algarabía brasileña estalló con el único gol del partido</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡BOTAFOGO GOLPEÓ PRIMERO AL CAMPEÓN DE EUROPA!<br />\n\n<br />\n\nIgor Jesus cruzó el remate y marcó el 1-0 ante PSG.<a href=\"https://twitter.com/hashtag/MundialDeClubesEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialDeClubesEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/6NQvAHqlir\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6NQvAHqlir</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1935875414007619837?ref_src=twsrc%5Etfw\">June 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los franceses acabaron el primer tiempo con pelotazos infructuosos. Pese a que en el complemento pusieron toda la carne a la parrilla con cuatro cambios de una vez, no fue suficiente; Botafogo fue impenetrable.</p>\n<p><strong>Los cariocas batallaron con todo en la segunda parte para sostener su ventaja. La zaga brilló con John y el central Alexander Barboza</strong> a la cabeza de la extenuante labor. Artur Guimaraes terminó exhausto tras comandar el duro despliegue del mediocampo en el ida y vuelta.</p>\n<p>Gonçalo Ramos alcanzó a rozar un tiro libre sobre área chica y John salvó a Botafogo con un gran reacción a corta distancia. Tras cartón, Donnarumma contuvo el cabezazo de Jefferson Savarino que significó la mejor ocasión para el 2-0.</p>\n<p><strong>A los 77' Bradley Barcola igualaba</strong> tras un rebote en Kvaratskhelia que le dejó el balón servido, <strong>pero de inmediato se anuló por un evidente fuera de juego</strong> de ambos jugadores de PSG.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOL ANULADO PARA PSG!<br />\n\n<br />\n\nBarcola aprovechó el rebote y marcó el 1-1 ante Botafogo, pero había posición adelantada.<a href=\"https://twitter.com/hashtag/MundialDeClubesEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialDeClubesEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/uGepvvs1O0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uGepvvs1O0</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1935893316530291018?ref_src=twsrc%5Etfw\">June 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El cierre del encuentro fue de tensión total. Botafogo gastó sus últimas fuerzas en resguardar su área</strong> y despejar cuanto balón se acercaba. Aunque algunos tiros desde lejos inquietaron, la zona de peligro se mantuvo bajo el sólido resguardo sudamericano.</p>\n<p>El silbatazo final alivió al elenco de Renato Paiva, cuya banca brincó inmediatamente hacia la cancha para festejar un <strong>batacazo que no se veía desde 2012, cuando Corinthians venció a Chelsea en la final de aquel Mundial</strong>.</p>\n<p><strong>Con su valiosa conquista Botafogo llegó a seis puntos y solo le bastará un empate para concretar su avance a octavos de final</strong> en la última jornada grupal. Atlético de Madrid, escolta junto a PSG con tres unidades, será el próximo rival del equipo carioca.</p>\n<hr />\n\n\n<p> <strong >Ficha del PSG vs. Botafogo:</strong></p>\n<ul>\n<li><strong>PSG (0):</strong> Gianluigi Donnarumma; Achraf Hakimi, Lucas Beraldo, Willian Pacho, Lucas Hernández (56' Nuno Mendes); Warren Zaire-Emery (56' Joao Neves), Vitinha, Senny Mayulu (56' Fabián Ruiz); Désiré Doué (79' Lee Kang-In), Gonçalo Ramos (56' Bradley Barcola), Khvicha Kvaratskhelia. <strong>DT:</strong> Luis Enrique</li>\n</ul>\n<ul>\n<li><strong>BOTAFOGO (1):</strong> John Victor; Vitinho, Jair Cunha, Alexander Barboza, Alex Telles (68' Luis Cuiabano); Allan Marques (86' Newton), Gregore, Marlon Freitas, Artur Guimaraes (77' Alvaro Montoro), Jefferson Savarino (68' Santiago Rodríguez); Igor Jesus.<strong> DT:</strong> Renato Paiva</li>\n</ul>\n<ul>\n<li><strong>ESTADIO:</strong> Rose Bowl, Los Angeles</li>\n</ul>\n<ul>\n<li><strong>GOLES:</strong> 0-1: 35' Igor Jesus (BOT)</li>\n</ul>\n<ul>\n<li><strong>ARBITRO:</strong> Drew Fischer (CAN)</li>\n</ul>\n<ul>\n<li><strong>TARJETAS AMARILLAS:</strong> 57' Gregore (BOT); 88' Luis Cuiabano (BOT)</li>\n</ul>\n<ul>\n<li><strong>TARJETAS ROJAS:</strong> <em>No hubo</em></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/botafogo-tumbo-a-psg-en-duelo-clave-de-campeones-en-el-mundial-de-clubes/2025-06-19/225505.html","streamUrl":null,"titleText":"Botafogo tumbó a PSG en duelo clave de campeones en el Mundial de Clubes","uid":"c8a9d996-07f8-4897-b2eb-e1276f00aa28","updateDate":"2025-06-20T03:10:00.000Z"},{"mainText":"<p>Sigue los partidos en vivo y online por Cooperativa.cl:</p>\n<h2>Grupo A</h2>\n<ul>\n<li><strong>Palmeiras 2-0 Al Ahly,</strong> finalizado. MetLife Stadium.</li>\n</ul>\n<p>1-0: 49'; Wessam Abou Ali, autogol (PAL), 2-0: 59'; José Manuel López (PAL)</p>\n<ul>\n<li><strong>Inter Miami 2-1 FC Porto</strong>, Finalizado. Mercedes-Benz Stadium.</li>\n</ul>\n<p>0-1: 8'; Samu (POR), 1-1: 47'; Telasco Segovia (INT), 2-1: 54'; Lionel Messi (INT)</p>\n<h2>Grupo B</h2>\n<ul>\n<li><strong>Seattle Sounders 1-3 Atlético de Madrid,</strong> Finalizado. Lumen Field.</li>\n</ul>\n<p><em>0-1: 11' Pablo Barrios (ATM); 0-2: 47' Axel Witsel (ATM); 1-2: 50' Albert Rusnák (SEA); 1-3: 55' Pablo Barrios (ATM)</em></p>\n<ul>\n<li><strong>París Saint-Germain 0-1 Botafogo,</strong> Finalizado. Estadio Rose Bowl. Síguelo en el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/marcador-virtual-paris-saint-germain-vs-botafogo/2025-06-19/143635.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>0-1: 36' Igor Jesús (BOT)</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-jueves-en-el-mundial-de-clubes/2025-06-19/120047.html","streamUrl":null,"titleText":"La jornada de este jueves en el Mundial de Clubes","uid":"6d71992d-0a66-4502-9261-0919efb5865e","updateDate":"2025-06-20T03:02:00.000Z"}]
