[{"mainText":"<p>Un hombre de 29 años fue<strong> asesinado en la casa de su madre</strong> en la comuna de Buin, mientras <strong>estaba en el baño</strong>.</p>\n<p>Según información policial, un grupo de sujetos <strong>irrumpió en la vivienda</strong> donde percutieron varios disparos en su contra.</p>\n<p>Una de las hipótesis de la policía es que se trata de un <strong>ajuste de cuentas</strong>, ya que, aparentemente, los sujetos buscaron antes a la víctima en otros domicilios, incluso realizando disparos al aire.</p>\n<p>El hombre, que <strong>registraba antecedentes policiales y una orden de detención vigente</strong>, fue trasladado al Hospital San Luis, donde <strong>ingresó ya fallecido.</strong></p>\n<p>\"Estamos realizando trabajos en el sitio del suceso para levantar tanto evidencia balística como bioquímica, a fin de poder establecer las circunstancias en la que ocurre este hecho\", detalló el subcomisario Mario Jara, de la Brigada de Homicidios Metropolitana de la Policía de Investigaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/buin-hombre-fue-asesinado-a-tiros-en-el-bano-de-la-casa-de-su-madre/2025-04-13/114832.html","streamUrl":null,"titleText":"Buin: Hombre fue asesinado a tiros en el baño de la casa de su madre","uid":"3daf2985-8b44-4ed3-b24c-20cf15d90620","updateDate":"2025-04-13T16:07:00.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su séptima fecha.</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-septima-fecha-de-la-liga-de/2025-04-12/134719.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la séptima fecha de la Liga de Primera","uid":"f2914b3f-bdd1-468d-9440-aefd8f19b7a1","updateDate":"2025-04-13T16:03:00.000Z"},{"mainText":"<p >La Delegación Presidencial Provincial de Los Andes informó este domingo que <strong>el Paso Fronterizo Los Libertadores,</strong> que conecta a Chile con Argentina a través de la Cordillera de Los Andes, <strong>cerrará a partir de las 22:00 horas del lunes 14 de abril debido a \"trabajos viajes de mantenimiento\".</strong></p>\n<p >El organismo detalló -a través de un comunicado- que <strong>se cerrarán las barreras de Guardia Vieja en Chile y Uspallata en Argentina.</strong></p>\n<p >\"El Túnel Internacional <strong>permanecerá cerrado desde las 00:00 horas a las 08:00 horas del día 15 de abril</strong> (horario chileno)\", puntualizó.</p>\n<p >Asimismo, invitaron a monitorear los canales oficiales del complejo fronterizo ante <strong>\"cualquier información o actualización del estado de la ruta\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚠️Complejo Los Libertadores: se informa el cierre del corredor internacional el lunes 14 de abril en los períodos que se indican 👇🏻 <br />\n\n<br />\n\n🔹Considere esta información para realizar su viaje. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/9Vm84z1tX1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9Vm84z1tX1</a></p>\n— Pasos Fronterizos (@UPFronterizos) <a href=\"https://twitter.com/UPFronterizos/status/1911138406186222023?ref_src=twsrc%5Etfw\">April 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/transito/paso-los-libertadores-cerrara-este-lunes-por-trabajos-viales-de/2025-04-13/114355.html","streamUrl":null,"titleText":"Paso Los Libertadores cerrará este lunes por \"trabajos viales de mantenimiento\"","uid":"1689d3a0-cf01-4f94-82f7-8a1a8759fb95","updateDate":"2025-04-13T15:51:00.000Z"},{"mainText":"<p >La decisión del presidente argentino, <strong>Javier Milei, de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/argentina-flexibiliza-regimen-cambiario-gracias-a-millonario-prestamo/2025-04-11/235519.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">modificar el régimen cambiario</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/argentina-flexibiliza-regimen-cambiario-gracias-a-millonario-prestamo/2025-04-11/235519.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> y eliminar las trabas al acceso a divisas</a> tras garantizarse millonarios préstamos del <strong>Fondo Monetario Internacional (FMI)</strong> y otros organismos <strong>es una jugada \"audaz\" y no exenta de riesgos en un contexto global complejo.</strong></p>\n<p >La apertura del denominado<strong> \"cepo\", la maraña de restricciones cambiarias</strong> que desde 2011 complica la vida económica de Argentina, era una de las principales promesas de la campaña que en 2023 llevaron a Milei a un triunfo en los comicios presidenciales.</p>\n<p >Pero la complejidad de un paso semejante -que podría conllevar <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/cristina-fernandez-critico-nuevo-acuerdo-con-el-fmi-y-advierte-inminente/2025-04-12/184745.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una <strong>súbita devaluación del peso argentino</strong></a> <strong>y una inmediata aceleración de la inflación-</strong> hacía prever que una medida de este tipo <strong>solo podría darse después de los comicios legislativos</strong> de octubre próximo.</p>\n<p ><strong>Por eso el anuncio de la tarde del viernes causó sorpresa.</strong> Desde el próximo lunes, ciudadanos y empresas en Argentina se verán libres de la mayoría de requisitos y limitaciones que tenían para acceder a divisas, pero, además, se estrenarán en nuevo régimen cambiario en el que <strong>el tipo de cambio oficial flotará libremente, sin la intervención del Banco Central,</strong> mientras el precio oscile dentro de una banda.</p>\n<p >\"Las medidas son bien disruptivas y sorpresivas. <strong>Es un plan muy audaz, pero creo que el Gobierno no tenía otra opción. El momento era ahora,</strong> más con el apoyo internacional muy fuerte del FMI y de otros organismos, que permitirá casi duplicar las reservas del Banco Central\", dijo a la agencia de noticias <em>EFE</em> <strong>Leonardo Piazza,</strong> director de la consultora económica LP Consulting.</p>\n<h2 ><span ><em><strong>Auxilio financiero</strong></em></span></h2>\n<p >Con un tipo de cambio oficial que muchos inversores y expertos consideraban atrasado y un Banco Central con reservas exiguas para sostener la cotización del dólar, <strong>las expectativas de devaluación eran crecientes</strong> y no hacían más que retroalimentar la demanda de divisas.</p>\n<p >En lo que va del año, <strong>el Banco Central perdió 4.886 millones de dólares de reservas brutas,</strong> que cerraron el viernes en 24.726 millones de dólares, aunque las reservas netas son negativas en 9.500 millones, según cálculos de consultores privados.</p>\n<p >Solo <strong>el viernes, el Banco Central perdió 398 millones</strong> para intentar frenar las presiones cambiarias.</p>\n<p >El acuerdo sellado el viernes con el FMI <strong>será clave para fortalecer las reservas.</strong></p>\n<p >Además de los <strong>préstamos por 20.000 millones de dólares</strong> del Fondo, Argentina tendrá créditos adicionales del grupo Banco Mundial <strong>(12.000 millones)</strong> y del Banco Interamericano de Desarrollo <strong>(10.000 millones).</strong></p>\n<p >De todo ese auxilio, <strong>Argentina recibirá este año 23.100 millones de dólares,</strong> pero en lo inmediato la inyección será de 15.500 millones.</p>\n<h2 ><span ><em><strong>Riesgo inflacionario</strong></em></span></h2>\n<p >Con reservas más sólidas, el Gobierno apuesta por abrir el \"cepo\" e imponer un régimen de flotación cambiaria entre bandas: <strong>el tipo de cambio fluctuará,</strong> sin intervención del Banco Central, <strong>mientras esté por encima de los 1.100 pesos por dólar y por debajo de los 1.400 pesos por dólar.</strong></p>\n<p >Dado que el precio del dólar para la venta al público en el estatal Banco Nación cerró el viernes <strong>a 1.097,50 pesos por unidad,</strong> se espera que el lunes <strong>habrá una corrección en el tipo de cambio oficial</strong> y un posterior traslado de ese salto a los precios de bienes y servicios; o sea, <strong>mayor inflación,</strong> cuya tasa ya se aceleró en marzo al 3,7% mensual.</p>\n<p >\"Hay que ver cómo se acomoda la inflación en el segundo trimestre. <strong>Es muy probable que haya <a rel=\"link a una nota absoluta 8\" href=\"https://dle.rae.es/cimbronazo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un cimbronazo.</a></strong> Dado que hay superávit fiscal, <strong>el Gobierno debería aumentar las ayudas sociales</strong> a los sectores más desprotegidos ante la inflación en alimentos\", señaló Piazza.</p>\n<p >Según el experto, <strong>a largo plazo ese plan es \"muy bueno\" y puede resultar \"exitoso\"</strong> para normalizar la economía y atraer inversiones \"en un mundo que ha cambiado\" y se ve convulsionado por la guerra comercial.</p>\n<p >Por el contrario, para el economista <strong>Pablo Tigani,</strong> director ejecutivo de la Fundación Esperanza, el nuevo esquema es <strong>\"una locura\", porque se da \"toda la libertad\" para fugar divisas e importar \"tonterías de cualquier lado\"</strong> y, \"obviamente\", habrá un salto devaluatorio que \"se traspasará a los precios\" de la economía real.</p>\n<ul>\n<li><span ><em><strong>Vea también:</strong></em></span> <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/cristina-fernandez-critico-nuevo-acuerdo-con-el-fmi-y-advierte-inminente/2025-04-12/184745.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Cristina Fernández criticó nuevo acuerdo con el FMI y advierte inminente devaluación</em></a></li>\n</ul>\n<p ><strong>\"Creo que va a durar muy poco\",</strong> dijo a <em>EFE</em> Tigani.</p>\n<p >El experto se mostró además preocupado por el <strong>alto endeudamiento adicional que acaba de contraer Argentina,</strong> cuya deuda externa bruta se situaba sobre finales del año pasado en los <strong>276.137 millones de dólares,</strong> de los cuales unos <strong>41.000 millones correspondían a préstamos pendientes de cancelación con el FMI,</strong> una cifra que se incrementará considerablemente en el corto plazo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/apertura-del-cepo-cambiario-en-argentina-audacia-o-locura/2025-04-13/111945.html","streamUrl":null,"titleText":"Apertura del cepo cambiario en Argentina: ¿Audacia o locura?","uid":"5bc11ad6-5c26-4352-ac0c-0e646e4a90d5","updateDate":"2025-04-13T15:50:00.000Z"},{"mainText":"<p>El cantante <strong>Prince Royce</strong> derrocha romanticismo en su nuevo sencillo <strong>\"How deep is your love\"</strong>, un cover del clásico del grupo Bee Gees.</p>\n<p>Recordando a su versión de \"Stand by me\", el estadounidense decidió rescatar otro tema del recuerdo con su inconfundible <strong>ritmo de bachata</strong>.</p>\n<p>\"Siempre me han encantado los clásicos, <strong>esas canciones que nunca pasan de moda</strong> y que evocan recuerdos poderoso\", señaló Prince Royce.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Xa7JCrNhfuE?si=VXF5gw_t3P6otAm_\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/prince-royce-se-pone-romantico-con-un-clasico-de-los-bee-gees/2025-04-13/105243.html","streamUrl":null,"titleText":"Prince Royce se pone romántico con un clásico de los Bee Gees","uid":"95f5020f-d8ad-4af8-aeb2-bbafebd867e3","updateDate":"2025-04-13T15:43:00.000Z"},{"mainText":"<p>El viceministro de Finanzas de <strong>Vietnam</strong>, <strong>Le Tan Can</strong>, de visita oficial en Cuba, entregó un <strong>donativo consistente en 10.000 toneladas de arroz</strong> y anunció otro próximo envío de <strong>1.500 toneladas del mismo cereal,</strong> reportó este sábado la prensa estatal.</p>\n<p>Los contenedores con el alimento se descargaron en el muelle del <strong>Mariel</strong> (donde está ubicada la zona especial de desarrollo homónima a 45 kilómetros de La Habana) y luego se distribuirá a través de la <strong>red de comercio minorista de la isla,</strong> precisó el sitio web oficialista <em>Cubadebate.</em></p>\n<p>El dirigente vietnamita quien culmina su estancia en Cuba este lunes señaló que el donativo era un \"<strong>gesto de gratitud y solidaridad con el pueblo cubano</strong>\", según el reporte.</p>\n<p>Cubadebate señaló que la carga corresponde a los<strong> acuerdos establecidos</strong> durante la visita a la isla del secretario general del Partido Comunista de Vietnam, <strong>To Lam</strong>, en septiembre del año pasado.</p>\n<p>\"Vietnam continuará apoyando a Cuba en la producción de arroz, para contribuir a la seguridad alimentaria del país caribeño\", subrayó Le Tan Can.</p>\n<p>En tanto, la viceministra cubana de Comercio Interior, <strong>Aracelys Cardoso</strong>, resaltó que \"una vez más Vietnam nos tiende la mano en momentos difíciles\", mientras agregó que \"este donativo de arroz es muestra del carácter especial de los vínculos entre Cuba y Vietnam, <strong>siendo este cereal un elemento esencial de la alimentación del pueblo cubano</strong>\".</p>\n<p>El viceministro de Finanzas del país asiático se reunió antes con el primer ministro cubano, <strong>Manuel Marrero</strong>, y subrayaron el carácter \"estratégico\" de los vínculos bilaterales \"en particular los <strong>económicos, comerciales, financieros y de cooperación</strong>\", informó por su parte, el diario oficial Granma.</p>\n<p>Vietnam es el principal proveedor de arroz a Cuba, donde ese cereal es un alimento vital y se consumen como promedio <strong>más de 60 kilogramos por persona al año.</strong></p>\n<p>Precisamente, una empresa vietnamita ha sido la primera en recibir tierras en Cuba -en principio, <strong>308 hectáreas (ha)</strong>- para sembrar arroz en una granja al sur de la provincia Pinar del Río (oeste), una experiencia inédita en la isla desde 1959.</p>\n<p>La compañía vietnamita -de la que no se han ofrecido datos- se encargará durante tres años de sembrar arroz en el municipio de Los Palacios, a unos 100 kilómetros al suroeste de La Habana.</p>\n<p>El plan pretende concluir la siembra de las primeras <strong>1.000 ha de arroz en los primeros meses de 2025</strong> y la intención de la firma asiática es crecer hasta las 5.000, añadió Granma.</p>\n<p>Cuba cosechó en 2024 unas <strong>80.000 toneladas de arroz</strong>, apenas un 11 % de lo que consume anualmente y sólo un 30 % de lo que producía seis años antes, según datos oficiales.</p>\n<p>Los datos de este cultivo básico en la dieta cubana concuerdan con los de otras muchas producciones agrícolas que se han reducido drásticamente en los últimos cinco años de grave crisis económica en la isla, pese a la aprobación en 2022 de una ley de seguridad alimentaria.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> Robo y faenamiento ilegal de vacas recrudece en medio de la crisis cubana: <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/zXb9iATciK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/zXb9iATciK</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/4KwghXGHQ8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4KwghXGHQ8</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1911161981874094536?ref_src=twsrc%5Etfw\">April 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><em><strong>Venezuela envió 90 mil dosis de vacuna contra la difteria y el tétanos </strong></em></h2>\n<p>El Ministerio de Salud Pública de Cuba (Minsap) recibió <strong>90.000 dosis de la vacuna duple bacteriana</strong> para proteger contra la <strong>difteria y el tétano</strong>s como parte de una donación de Venezuela, informó este sábado un medio oficial.</p>\n<p>Aunque<strong> ambas enfermedades están eliminadas en la isla caribeña</strong>, la vacuna les será administrada a los niños de primer grado de primaria (seis años) en todo el país, detalló el diario oficial Granma con base a una información del Minsap.</p>\n<p>Ello forma parte del <strong>esquema establecido en el Programa Nacional de Inmunización de Cuba</strong>, donde la vacunación contra estos padecimientos comenzó en 1962, acorde con la nota de prensa.</p>\n<p>Hace una semana,<strong> Venezuela recibió 30.000 dosis</strong> de vacunas contra la poliomielitis <strong>provenientes de Cuba</strong>, destinadas a recién nacidos y a niños menores de cinco años, según informó la ministra de Salud del país suramericano, Magaly Gutiérrez.</p>\n<p>Caracas y La Habana son estrechos aliados políticos y económicos desde la llegada del fallecido presidente <strong>Hugo Chávez</strong> al poder en 1999.</p>\n<p>A partir del año 2000, Venezuela se convirtió en el principal p<strong>roveedor de crudo de la isla caribeña</strong> a través de un convenio que le otorga precios preferenciales a cambio de servicios médicos y educativos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/cuba/vietnam-y-venezuela-envian-arroz-y-vacunas-a-cuba/2025-04-13/111815.html","streamUrl":null,"titleText":"Vietnam y Venezuela envían arroz y vacunas a Cuba","uid":"763e41a7-57cb-4f68-b562-536b8c56f438","updateDate":"2025-04-13T15:35:00.000Z"},{"mainText":"<p ><strong>La Policía Nacional del Perú usará drones para la vigilancia aérea contra la delincuencia en Lima y realizará patrullajes -con agentes de civil- en los buses de transporte público,</strong> de forma aleatoria, para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/claves-de-la-ola-de-violencia-en-peru-un-pais-que-ha-triplicado-sus/2025-03-18/121344.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">disuadir a las bandas de extorsionadores que atacan a los conductores</a>, según informó el Gobierno.</p>\n<p >En una comunicación desde el <strong>'Cuarto de Guerra'</strong> instalado en Palacio de Gobierno<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/congreso-de-peru-censuro-al-ministro-del-interior-ante-ola-de/2025-03-21/171741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">,<strong> el ministro del Interior, Julio Díaz</strong>,</a> explicó que se incorporó la vigilancia aérea con drones operados por la Dirección de Inteligencia de la Policía y la Región Policial Lima <strong>para detectar delitos en tiempo real, seguir los movimientos sospechosos y coordinar intervenciones rápidas en zonas críticas</strong> previamente identificadas.</p>\n<p >A su vez, <strong>la presidenta peruana, Dina Boluarte,</strong> se dirigió a los delincuentes y a \"quienes operan detrás, que todavía creen que pueden lucrar con el miedo:<strong> los vamos a capturar y enviar a las cárceles de seguridad por el tiempo que sea necesario\"</strong>.</p>\n<p >La jefa de Estado agregó que no se va a rendir en el combate contra la criminalidad y que su gobierno <strong>\"batallará firme contra la delincuencia nacional y transnacional\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇵🇪 <a href=\"https://twitter.com/hashtag/CuartoDeGuerra?src=hash&ref_src=twsrc%5Etfw\">#CuartoDeGuerra</a> | La presidenta de la república, Dina Ercilia Boluarte Zegarra, lideró una nueva sesión con los altos mandos de la Policía Nacional, las Fuerzas Armadas y ministros de Estado, reafirmando el compromiso del Gobierno en la lucha contra la delincuencia.<br />\n\n<br />\n\n💬 “En… <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/xEJugvszEJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xEJugvszEJ</a></p>\n— Presidencia del Perú 🇵🇪 (@presidenciaperu) <a href=\"https://twitter.com/presidenciaperu/status/1911151967361184170?ref_src=twsrc%5Etfw\">April 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Despliegue de agentes de civil</strong></em></span></h2>\n<p ><strong>El Ministerio del Interior de Perú también dispuso desplegar policías de civil en autobuses de transporte público</strong> que recorren las principales vías de Lima, <strong>tras la protesta de transportistas</strong> del jueves en la que exigieron medidas para combatir la ola de criminalidad que atraviesa la capital, <strong>declarada en estado de emergencia.</strong></p>\n<p ><strong>La medida fue anunciada por el titular del Interior, Julio Díaz,</strong> al exponer esta nueva estrategia de patrullaje de la Policía Nacional del Perú en una mesa de trabajo desarrollada en el Congreso, denominada <strong>'Seguridad Ciudadana en el sector Transporte'.</strong></p>\n<p >\"Están subiendo en forma aleatoria un policía de tránsito y uno de inteligencia a todas las líneas que cruzan por (vías) troncales como Canta-Callao y San Juan de Lurigancho. <strong>Ya lo estamos haciendo desde ayer</strong>\", indicó el ministro.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡Juntos contra la extorsión!<br />\n\n<br />\n\n✅ El ministro Diaz participó en la mesa de trabajo “Seguridad ciudadana en el transporte público” del <a href=\"https://twitter.com/congresoperu?ref_src=twsrc%5Etfw\">@congresoperu</a> para impulsar acciones contra las mafias que amenazan al sector transporte, pasajeros y trabajadores. <br />\n\n<br />\n\n🗞️<a rel=\"link a una nota absoluta 14\" href=\"https://t.co/KpWUVySvU4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/KpWUVySvU4</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/z7gWFhL5B0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/z7gWFhL5B0</a></p>\n— Ministerio del Interior 🇵🇪 (@MininterPeru) <a href=\"https://twitter.com/MininterPeru/status/1911055884152713514?ref_src=twsrc%5Etfw\">April 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Díaz agregó que se ha coordinado con el Ministerio de Defensa la participación del Ejército en labores de apoyo al patrullaje en Lima, <strong>tanto en los corredores de transporte como en las paradas de autobús y sus puntos de salida.</strong></p>\n<p >Los representantes de los principales gremios de transporte público en Lima y Callao <strong>denuncian que 15 conductores han sido asesinados</strong> -en lo que va del año- por presuntas mafias de extorsionadores y sicarios al negarse a pagar altas sumas de dinero, en forma mensual, para seguir trabajando.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/ola-criminal-en-peru-policia-despliega-drones-y-sube-a-agentes-de-civil/2025-04-13/110110.html","streamUrl":null,"titleText":"Ola criminal en Perú: Policía despliega drones y sube a agentes de civil a las micros","uid":"c69d78c4-2494-458a-a309-efd41be9490a","updateDate":"2025-04-13T15:19:00.000Z"},{"mainText":"<p>En el marco de la fecha 32 de la liga inglesa, <strong>Liverpool golpeó en la agonía a West Ham United para ganar 2-1 y estirar su ventaja en la cima</strong> de la tabla.</p>\n<p>Luis Díaz adelantó a los \"reds\" en el minuto 18, luego del descuelgue y centro rasante de Mohamed Salah. El balón cruzó toda el área y permitió la llegada del colombiano por la izquierda.</p>\n<p>El duelo fue reñido y West Ham logró empatar en los 86' con un autogol de Andrew Robertson, que metió el balón en su propio arco al cerrar en área chica frente a un pase rival.</p>\n<p>Finalmente, <strong>Virgil van Dijk ganó un cabezazo vital en un córner a los 89' para desatar la algarabía</strong> en Anfield Road.</p>\n<p>Así, <strong>Liverpool llegó a 76 puntos y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/arsenal-empato-con-brentford-y-sumo-nuevo-tropiezo-en-la-pelea-por-la/2025-04-12/150310.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aprovechó el empate de Arsenal</a> para ponerse 13 unidades arriba, con 18 por disputarse</strong>. Además, los rojos enfilaron tres victorias consecutivas.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.premierleague.744837&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.premierleague&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/liverpool-derroto-en-el-final-a-west-ham-para-dar-un-nuevo-paso-hacia-el/2025-04-13/111000.html","streamUrl":null,"titleText":"Liverpool derrotó en el final a West Ham para dar un nuevo paso hacia el título","uid":"f0d9d978-3da5-403f-b0df-ac419fab57f6","updateDate":"2025-04-13T15:18:00.000Z"},{"mainText":"<p >La justicia <strong>condenó a cinco integrantes de una banda dedicada a asaltar a conductores</strong> en la comuna de <strong>Ercilla,</strong> Región de La Araucanía.</p>\n<p >Según Fiscalía, los sujetos operaban en dicho lugar y en otros sectores de la provincia de Malleco, y <strong>tenían la costumbre de grabarse tras cometer los delitos, consumiendo droga y mostrando las armas que utilizaban.</strong> Posteriormente, compartían las imágenes en redes sociales.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> Banda que asaltaba a conductores en Ercilla se grababa y compartía ilícitos en redes <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/5twsLhvLAY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/5twsLhvLAY</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/5wPuNyqs84\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5wPuNyqs84</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1911433944383304174?ref_src=twsrc%5Etfw\">April 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Cuatro antisociales ya habían sido condenados por estos ilícitos, y <strong>el Tribunal Oral en lo Penal dictó pena contra el sujeto restante: Carlos Enrique Fierro Huenumán,</strong> que pasará <strong>10 años y un día</strong> <strong>tras las rejas</strong> por su participación en un asalto en marzo de 2022.</p>\n<p >\"Gran parte de esta banda se encuentra condenada, quedando solamente (pendiente) un sujeto que se encontraba prófugo, <strong>pero que la semana recién pasada se hizo un juicio en su contra\",</strong> dijo el subprefecto de la <strong>PDI Rodrigo Briones.</strong></p>\n<p >En dicha audiencia, \"se acreditó que él participó en estos hechos investigados y fue <strong>condenado a una pena de 10 años y un día,</strong> por robo de vehículos con violencia e intimidación\", agregó.</p>\n<p >Los ilícitos de la banda criminal <strong>comenzaron en 2021</strong> y, si bien todos sus integrantes están en prisión, las<strong> investigaciones en torno a las sustracciones continúan.</strong></p>\n<p >Los otros sentenciados y miembros de la agrupación son los hermanos <strong>Isaac</strong> y <strong>Juan Queipul Quidel,</strong> <strong>Kevin Rubilar Quiñimil,</strong> y <strong>Javier Melillán Cifuentes,</strong> quienes fueron condenados en <strong>procedimientos abreviados</strong> por delitos reiterados de robo con violencia o intimidación, porte ilegal de armas y municiones, disparos injustificados y lesiones graves.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/banda-que-asaltaba-a-conductores-en-ercilla-se-grababa-y-compartia/2025-04-13/102051.html","streamUrl":null,"titleText":"Banda que asaltaba a conductores en Ercilla se grababa y compartía ilícitos en redes","uid":"4d815a51-159f-4f22-a82d-5079399ea7d6","updateDate":"2025-04-13T14:56:00.000Z"},{"mainText":"<p>Este domingo 13 de abril, <strong>el histórico exarquero Claudio Bravo cumple 42 años</strong> y recibió los <strong>saludos de</strong> <strong>La Roja y Conmebol </strong>a través de sus redes sociales.</p>\n<p>Ambas instituciones<strong> celebraron al portero </strong><strong>con mensajes recordando los hitos obtenidos a lo largo de su carrera</strong>, acompañadas de diversas imágenes.</p>\n<p>Conmebol destacó al <strong>\"histórico líder\", \"jugador clave\"y \"héroe\"</strong> de la selección chilena, mientras el \"Equipo de Todos\" reseñó su \"legado con letras doradas que quedará para siempre en nuestra historia\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIYwoXGxFRi/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIYwoXGxFRi/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de @laroja</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIYzz9HMp83/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIYzz9HMp83/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de CONMEBOL (@conmebol)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIYmDgzhnEo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIYmDgzhnEo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de CONMEBOL (@conmebol)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIY6qrKMGA3/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIY6qrKMGA3/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de CONMEBOL (@conmebol)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Claudio Bravo se retiró a los 41 años de la actividad profesional, siendo el duelo ante Argentina por la Copa América 2024 el último partido que disputó.</p>\n<p>Además, con La Roja fue bicampeón de América en los años 2015 y 2016 y a nivel clubes ganó una Champions League, Mundial de Clubes, Premier League, Supercopa de Europa y de España, FA Cup, Copa de la Liga, Supercopa de Inglaterra y Torneo Nacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/historico-lider-los-saludos-de-la-roja-y-conmebol-a-claudio-bravo-en/2025-04-13/111300.html","streamUrl":null,"titleText":"\"Histórico líder\": Los saludos de La Roja y Conmebol a Claudio Bravo en su cumpleaños 42","uid":"fe570e9c-b928-4a19-9c3d-a73e353c16f0","updateDate":"2025-04-13T14:49:00.000Z"},{"mainText":"<p>Un homicidio frustrado se registró en la comuna de <strong>Pedro Aguirre Cerda</strong>, donde un <strong>joven recibió un disparo en su pierna</strong> cuando estaba en una plaza.</p>\n<p>Según información preliminar, la víctima estaba en el lugar cuando fue abordada por sujetos que le dispararon en al menos<strong> 10 oportunidades</strong>. No obstante, <strong>fue alcanzado sólo por una bala</strong> en una de sus piernas y quedó herido, pero fuera de riesgo vital.</p>\n<p>El fiscal <strong>Felipe Morgan</strong>, el Equipo de Crimen Organizado y Homicidios (ECOH), detalló que \"se recuperó bastante evidencia balística y se están realizando las indagatorias para dar cuenta de <strong>quiénes son los responsables de este delito</strong>. Al parecer habrían sido varias personas, por lo que<strong> se habría usado más de un arma de fuego</strong>\".</p>\n<p>Asimismo, el persecutor precisó que se \"está indagando si la víctima estaba relacionada con los responsables del delito\".</p>\n<p>El Ministerio Público instruyó al OS-9 y Labocar de Carabineros para realizar las diligencias y esclarecer el hecho.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> trabaja junto al OS9 y Labocar de <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> por el homicidio frustrado de un hombre, quien recibió un impacto balístico mientras se encontraba en una plaza de la comuna de Pedro Aguirre Cerda. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/zuZrrP5Uay\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zuZrrP5Uay</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1911284930937500030?ref_src=twsrc%5Etfw\">April 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/pedro-aguirre-cerda-le-dispararon-10-veces-a-un-hombre-y-se-salvo/2025-04-13/102721.html","streamUrl":null,"titleText":"Pedro Aguirre Cerda: Le dispararon 10 veces a un hombre y se salvó milagrosamente","uid":"d8dc9f0a-7f5a-4925-8780-f1be10a1a02f","updateDate":"2025-04-13T14:42:00.000Z"},{"mainText":"<p><strong>El español Carlos Alcaraz repasó su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/alcaraz-se-proclamo-campeon-en-montecarlo-con-aplastante-remontada-ante/2025-04-13/084215.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conquista en el Masters 1.000 de Montecarlo</a></strong> ante el italiano Lorenzo Musetti y destacó lo complejo que han sido sus últimos torneos, siendo un alivio el alzar el trofeo.</p>\n<p>\"Se me pasa por la cabeza la familia, mi gente. Estoy muy contento de cómo me han ido las cosas. Feliz y con ganas de seguir\", señaló en la cancha tras la final.</p>\n<p>Además, apuntó a la presión tras su caída en primera ronda en Miami: \"Ha sido un mes bastante complicado para mi. <strong>Después de Miami fue un mes difícil. Tenía que centrarme</strong> después de una semana de entrenamiento\".</p>\n<p>\"<strong>Tengo que estar centrado en lo que tengo que estar, en el juego</strong>\", insistió Alcaraz\".</p>\n<p>Sobre los problemas físicos que presentó Musetti desde el segundo set, señaló que \"no es la forma en que hubiera querido ganar un partido. Lorenzo ha tenido una semana difícil y jugó partidos largos. Lo siento por él. Es uno de sus mejores resultados; terminar así no es fácil. Ojalá no sea nada grave y esté al cien por cien pronto\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] Carlos Alcaraz celebró su primer título en Montecarlo y el sexto a nivel Masters 1.000 <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/KvmLh26sAN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/KvmLh26sAN</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/sqODxctQCZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sqODxctQCZ</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1911409257590788540?ref_src=twsrc%5Etfw\">April 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/alcaraz-tras-su-titulo-en-montecarlo-tengo-que-estar-centrado-en-el-juego/2025-04-13/102933.html","streamUrl":null,"titleText":"Alcaraz tras su título en Montecarlo: Tengo que estar centrado en el juego","uid":"6681edf5-59e6-4337-b75c-79333536b073","updateDate":"2025-04-13T14:24:00.000Z"},{"mainText":"<p><strong>El entrenador de Ben Brereton, Chris Wilder, se peleó con los jugadores rivales tras la caída de Sheffield United 1-2 ante Plymouth Argyle</strong> en la fecha 42 de la Championship, que alejó a los \"Blades\" de la cima.</p>\n<p>Tras el pitido final del encuentro, Wilder esperó a los jugadores rivales en el túnel, para encararlos, lo que terminó en empujones.</p>\n<p>Frente a la gresca que se formó,<strong> Brereton intervino para calmar a su entrenador, separar y evitar que lo golpearan</strong>.</p>\n<p><em><strong>- Revisa el momento:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Ugly scenes at Home Park as Sheffield United boss Chris Wilder clashes with Plymouth Argyle players in the tunnel after the Blades' late loss 😬 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/eG5MhOUylS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eG5MhOUylS</a></p>\n— Sky Sports Football (@SkyFootball) <a href=\"https://twitter.com/SkyFootball/status/1911051528225292701?ref_src=twsrc%5Etfw\">April 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-brereton-debio-intervenir-dt-de-sheffield-se-peleo-con-los/2025-04-13/103742.html","streamUrl":null,"titleText":"[VIDEO] Brereton debió intervenir: DT de Sheffield se peleó con los jugadores rivales","uid":"b01fabe4-2afb-4a15-bae2-ac6cb7cadcfb","updateDate":"2025-04-13T14:19:00.000Z"}]
