[{"mainText":"<p ><strong>Un hombre murió tras caer y ser arrastrado por la corriente del río San Pedro,</strong> en la comuna de <strong>Los Lagos</strong> (Región de Los Ríos).</p>\n<p >Según información preliminar, la víctima se encontraba de paseo en un camping del sector <strong>Malihue,</strong> momentos antes del fatal accidente.</p>\n<p >Posteriormente, <strong>Carabineros halló el cuerpo del fallecido</strong> con una unidad de rescate acuático. La<strong> Brigada de Homicidios de la PDI</strong> quedó a cargo de la investigación del hecho y acudió al lugar para trabajar en los peritajes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/los-rios-hombre-murio-tras-caer-a-las-aguas-del-rio-san-pedro/2025-01-04/124955.html","streamUrl":null,"titleText":"Los Ríos: Hombre murió tras caer a las aguas del río San Pedro","uid":"650c0e5e-33ed-45d0-a379-c46cb4f762a2","updateDate":"2025-01-04T15:53:00.000Z"},{"mainText":"<p>El robo de un auto en la comuna de <strong>La Granja</strong> derivó en el descubrimiento de <strong>un taller mecánico clandestino en El Bosque</strong>, donde se encontraron al menos 12 piezas de vehículos con encargo por robo.</p>\n<p>La víctima siguió las <strong>indicaciones del GPS de su vehículo, robado en la vía pública la tarde del viernes</strong>; y desde allí, alertó a la policía.</p>\n<p>El capitán <strong>Sebastián Veloso, de la Prefectura Sur</strong>, contó que al ingresar al inmueble se estableció que \"<strong>existía un taller mecánico clandestino con piezas de varios vehículos con encargo por robo</strong>\".</p>\n<p>Pese a ser –aparentemente- un local establecido, se trataría de un lugar dedicado a la <strong>desarmaduría de autos robados</strong>, ya que, al interior se encontraron <strong>12 piezas de vehículos</strong> y otros autos con encargo por robo, además de <strong>un automóvil completo sin desmontar.</strong></p>\n<p>La policía detuvo por delito de receptación a un <strong>hombre adulto de nacionalidad chilena</strong>, quien asumió ser propietario del local, y \"deberá proporcionar información de cómo llegaron estas piezas al lugar\", señaló Veloso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/gracias-al-gps-victima-descubrio-desarmaduria-de-autos-robados/2025-01-04/121834.html","streamUrl":null,"titleText":"Gracias al GPS, víctima descubrió desarmaduría de autos robados","uid":"f1aa438a-5a10-4962-94bb-9613ce0193f8","updateDate":"2025-01-04T15:34:00.000Z"},{"mainText":"<p>Durante la jornada del viernes se reveló <strong>la separación de Karen Paola y Juan Pedro Verdier</strong> luego de 20 años, y el uruguayo aseguró que se trata de algo \"definitivo\".</p>\n<p>La cantante informó en un comunicado que \"Juan Pedro y yo hemos tomado la decisión de separar nuestros caminos. <strong>Esta decisión es, sin lugar a dudas, la más difícil de mi vida</strong> y no significa en absoluto que el amor entre nosotros haya terminado\" y agregó que esto se debió a que <strong>\"nuestras rutas a seguir son diferentes\"</strong>.</p>\n<p>En entrevista con LUN, Verdier contó que la separación ocurrió <strong>\"hace un buen tiempo, ya unos meses\"</strong> y aseguró: <strong>\"Creo que ahora sí es definitivo y ya estamos así hace más de un mes\"</strong>.</p>\n<p>\"Después de estar 20 años al lado de una persona, <strong>se pueden necesitar instancias distintas</strong>. Así que me parece justo generar los espacios y <strong>dar un paso al lado</strong>\", expresó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/karen-paola-y-juan-pedro-se-separaron-ahora-si-es-definitivo/2025-01-04/123157.html","streamUrl":null,"titleText":"Karen Paola y Juan Pedro se separaron: \"Ahora sí es definitivo\"","uid":"840c2844-9de4-4914-b2a1-cafa16925e24","updateDate":"2025-01-04T15:31:00.000Z"},{"mainText":"<p >Un <strong>funcionario de Carabineros</strong> resultó con diversas lesiones esta madrugada, al ser víctima de una encerrona en la comuna de <strong>San Bernardo,</strong> cuando volvía a su casa después de visitar a sus suegros.</p>\n<p >El carabinero de civil fue abordado alrededor de las 05:30 horas, en la calle Rodrigo Quiroga, por alrededor de cinco sujetos, quienes premunidos de <strong>armas blancas y de fuego \"lo intimidaron al interior del vehículo</strong> <strong>sin darle tiempo a reaccionar</strong>, apuñalándolo en diferentes partes del cuerpo\", relató el <strong>coronel Alex Oporto.</strong></p>\n<p >Vecinos del sector, que se encontraban en una fiesta familiar, lo asistieron en primera instancia luego que corroboraran que se tratara de un funcionario policial. \"No le abrimos la puerta de inmediato porque no lo conocemos. <strong>Nos mostró su placa, lo corroboramos con el rut y ahí llamamos a Carabineros. </strong>Le dimos auxilio dentro, venía muy golpeado y estaba apuñalado\", señaló una de los testigos.</p>\n<p >La víctima fue llevada al Hospital El Pino inmediatamente y luego trasladada al Hospital de Carabineros, donde se encuentra <strong>fuera de riesgo vital</strong>.</p>\n<p >El <strong>vehículo fue encontrado más tarde</strong> en la intersección de las calles Volcán Antuco con Balmaceda. Sin embargo, los antisociales <strong>se llevaron un arma particular -debidamente inscrita- del carabinero</strong>, que se encontraba en el interior.</p>\n<p >El coronel Oporto descartó que los delincuentes sustrajeran <strong>especies pertenecientes a la policía uniformada.</strong></p>\n<p ><strong> </strong></p>\n<h2 ><strong><em>Alcalde White critica plan \"Calles sin violencia\"</em></strong></h2>\n<p >El alcalde de la comuna <strong>Christopher White</strong> llegó hasta el lugar donde fue encontrado el vehículo de la víctima y mencionó<strong> su preocupación y solidarización con la institución ante el hecho.</strong></p>\n<p >Asimismo, criticó que el plan \"Calles sin Violencia\" es un \"<strong>total fracaso\" en su comuna.</strong></p>\n<p >En esa línea, explicó que solo tienen un carro policial para 40 kilómetros a la redonda y pidió que se transfieran o se intente buscar métodos para trasladar a funcionarios de comunas con tasas de inseguridad más baja a su comuna.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/carabinero-fue-victima-de-encerrona-lo-apunalaron-sin-darle-tiempo-a/2025-01-04/113901.html","streamUrl":null,"titleText":"Carabinero fue víctima de encerrona: Lo apuñalaron \"sin darle tiempo a reaccionar\"","uid":"567ea4a9-b4a0-4719-95b3-5deb5be787dd","updateDate":"2025-01-04T15:24:00.000Z"},{"mainText":"<p ><strong>Chile es considerado como uno de los cuatro países en el mundo más seguros para refugiarse </strong>en caso de ocurrir una <strong>Tercera Guerra Mundial, </strong>según un medio británico.</p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.mirror.co.uk/news/world-news/four-safest-countries-world-world-34080793\" data-process=\"2\" data-control=\"1\" target=\"_blank\">De acuerdo con <em>Daily Mirror</em>,</a> <strong>nuestro país es un \"santuario próspero\" </strong>dentro de Latinoamérica para cualquiera que desee <strong>alojarse de cara \"al fin de los tiempos\", </strong>en referencia a los conflictos bélicos que actualmente <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-incluso-en-vispera-de-ano-nuevo-rusia-solo-se-preocupa-de/2025-01-01/114651.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ocurren en Europa</a> y <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-y-hamas-retomaran-negociaciones-en-doha-para-acuerdo-sobre-gaza/2025-01-02/172851.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Medio Oriente.</a></p>\n<p >En este sentido, el diario apunta específicamente a <strong>Santiago</strong> como la ciudad que dará una <strong>\"buena acogida\" a estadounidenses y británicos, </strong>debido a las estrechas relaciones que mantiene Chile con ambas naciones.</p>\n<p >Asimismo, <strong>calificó a la capital de \"atractiva como refugio\"</strong> gracias a su \"riqueza\" en recursos naturales y a su \"espectacular\" costa.</p>\n<p >Los otros países considerados más seguros para refugiarse durante un conflicto bélico de grandes dimensiones son <strong>Nueva Zelanda, Islandia</strong> y las islas <strong>Fiyi.</strong></p>\n<p >Respecto a la primera nación, el medio alude a su crecimiento económico y a su posición, que le permite estar <strong>\"relativamente protegido\" frente a un invierno nuclear.</strong> De hecho, afirma que empresarios de Sillicon Valley ya tienen un plan de contingencia con destino a Nueva Zelanda.</p>\n<p >Sobre <strong>Islandia,</strong><em> Daily Mirror</em> destacó su <strong>separación geográfica, la escasa población</strong> (380 mil personas el año 2022) y sus <strong>abundantes recursos</strong> naturales y energía renovable; misma situación respecto a <strong>Fiyi.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chile-refugio-ideal-para-la-tercera-guerra-mundial-o-el-fin-de-los-tiempos/2025-01-04/112526.html","streamUrl":null,"titleText":"Chile, refugio ideal para la Tercera Guerra Mundial o el fin de los tiempos","uid":"a58f96a7-a707-4141-9a20-8b32063f1550","updateDate":"2025-01-04T15:15:00.000Z"},{"mainText":"<p>El piloto chileno <strong>Francisco \"Chaleco\" López, junto al navegante Juan Pablo Latrach, obtuvo un notable segundo puesto en la Etapa 1 del Rally Dakar 2025</strong>, desarrollada este sábado en Bisha, Arabia Saudita.</p>\n<p><strong>El nacional ratificó sus <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/rally/dakar/chaleco-lopez-tras-el-prologo-del-dakar-las-primeras-sensaciones-son/2025-01-03/123805.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">buenas sensaciones</a> tras el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/rally/dakar/francisco-chaleco-lopez-fue-quinto-en-el-prologo-del-rally-dakar/2025-01-03/121454.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">prólogo del SSV</a> y firmó un tiempo de cinco horas y 18 segundos, a siete minutos y 35 segundos del líder Xavier de Soultrait</strong>.</p>\n<p>La tercera ubicación de los vehículos Side by Side fue para el estadounidense Brock Heger (+12m40s).</p>\n<p>\"<strong>Fue una etapa bastante polvorienta. Nos tocó mucho tráfico entre medio. Fuimos muy cautelosos</strong>, no cometimos grandes errores. Se nos subió un poco la temperatura y tuvimos que bajar el ritmo\", repasó López.</p>\n<p>\"<strong>Quedamos en la segunda posición, lo que nos deja bastante bien. Hay mucho por seguir mejorando</strong> en esta nueva máquina, que la estamos llevando al límite\", sumó el maulino.</p>\n<p>Finalmente, el chileno destacó que \"estamos contentos y <strong>hay que prepararse. Viene una de las etapas más duras y estratégicas</strong> de este Dakar\".</p>\n<p>La segunda etapa, aún en la localidad de Bisha, se correrá este domingo 5 de enero con una extensión de 967 kilómetros de especial y 91 de enlace.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/chaleco-lopez-brillo-con-el-segundo-puesto-en-la-primera-etapa-del/2025-01-04/115410.html","streamUrl":null,"titleText":"\"Chaleco\" López brilló con el segundo puesto en la primera etapa del Dakar","uid":"6e1af4e4-c5fb-42cb-8e46-2d72b2ecfc11","updateDate":"2025-01-04T15:03:00.000Z"},{"mainText":"<p >En el marco de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-en-el-polo-sur-es-un-dia-historico-para-chile/2025-01-04/091810.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su visita al Polo Sur</a>, <strong>Gabriel Boric</strong> abordó la polémica que surgió a raíz de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/cultura/patrimonio/gobierno-desiste-de-comprar-la-casa-de-salvador-allende/2025-01-03/195408.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la fallida adquisición</a> -por parte del Ejecutivo- <strong>de la casa del expresidente Salvador Allende</strong>, una de cuyas propietarias es su nieta, <strong>la ministra de Defensa, Maya Fernández.</strong></p>\n<p ><strong>La compra de la propiedad</strong>, ubicada en Providencia, provocó <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/el-gobierno-cometio-una-vez-mas-un-error-lamenta-bancada-ps-tras/2025-01-04/100248.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una serie de críticas</a> hacia el Gobierno, especialmente de Chile Vamos: parlamentarios denunciaron <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/cultura/patrimonio/udi-acusa-conflicto-de-interes-en-la-compra-de-la-casa-de-salvador-allende/2025-01-03/123629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un posible conflicto de interés</a></strong> y anunciaron que recurrirían a la Contraloría General de la República para frenar la adquisición.</p>\n<p >Sin embargo, durante la tarde del viernes el Ministerio de Bienes Nacionales informó que el Gobierno desistió de realizar la compra <strong>\"debido a la actual estructura de copropiedad de la comunidad de herederos del expresidente Allende\".</strong></p>\n<h2 ><span ><em><strong>\"Se decidió detener la compra\"</strong></em></span></h2>\n<p >Al ser consultado por el tema en <em>TVN,</em> el Mandatario respondió: <strong>\"Nadie está buscando hacer ningún tipo de negocio ni enriquecerse a costa del Estado\".</strong><em><br />\n\n</em></p>\n<p ><strong>\"Eso jamás lo permitiría </strong>y no tengo ninguna duda de la integridad absoluta de la familia Allende. Por lo tanto, <strong>cuestionamientos de ese tipo me parece que escapan totalmente a la voluntad de resguardar el patrimonio</strong> y acá, como hemos dicho, las instituciones están funcionando, porque producto de lo verificado en el proceso se ha decidido detenerlo hasta que esto sea solucionado, y si es que no se ha solucionado, por supuesto que no se hará (la compraventa)\", enfatizó el Presidente.</p>\n<p >De igual manera, explicó que \"al detectarse una incompatibilidad respecto de la estructura de propiedad de esa vivienda en particular,<strong> se decidió detener la compra hasta que ese problema sea eventualmente solucionado</strong>. Si eso no está solucionado, no se puede hacer la compra, porque en Chile las instituciones funcionan\".</p>\n<h2 ><span ><em><strong>Maya Fernández: \"No queremos hacer nada contra la ley\"</strong></em></span></h2>\n<p ><strong>La ministra de Defensa, Maya Fernández</strong>, que forma parte de la comitiva que viajó al continente blanco, afirmó que <strong>\"el Presidente ha sido muy claro, nosotros no queremos hacer nada que vaya contra la ley\".</strong></p>\n<p >También en declaraciones a <em>TVN</em>, secretaria de Estado aclaró que la vivienda <strong>no es solo propiedad de ella</strong>, sino que se trata de una <strong>\"asociación,</strong> porque en un momento -en una confusión- se dijo que la casa era mía, (pero) esto es una asociación\".</p>\n<p >\"Esto nunca ha sido oculto, siempre ha estado en mi declaración de patrimonio que todos pueden ver y, por tanto, es parte de lo que legalmente se está estudiando\", explicó.</p>\n<p >Respecto a la adquisición de la vivienda, la ministra indicó que \"tal como dijo el Presidente, esto es un proceso que revisa el Ministerio de Bienes Nacionales y, obviamente,<strong> como es un paso que tiene legalidad, pasos legales, ahí se está viendo cuáles son aquellas cosas que se tienen que cumplir</strong>\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">⭕ <a href=\"https://twitter.com/hashtag/Ahora24H?src=hash&ref_src=twsrc%5Etfw\">#Ahora24H</a> <br />\n\n<br />\n\nMinistra <a href=\"https://twitter.com/Mayafernandeza?ref_src=twsrc%5Etfw\">@Mayafernandeza</a> tras decisión del Gobierno de no comprar casa de Salvador Allende: \"El Presidente ha sido muy claro. No queremos nada que vaya contra la ley\"<br />\n\n<br />\n\n🖥 <a href=\"https://twitter.com/tvnplay?ref_src=twsrc%5Etfw\">@tvnplay</a> ➡️ <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/IZsCLudtUp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/IZsCLudtUp</a> <br />\n\n📡 En vivo ➡️ <a rel=\"link a una nota absoluta 27\" href=\"https://t.co/dScQTp71oR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/dScQTp71oR</a> <a rel=\"link a una nota absoluta 37\" href=\"https://t.co/OUopcNrCwl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OUopcNrCwl</a></p>\n— 24 Horas (@24HorasTVN) <a href=\"https://twitter.com/24HorasTVN/status/1875515471392600364?ref_src=twsrc%5Etfw\">January 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/fallida-compra-de-la-casa-allende-nadie-busca-hacer-negocio-aseguro/2025-01-04/111553.html","streamUrl":null,"titleText":"Fallida compra de la casa Allende: \"Nadie busca hacer negocio\", aseguró Boric","uid":"7342d176-1730-47bc-83da-ef5e2f4fcb1a","updateDate":"2025-01-04T14:53:00.000Z"},{"mainText":"<p>La United Cup 2025 se definirá entre Polonia y Estados Unidos, que arrasaron en las semifinales con sendos triunfos de 3-0 contra Kazajistán y República Checa, respectivamente.</p>\n<p>Polonia venció al elenco de Asia Central, que venía de dar la sorpresa para dejar en el camino al campeón defensor Alemania.</p>\n<p>El elenco polaco buscará su primer título en su segunda final consecutiva, gracias a al 6-3 y 6-2 de Hubert Hurkacz sobre Aleksandr Shevchenko, el 7-6(5) y de 6-4 de Iga Swiatek ante Yelena Rybakina y un holgado 6-4 y 6-1 en el dobles entre Chwalinksa/Zielinski y Kulambayeva/Shcevchenko.</p>\n<p>Los norteamericanos, en tanto, jugarán por su segunda corona luego del triunfo de Taylor Fritz contra Tomas Machac (7-6(4) y 6-5), Coco Gauff ante Muchova (6-1 y 6-4) y un 7-5, 6-0 de la dupla Krawczyk/Kudla contra el binomio Knutson/Riki.</p>\n<p>La gran serie definitoria se jugará este sábado 5 de enero en Sidney a partir de las 03:30 horas de Chile (06:30 GMT), con los duelos de Coco Gauff ante Iga Swiatek y Taylor Fritz ante Hubert Hurkacz.</p>\n<p>Los cuatro tenistas repetirán en cancha para disputar el partido de dobles en el \"Ken Rosewall\" Arena.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/polonia-y-estados-unidos-dominaron-para-avanzar-a-la-final-de-la-united-cup/2025-01-04/113324.html","streamUrl":null,"titleText":"Polonia y Estados Unidos dominaron para avanzar a la final de la United Cup","uid":"8be49829-fa61-4add-a1b6-3b3cc87dae28","updateDate":"2025-01-04T14:43:00.000Z"}]
