[{"mainText":"<p>Este Fin de Semana Santo se disputa la octava fecha de la Liga de Primera y puedes seguir su desarrollo a través de Cooperativa Deportes.</p>\n<p><em><strong>- Revisa los resultados en Cooperativa.cl:</strong></em></p>\n<p><strong>Jueves 17 de abril</strong></p>\n<ul>\n<li><strong>Universidad de Chile vs. Deportes La Serena.</strong> 18:00 horas. Estadio Nacional. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2czof6aa\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y en la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes.</strong></a></li>\n</ul>\n<p><strong>Viernes 18 de abril</strong></p>\n<ul>\n<li><strong>Audax Italiano vs. Unión Española.</strong> 18:00 horas. Estadio Bicentenario La Florida.</li>\n</ul>\n<p><strong>Sábado 19 de abril</strong></p>\n<ul>\n<li><strong>Huachipato vs. Cobresal. </strong>15:00 horas. Estadio Huachipato.</li>\n<li><strong>Universidad Católica vs. Deportes Limache. </strong>17:30 horas. Estadio Sausalito.</li>\n</ul>\n<p><strong>Domingo 20 de abril</strong></p>\n<ul>\n<li><strong>Everton vs. Unión La Calera.</strong> 12:30 horas. Estadio Sausalito.</li>\n<li><strong>O'Higgins vs. Palestino.</strong> 15:00 horas. Estadio \"Jorge Silva\".</li>\n<li><strong>Ñublense vs. Coquimbo Unido.</strong> 20:00 horas. Estadio \"Nelson Oyarzún\".</li>\n</ul>\n<p><strong>Jueves 12 de junio</strong></p>\n<ul>\n<li><strong>Deportes Iquique vs. Colo Colo.</strong> 20:00 horas. Estadio Tierra de Campeones.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-octava-fecha-de-la-liga-de-primera/2025-04-17/130057.html","streamUrl":null,"titleText":"Los resultados de la octava fecha de la Liga de Primera","uid":"141ae3bb-cc5b-4ae6-81a7-517c6324a884","updateDate":"2025-04-17T20:00:00.000Z"},{"mainText":"<p>El actor <strong>Haley Joel Osment</strong>, conocido por protagonizar la película \"Sexto Sentido\" de 1999, fue arrestado tras protagonizar un altercado en un lujoso resort de montaña.</p>\n<p>Según detalla <a rel=\"link a una nota absoluta 1\" href=\"https://www.tmz.com/2025/04/16/haley-joel-osment-arrested-public-intoxication-mammoth-california/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>TMZ</em></a>, el intérprete de 37 años fue arrestado el pasado 8 de abril en el hotel Mammoth Mountain en California por estar, supuestamente, <strong>intoxicado con sustancias y alcohol</strong>.</p>\n<p>El hecho fue informado por los patrulleros del hotel, quienes tuvieron que retener a Osment hasta la llegada de la policía.</p>\n<p>Pese a ser liberado, Haley Joel Osment podría enfrentar un juicio por <strong>los cargos de intoxicación pública y posesión de una sustancia controlada</strong>.</p>\n<p>En 2006 el actor que también apareció en \"Forrest Gump\" y \"A.I. Inteligencia artificial\" también fue detenido por protagonizar un accidente automovilístico bajo el efecto de sustancias.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/actor-de-sexto-sentido-fue-detenido-por-un-altercado-en-un-resort/2025-04-17/154730.html","streamUrl":null,"titleText":"Actor de \"Sexto Sentido\" fue detenido por un altercado en un resort","uid":"27f08b86-ee2e-4b84-96e6-173e368adfa0","updateDate":"2025-04-17T19:55:00.000Z"},{"mainText":"<p>En la antesala del partido que<strong> Universidad Católica enfrentará ante Deportes Limache</strong>, este sábado 19 de abril a las 17:30 horas (21:30 GMT), el delantero <strong>Diego Valencia</strong> atendió a los medios reunidos para repasar los pormenores del encuentro en el <strong>Sausalito de Viña del Mar</strong>.</p>\n<p>\"La presión por ganar siempre la tenemos y somos conscientes de ello.<strong> Estar aquí en U. Católica nos exige ganar todos los partidos</strong>, así que vamos a afrontarlo con tal de llevarnos los tres puntos\", comenzó mencionando el atacante nacional.</p>\n<p>Posterior a ello, el futbolista de 25 años profundizó en las nominaciones del entrenador <strong>Tiago Nunes</strong> al decir: \"Nadie tiene el puesto asegurado. Estamos en un equipo grande, hay muchos jugadores por posición y al final, <strong>debe ser muy difícil para el técnico hacer la citación y dejar fuera a los que realmente merecen estar</strong>\".</p>\n<p>\"Siempre estuve dispuesto <strong>a jugar en la posición que me necesiten</strong>. Ya sea por las bandas, por el centro o acompañando como segundo delantero. No tengo problemas si así lo decide el técnico\", añadió.</p>\n<p>Finalmente, aseguró que un rival como Limache no podrá darles una sorpresa: \"Con todas las tecnologías que hay, como los <strong>analistas de video</strong>, es poco lo que se puede esconder para preparar un partido. Aunque este César (Pinares), Nicolás (Peranic) y 'Poncho' (Parot) sabiendo cómo trabaja el cuerpo técnico <strong>no cambia mucho. No suelen haber sorpresas</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/diego-valencia-debe-ser-dificil-para-el-tecnico-hacer-la-citacion-y/2025-04-17/155320.html","streamUrl":null,"titleText":"Diego Valencia: Debe ser difícil para el técnico hacer la citación y dejar jugadores fuera","uid":"c105eee8-efb1-4462-a6f2-30ccd4627984","updateDate":"2025-04-17T19:50:00.000Z"},{"mainText":"<p>La candidata presidencial del PPD,<strong> Carolina Tohá</strong>, se reunió este jueves en la sede del Partido Liberal con el diputado <strong>Vlado Mirosevic</strong>, luego que éste renunciara a ser el abanderado de la colectividad para darle el apoyo a la exminsitra del Interior.</p>\n<p>Durante la noche del miércoles <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/vlado-mirosevic-se-baja-de-la-carrera-presidencial-y-apoyara-a-toha/2025-04-16/223452.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el parlamentario anunció que abandonaría la carrera presidencial y endosó su apoyo a Tohá</a>, con el fin de <strong>reforzar el apoyo del bloque de centroizquierda del oficialismo.</strong></p>\n<p>La llegada del Socialismo Democrático divido en tres candidatos a las primarias habilitaría la posibilidad de que gane Jeannette Jara, abanderada del Partido Comunista, lo que fue considerado por los liberales como un escenario menos competitivo ante la derecha.</p>\n<p>La exministra llegó a la sede liberal, ubicada en la calle París, acompañada por dirigentes del PPD cantando \"<strong>unidad, todos juntos con Tohá\"</strong> y haciendo un llamado a los partidos de la coalición a encausarse en una sola campaña.</p>\n<p>El diputado<strong> Raúl Soto</strong> (PPD) celebró la decisión de Mirosevic y aseveró que \"las fuerzas de centroizquierda, el Socialismo Democrático,<strong> no podemos ir fragmentadas y divididas a la primarias del progresismo</strong>, porque evidentemente eso <strong>favorece a las opciones de otras representaciones de izquierda y también de la extrema derecha</strong>\".</p>\n<p>En ese sentido, los ojos del progresismo se encuentran en el <strong>Partido Socialista</strong>, que insistió en llevar una <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/vodanovic-mi-postulacion-no-es-una-disputa-con-el-ppd-ni-con-otros/2025-04-14/091039.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">candidatura propia con la timonel, Paulina Vodanovic.</a></p>\n<p>\"Cada partido legítimamente toma sus decisiones. <strong>Hay que ir poniendo las ideas sobre la mesa</strong>, más que estar hablando de todos estos temas entre los partidos que no tienen mayor interés para la ciudadanía\", señaló la presidenta socialista.</p>\n<p>Por ello, Vodanovic aseveró que \"queremos que se respete la decisión del PS y<strong> no se siga cuestionándola porque creo que en nada ayuda.</strong> No veo que se cuestione a ningún otro partido por llevar candidatura, así que vamos a seguir adelante trabajando\".</p>\n<p>Desde otro punto de la alianza, el candidato presidencial de la Federación Regionalista Verde Social, <strong>Jaime Mulet</strong>, afirmó esta mañana que le parecía evidente que Mirosevic bajara su candidatura, a raíz de que no pudo juntar las firmas necesarias para inscribirla.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/mirosevic-y-toha-se-reunieron-en-sede-del-partido-liberal/2025-04-17/153236.html","streamUrl":null,"titleText":"Mirosevic y Tohá se reunieron en sede del Partido Liberal","uid":"a29b7231-d294-46ce-a210-7bf9a1c05e35","updateDate":"2025-04-17T19:48:00.000Z"},{"mainText":"<p>El delantero<strong> Robbie Robinson,</strong> que en 2021 abandonó la concentración de la selección chilena cuando fue citado por <strong>Martín Lasarte</strong>, comunicó su retiro del fútbol por razones médicas.</p>\n<p>El ariete, que jugó en <strong>Inter Miami, Clemson Tigers y Charleston Battery,</strong> tuvo una oportunidad en la Roja a raíz de su ascendencia chilena por parte de madre, dio a conocer la noticia en redes sociales.</p>\n<p>\"El fútbol me lo ha dado todo, pero después de pelear con lesiones es hora de escuchar a mi cuerpo y alejarme. Oficialmente me retiro del juego que amo\", indicó.</p>\n<p>Robinson se dedicará a ofrecer entrenamientos privados de fútbol para divulgar lo aprendido,<strong> según comentó en la publicación de Instagram</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIjUvnoxfJn/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIjUvnoxfJn/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Robbie (@robbie_robinson7)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mls/robbie-robinson-se-retiro-del-futbol-a-los-26-anos/2025-04-17/151022.html","streamUrl":null,"titleText":"Robbie Robinson se retiró del fútbol a los 26 años","uid":"137b62b2-4121-4f6c-8e17-b0ea3cef229f","updateDate":"2025-04-17T19:10:00.000Z"},{"mainText":"<p>El abogado <strong>Nicolás García conversó con Cooperativa Deportes y explicó las penas que arriesga <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cmf-acusa-a-michael-clark-de-graves-infracciones-y-de-proporcionar/2025-04-16/083818.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Michael Clark y otros directores de Sartor AGF</a></strong><a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cmf-acusa-a-michael-clark-de-graves-infracciones-y-de-proporcionar/2025-04-16/083818.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> luego de las acusaciones de la Comisión para el Mercado Financiero</a>, por infracciones graves y proporcionar información falsa.</p>\n<p>El jurista explicó que estas faltas \"podrían dar lugar a delitos económicos\".</p>\n<p>\"En septiembre de 2024 <strong>entró en vigencia para las personas jurídicas la Ley de Delitos Económicos, que endurece fuertemente las sanciones a quienes cometen este tipo de delitos,</strong> además de aumentar los delitos por los cuales una persona puede ser considerado responsable penalmente\", explicó.</p>\n<p>\"Y este delito de entregar información falsa al mercado, junto a otros que eventualmente podrían señalarse como apropiación indebida o administración desleal podría llevar a que<strong> los directores y los ejecutivos que estuvieron involucrados podrían tener penas de cárcel. Lo que se busca es que sean efectivas y que no hayan atenuantes\", añadió.</strong></p>\n<p>El jurista explicó que \"dentro de la acusación de la CMF aparece Michael Clark, por lo que <strong>podría haber una participación en las conductas acusatorias y adicionalmente aparece en las querellas, por lo que podría haber una participación dentro de estos delitos,</strong> y si hay un grado de responsabilidad, podrían aplicarse las penas que establece la ley\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/que-arriesga-michael-clark-tras-las-acusaciones-de-la-cmf/2025-04-17/151009.html","streamUrl":null,"titleText":"¿Qué arriesga Michael Clark tras las acusaciones de la CMF?","uid":"95530a48-442c-40e6-82e3-b756b4a46b35","updateDate":"2025-04-17T19:09:00.000Z"},{"mainText":"<p>Este jueves, Marvel Studios sorprendió con el segundo adelanto de<strong> \"Los 4 Fantásticos: Primeros Pasos\". </strong></p>\n<p>Tras un primer vistazo a los superhéroes en acción, el nuevo tráiler muestra al grupo celebrar la noticia de que \"la Mujer Invisible\",<strong> Susan Storm</strong>, (Vanessa Kirby) y el \"Sr. Fantástico\",<strong> Reed Richards</strong> (Pedro Pascal) <strong>se convertirán en padres.</strong></p>\n<p>Sin embargo, <strong>la llegada de Silver Surfer</strong> (Julia Garner), quien advierte que el planeta \"está destinado a morir\", <strong>desatará el caos en la Tierr</strong>a.</p>\n<p>Así, el equipo- completado por Johnny Storm, \"Antorcha Humana\" (Joseph Quinn), y Ben Grimm, \"La Mole\" (Ebon Moss-Bachrach)- <strong>deberá enfrentarse a Galactus</strong>, una poderosa entidad cósmica que consume planetas enteros para fortalezarse. </p>\n<p>La cinta, digirida por Matt Shakman,<strong> llegará a los cines el próximo 25 de julio. </strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/DX5A_aZRnCk?si=KP4ZhTSg5GIRSC6L\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/silver-surfer-desata-el-caos-en-nuevo-trailer-de-los-4-fantasticos/2025-04-17/130611.html","streamUrl":null,"titleText":"Silver Surfer desata el caos en nuevo trailer de \"Los 4 Fantásticos: Primeros Pasos\"","uid":"92f5a953-af62-4157-8619-0250c6908e63","updateDate":"2025-04-17T19:00:00.000Z"},{"mainText":"<p ><strong>Tomás Duval, analista político y académico de la Universidad Autónoma, advirtió que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/hoffmann-los-que-impiden-un-proceso-electoral-democratico-son/2025-04-16/115544.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una eventual primaria de Chile Vamos</a></strong>, coalición que a 12 días de que termine el plazo, sigue en conversaciones para inscribir la elección, <strong>no tendrá éxito si no es competitiva</strong>.</p>\n<p ><strong>A falta de un acuerdo con la extrema derecha o con partidos de centro</strong>, la candidata oficial del bloque, <strong>Evelyn Matthei</strong> (UDI), <strong>estaría convencida de emprender ese camino</strong>, que por lo pronto, la enfrentará con el exalcalde<strong> Rodolfo Carter</strong> (ind), y los senadores <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/chahuan-enreda-a-rn-al-ofrecerse-como-candidato-presidencial/2025-04-15/195006.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Francisco Chahuán</strong> (RN)</a> y <strong>Luciano Cruz-Coke</strong> (Evópoli).</p>\n<p >De hecho, durante <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/cordero-sobre-dichos-de-matthei-y-muertes-en-dictadura-justifica-el/2025-04-17/114727.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su criticada entrevista de este miércoles en <em>Radio Agricultura</em></a>, <strong>Matthei afirmó que no tiene mucho sentido competir sólo con Carter</strong> por el cupo de Chile Vamos, \"ya que la gente cacha que no es una primaria de verdad\".</p>\n<p >En ese sentido, <strong>Duval</strong> relevó que \"Chile Vamos enfrenta un gran dilema: hacer o no hacer primarias, porque estas son un mecanismo voluntario de participación de la ciudadanía. Para que estas tengan éxito, entonces, <strong>se requiere que participen candidaturas competitivas, que tengan disensos, y capaces de convocar</strong>. De otra manera, <strong>puede resultar efectivamente en un fracaso</strong>\".</p>\n<p >El académico recordó que el trasfondo de optar o no por estos comicios es que, <strong>\"en las últimas tres elecciones presidenciales, todos aquellos que resultaron electos utilizaron el mecanismo de primarias\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/analista-cree-que-sin-competitividad-una-primaria-de-chile-vamos/2025-04-17/143425.html","streamUrl":null,"titleText":"Analista cree que sin competitividad, una primaria de Chile Vamos fracasará","uid":"b4279d9d-b288-4e84-a783-a618b9b993a3","updateDate":"2025-04-17T18:54:00.000Z"},{"mainText":"<p><strong>Real Betis empató 1-1 en el estadio de Jagiellonia Bialystok</strong> de Polonia en la vuelta de los cuartos de la Conference League, en la que sostuvo el 2-0 de la id<strong>a e hizo historia al colarse en su primera semifinal de una competición europea.</strong></p>\n<p>El equipo verdiblanco se adelantó por medio del congoleño <strong>Cédric Bakambu </strong>a los 78 minutos, pero tres minutos después anotó la igualdad final el macedonio <strong>Darko Churlinov (81')</strong>.</p>\n<p>En la próxima ronda,<strong> Betis jugará por el paso a la final ante Fiorentina,</strong> que avanzó a costa de NK Celje luego del empate 2-2 que abrocharon en Italia y que concluyó la serie con un marcador global de 4-3.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/real-betis-y-pellegrini-hicieron-historia-con-clasificacion-a/2025-04-17/145101.html","streamUrl":null,"titleText":"Real Betis y Pellegrini hicieron historia con clasificación a semifinales de la Conference League","uid":"6b116c2a-e1be-4430-bb53-113d6ac273d2","updateDate":"2025-04-17T18:50:00.000Z"},{"mainText":"<p>El fiscal nacional, <strong>Angel Valencia</strong>, profundizó sobre sus dichos en torno a la investigación<strong> tras el fallecimiento de dos hinchas de Colo Colo</strong> ocurrido el pasado jueves en las inmediaciones del<strong> Estadio Monumental.</strong></p>\n<p>Durante la presente jornada, el jefe del Ministerio Público comentó la orgánica de las barras bravas, en conversación con <em>Radio Infinita</em>, sosteniendo que \"están integradas por pequeños piños que tienen un origen territorial y el dominio de la propia barra se sostiene sobre la base de la violencia\", agregando que \"en algunos casos uno podría tener sospechas que se sostienen sobre la base de algún vínculo con dirigentes\".</p>\n<p>A lo largo del día, Valencia fue abordado en un punto de prensa y manifestó: <strong>\"Al interior de las barras se encuentran enquistadas bandas que se dedican a la comisión de delitos</strong> y que ocupan el pretexto de un apoyo a un equipo para realizar estas actividades criminales\".</p>\n<p><strong>\"Hemos hecho una analogía con el fenómeno que hemos visto en los últimos años,</strong> la violencia rural, la violencia en el sur, bajo el pretexto del apoyo de la causa del pueblo mapuche realiza un conjunto de actividades criminales<strong> y si uno las analiza se puede apreciar que la actividad principal es la actividad criminal\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/estadios/fiscal-valencia-en-las-barras-hay-enquistadas-bandas-que-se-dedican-a/2025-04-17/143656.html","streamUrl":null,"titleText":"Fiscal Valencia: En las barras hay enquistadas bandas que se dedican a la comisión de delitos","uid":"241efb20-fbbb-4588-acfd-277cc744579b","updateDate":"2025-04-17T18:48:00.000Z"},{"mainText":"<p>La <strong>PDI detuvo a 10 integrantes</strong> de una facción del <strong>Tren de Aragua</strong>, autodenominada <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/pdi-detuvo-a-seis-miembros-de-faccion-del-tren-de-aragua-por-homicidio-y/2025-03-13/093829.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"La Hermandad\"</strong></a>, por <strong>narcotráfico </strong>en el <strong>Parque Almagro</strong> de Santiago, y que contaban con antecedentes de <strong>abuso sexual, secuestros y homicidios</strong>.</p>\n<p>El Fiscal Regional Metropolitano Sur, <strong>Héctor Barros</strong>, comentó que la banda aprovechaba fiestas universitarias clandestinas para vender drogas \"desde <strong>ketamina, clonazepam, cocaína, cocaína base y marihuana</strong>\", ejerciendo control territorial de la zona.</p>\n<p>El caso tomó relevancia pública cuando, <strong>hace dos semanas</strong>, una de estas fiestas terminó con <strong>dos funcionarios municipales agredidos</strong>, lo que llevó al <strong>alcalde Mario Desbordes</strong> a ordenar el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/fiesta-universitaria-en-parque-almagro-termino-con-guardias-municipales/2025-04-05/122532.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>cierre perimetral</strong> </a>del lugar.</p>\n<h2>\"La Hermandad\"</h2>\n<p>Los detenidos están acusados de <strong>dos secuestros</strong>: el de un <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/carabineros-investiga-denuncia-por-secuestro-de-dueno-de-barberia-en/2025-02-07/074705.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>ciudadano dominicano</strong></a>, dueño de una barbería en Conchalí, secuestrado en febrero, cautivo por 20 horas y extorsionado por dos millones de pesos; y el de una <strong>mujer venezolana</strong>, quien fue <strong>violada</strong> durante su cautiverio en marzo, para ser liberada luego de cinco horas.</p>\n<p><strong>Seis de los detenidos, </strong>algunos en situación migratoria irregular, fueron <strong>formalizados</strong> y enviados a <strong>prisión preventiva</strong> por <strong>asociación ilícita, tráfico de drogas, abuso sexual y secuestro</strong>, quedando a la espera de juicio.</p>\n<p>Además, están vinculados a un <strong>homicidio en diciembre de 2024</strong>, dos tentativas de homicidio y <strong>tráfico de armas, </strong>comentó el fiscal Barros. </p>\n<p>El <strong>director de la PDI, Eduardo Cerna</strong>, confirmó que los implicados tienen antecedentes en <strong>Perú</strong> por <strong>extorsión y otros delitos</strong>. Durante los allanamientos, se incautaron <strong>drogas y armas de fuego</strong>. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/desbaratan-red-del-tren-de-aragua-en-parque-almagro-investigan/2025-04-17/141515.html","streamUrl":null,"titleText":"Desbaratan red del Tren de Aragua en Parque Almagro: Investigan narcotráfico, violación y extorsión","uid":"3895c7d2-1ce7-449b-992d-dac89a9ef8b3","updateDate":"2025-04-17T18:45:00.000Z"},{"mainText":"<p>El <strong>ministro Luis Cordero, de Seguridad y Orden Público,</strong> se refirió a la manera en que se operará para los eventos masivos como el fútbol luego de la finalización d<strong>el plan Estadio Seguro y</strong> afirmó que hay que evitar pensar que se necesita una persona encargada exclusivamente de este ámbito.</p>\n<p>\"Hay un departamento específico que se ha creado, que es el <strong>departamento de orden público y eventos masivos. </strong>Hay que recordar que el fútbol es uno de los eventos masivos que existen en el país, respecto del cual existe regulación especial y complementaria respecto de esas regulaciones que vienen de seguridad privada\", indicó el titular de la cartera.</p>\n<p>En esa línea, apuntó que <strong>\"creo que hay que sacarse de la cabeza que el país tiene que tener un zar del fútbol,</strong> el fútbol es un evento relevante,<strong> un evento masivo recurrente, pero no es el único evento masivo</strong>, tiene a su vez elementos comunes con otros eventos masivos<strong> y respecto de las competencias del Ministerio de Seguridad Pública corresponden los informes técnicos\".</strong></p>\n<p>Cordero se reunió con los alcaldes de <strong>Ñuñoa, Macul y La Florida</strong> para abordar los temas de seguridad en los estadios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/gobierno/ministro-cordero-hay-que-sacarse-de-la-cabeza-que-el-pais-necesita-un/2025-04-17/144514.html","streamUrl":null,"titleText":"Ministro Cordero: Hay que sacarse de la cabeza que el país necesita un zar del fútbol","uid":"87661ad6-4025-462c-9190-29629bfac6e4","updateDate":"2025-04-17T18:44:00.000Z"}]
