[{"mainText":"El Ejército dijo este jueves que evalúa una incursión terrestre, para lo desplegó una treintena de batallones \"listos para ingresar, si el gobierno lo decide\". Antes, Jordania advirtió contra propuesta de corredor humanitario desde el enclave a Egipto: \"Países árabes afrontaremos cualquier intento de desplazar a palestinos de su patria\". Los fallecidos en Israel llegaron a 1.300, mientras que en Palestina se cifró en 1.200 las víctimas fatales por los bombardeos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-le-dice-a-la-onu-que-el-norte-de-la-franja-de-gaza-debe-evacuar/2023-10-12/070210.html","streamUrl":null,"titleText":"Israel le dice a la ONU que el norte de la franja de Gaza debe evacuar en 24 horas","uid":"cfc18d9b-e7f4-4b13-9cc7-9511b9d626bc","updateDate":"2023-10-13T04:30:00.000Z"},{"mainText":"Simón de la Costa y Azzartt Maveth Arias protagonizaron un nuevo duelo de eliminación en Tierra Brava.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/tierra-brava-tiene-su-segundo-participante-eliminado-tras-duelo/2023-10-12/234409.html","streamUrl":null,"titleText":"Tierra Brava tiene su segundo participante eliminado tras duelo","uid":"2c80bde4-f344-4e01-8c5c-25b060b87e21","updateDate":"2023-10-13T03:24:00.000Z"},{"mainText":"El Gobierno de Netanyahu difundió imágenes de cadáveres infantiles quemados, y señaló que se las expuso al canciller estadounidense. Previamente, la Casa Blanca debió aclarar que Joe Biden no ha visto fotos de islamistas cortando cabezas de niños, como afirmó.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-reitera-denuncias-sobre-bebes-decapitados-y-calcinados-por-hamas/2023-10-12/232816.html","streamUrl":null,"titleText":"Israel reitera denuncias sobre bebés decapitados y calcinados por Hamás","uid":"cc4bb353-9f70-4145-a112-0ef426cf92b3","updateDate":"2023-10-13T03:16:00.000Z"},{"mainText":"En la recta final de la campaña presidencial, el ultraderechista Javier Milei -que quiere dolarizar la economía- tachó de \"excremento\" al peso trasandino. El aumento de los precios superó el 138%, su mayor nivel en tres décadas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/la-inflacion-sigue-al-rojo-vivo-en-una-argentina-a-punto-de-ir-a-las-urnas/2023-10-12/235751.html","streamUrl":null,"titleText":"La inflación sigue al rojo vivo en una Argentina a punto de ir a las urnas","uid":"76a4ae05-0ceb-436e-9a10-75aaa9aa5ea9","updateDate":"2023-10-13T03:15:00.000Z"},{"mainText":"\"Nos propusimos sacar una nueva Constitución y se fracasó miserablemente; esa cuenta la estamos pagando hasta el día de hoy\", afirmó el senador PPD.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/analogia-futbolistica-de-lagos-weber-sobre-la-constituyente-con-el/2023-10-12/231956.html","streamUrl":null,"titleText":"Analogía futbolística de Lagos Weber sobre la constituyente: \"Con el empate no clasificamos a nada\"","uid":"7f35a0b8-c5f3-4df3-8aac-eba71264774d","updateDate":"2023-10-13T02:25:00.000Z"},{"mainText":"Cuatro representantes de Chile Vamos apoyaron la supresión de la polémica norma impulsada por el Partido Republicano. Alcaldes y economistas advertían riesgo de \"desfinanciamiento\" de las municipalidades si ésta se hacía realidad. En otras votaciones, los expertos suprimieron con unanimidad la norma que establecía la Justicia Militar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/comision-experta-elimino-exencion-de-contribuciones-de-la-primera/2023-10-12/215850.html","streamUrl":null,"titleText":"Comisión Experta eliminó exención de contribuciones de la primera vivienda","uid":"e06fb102-6e8a-477e-944e-2a8f7361cbc5","updateDate":"2023-10-13T01:43:00.000Z"},{"mainText":"Un incendio forestal de grandes dimensiones afectó a la Villa Carlos Paz de la Provincia de Córdoba, en Argentina. Cientos de residentes debieron ser evacuados ante el avance rápido de las llamas, que se iniciaron cuando un joven prendió una fogata para calentar agua.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/devastador-incendio-forestal-obligo-masiva-evacuacion-en-argentina/2023-10-12/205220.html","streamUrl":null,"titleText":"Devastador incendio forestal obligó masiva evacuación en Argentina","uid":"9feb96cb-7a5e-4184-bc91-72a763704b38","updateDate":"2023-10-13T00:44:00.000Z"},{"mainText":"El ministro Luis Cordero aclaró que Cecilia Gallardo, entrevistada en TV por residir hoy en Israel, fue víctima de prisión política y tortura en la dictadura de Pinochet. \"Trajinar la discusión en torno a la desaparición forzada no le hace bien al país y es una ofensa a los familiares y a la memoria\", enfatizó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/gobierno-deploro-burla-y-ofensa-a-chilena-que-erroneamente-dijo-ser/2023-10-12/201944.html","streamUrl":null,"titleText":"Gobierno deploró \"burla y ofensa\" a chilena que, erróneamente, dijo ser detenida desaparecida","uid":"a5a97f46-1fd2-4498-9d90-c70def4317d5","updateDate":"2023-10-12T23:40:00.000Z"},{"mainText":"Carabineros detuvo este jueves a dos sujetos que vandalizaron las letras gigantes que forman la palabra \"Valparaíso\" en el sector de Muelle Barón de la ciudad puerto. Dos de las letras de la estructura fueron pintadas de color verde por uno de los involucrados, mientras el segundo realizaba labores de vigilancia. Ambos fueron sorprendidos in fraganti y arrestados por funcionarios policiales: tienen 32 y 33 años, amplio prontuario policial y quedaron a disposición de los tribunales. Se les incautaron cuatro brochas y un tarro de pintura.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/delincuentes-vandalizaron-el-valparaiso-del-muelle-baron/2023-10-12/201726.html","streamUrl":null,"titleText":"Delincuentes vandalizaron el \"Valparaíso\" del Muelle Barón","uid":"55368187-01d2-4744-ac7b-e6e53184b8b4","updateDate":"2023-10-12T23:28:00.000Z"},{"mainText":"Gobierno ingresará este mes la iniciativa. \"Se requiere celeridad\", señaló la Asociación de Empresas Eléctricas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/sector-electrico-valoro-anuncio-de-ley-corta-de-estabilizacion-de/2023-10-12/195523.html","streamUrl":null,"titleText":"Sector eléctrico valoró anuncio de ley corta de estabilización de tarifas","uid":"b3b1e0fa-78de-4104-86a4-59384eb0580e","updateDate":"2023-10-12T23:12:00.000Z"},{"mainText":"\"Cuando vimos cómo cantaban el himno patrio en el primer vuelo, es imposible que nadie se emocionara\", expresó la ministra de Defensa, Maya Fernández (PS), sobre el rescate de chilenos que estaban en Israel, en medio de la guerra con Hamás. En Lo Que Queda del Día, relató que desde el estallido del conflicto, la madrugada del sábado, \"rápidamente\" el Presidente Gabriel Boric le manifestó su preocupación por los connacionales en la zona y le mandató la coordinación de vuelos humanitarios. \"Nos activamos con la Fuerza Aérea y Cancillería para sacar los permisos para volar, desplazarse en distintos países y aterrizar, y lo hicieron muy rápidamente, y en paralelo Cancillería hizo el levantamiento de los chilenos que querían salir, y se hizo muy rápido (...) la eficiencia fue fundamental\", resaltó. Era una \"misión de muy alta complejidad\", pero en 48 horas la FACh ya estaba en camino: \"Reconozco el tremendo trabajo de los pilotos y las tripulaciones, es el profesionalismo de nuestras FF.AA. que en estos casos se ve. Es un orgullo para nosotros, como chilenos, el rol de la FACh\", valoró Fernández. Este jueves partió el cuarto avión desde Tel Aviv, con el que, \"entendemos que estamos okay, pero si se requiere un quinto, está la disposición\", aseguró. El objetivo es que los 428 chilenos que se inscribieron para salir de Israel lleguen a Madrid, España, desde donde los vuelos retornarán a Chile con los compatriotas que deseen volver al país.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/un-orgullo-ministra-fernandez-destaco-el-rol-de-la-fach-en-rescate-de/2023-10-12/192553.html","streamUrl":null,"titleText":"\"Un orgullo\": Ministra Fernández destacó el rol de la FACh en rescate de chilenos desde Israel","uid":"67ecf58a-b5a1-4fc5-bc3a-cbfeaf400ab9","updateDate":"2023-10-12T23:01:00.000Z"},{"mainText":"Sindicato de Trabajadores N°2 emitió un comunicado que se desmarca de lo dicho por Chilevisión y Paramount.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/chilevision/trabajadores-discrepan-con-comunicado-de-chilevision-que-apoyo-a-israel/2023-10-12/194209.html","streamUrl":null,"titleText":"Trabajadores discrepan con comunicado de Chilevisión que apoyó a Israel","uid":"c59e075d-e1cf-42e1-873e-0b64167f49d2","updateDate":"2023-10-12T22:41:00.000Z"},{"mainText":"Unos perritos sorprendieron con su fuerte amistad, luego que uno de ellos alertó que el otro había quedado atrapado en una alcantarilla, y lo esperó hasta que finalmente pudieron rescatarlo. Según dio a conocer un usuario de TikTok, el can empezó a ladrar advirtiendo que algo estaba pasando, hasta que dos horas y media después su amigo logró salir y se fue corriendo junto a él.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/perrito-cayo-a-alcantarilla-y-su-fiel-amigo-lo-espero-hasta-su-rescate/2023-10-12/191830.html","streamUrl":null,"titleText":"Perrito cayó a alcantarilla y su fiel amigo lo esperó hasta su rescate: “Se fueron contentos”","uid":"67fc8048-301d-4693-a758-6ef2b3414677","updateDate":"2023-10-12T22:11:00.000Z"}]
