[{"mainText":"<p>Este viernes,<strong> la Conmebol ratificó a Claudio Tapia</strong>, presidente de la Asociación del fútbol argentino, <strong>como el representante de la Confederación Sudamericana ante el Consejo de la FIFA</strong>.</p>\n<p>En <a rel=\"link a una nota absoluta 1\" href=\"https://www.conmebol.com/noticias/la-conmebol-ratifica-a-claudio-tapia-como-representante-ante-la-fifa/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">escuetos comunicados</a>, tanto Conmebol como <a rel=\"link a una nota absoluta 3\" href=\"https://www.afa.com.ar/es/posts/claudio-tapia-fue-ratificado-como-representante-de-la-conmebol-ante-el-consejo-de-fifa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la AFA</a> informaron que <strong>la decisión se dio de forma unánime en el Congreso Extraordinario</strong> realizado durante esta jornada en Lima, Perú.</p>\n<p><strong>La elección de \"Chiqui\" Tapia se dio en medio de un enorme escándalo en Argentina en torno a su gestión, con graves acusaciones</strong> sobre el manejo del balompié trasandino.</p>\n<p>Dentro de los dardos están una presunta <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/afa-castigo-severamente-a-estudiantes-de-la-plata-por-el-pasillo-de/2025-11-27/211417.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">manipulación de documentos para castigar a Estudiantes de La Plata</a>, luego de haber dado la espalda en el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-estudiantes-le-hizo-el-pasillo-de-campeon-a-rosario-central/2025-11-23/173506.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pasillo a un Rosario Central</a> nombrado con polémica como monarca tras inventar improvisadamente el título de \"campeón de liga\" cuando la fase regular del Clausura ya había acabado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conmebol/conmebol-ratifico-a-chiqui-tapia-como-su-representante-en-la-fifa/2025-11-28/170556.html","streamUrl":null,"titleText":"Conmebol ratificó a \"Chiqui\" Tapia como su representante en la FIFA","uid":"41feac58-f2fe-4926-89fc-e93571c4d3d5","updateDate":"2025-11-28T20:05:56.000Z"},{"mainText":"<p>Una <strong>innovadora \"lasaña sin pasta\" fue el plato ganador de una competencia culinaria</strong> que aspira a revolucionar la alimentación escolar en Chile.</p>\n<p>La receta participó del <strong>concurso \"Juna-Chef\"</strong>, organizado por Junaeb y Duoc UC, y que desafió este viernes a cinco duplas de estudiantes a<strong> crear platos saludables y nutritivos</strong>, con miras a su posible incorporación al <strong>Programa de Alimentación Escolar (PAE) a partir de 2026</strong>.</p>\n<p>Las estudiantes<strong> Josefa Sobarzo Barrera y Maira Muñoz Cabello</strong> fueron las creadoras de la receta ganadora: una \"lasaña sin pasta\".</p>\n<p><strong>Tuvieron poco más de dos horas para preparar y montar bandejas escolares completas</strong> que equilibraran sabor, valor nutricional, identidad local y factibilidad de producción masiva.</p>\n<p>\"Nuestro plato consistió en una lasaña donde<strong> reemplazamos la pasta tradicional por capas de papa y zapallo italiano</strong>. La complementamos con <strong>una salsa de jurel y una bechamel suave que une todos los sabores</strong>. Y para la ensalada optamos por un enfoque más nutritivo: una mezcla de <strong>zanahoria</strong>, <strong>pepino y espinaca con un topping de garbanzos crocantes</strong>\", explicaron las ganadoras.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Sigue en vivo el desafío Juna-Chef! 🥗<br />\n\n<br />\n\nEstudiantes de Gastronomía del DUOC UC pondrán a prueba su talento preparando recetas especialmente pensadas para el Programa de Alimentación Escolar.<br />\n\n<br />\n\nSintoniza aquí 👇 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ltM8rIpvnp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ltM8rIpvnp</a></p>\n— Junaeb (@junaeb) <a href=\"https://twitter.com/junaeb/status/1994404405505114153?ref_src=twsrc%5Etfw\">November 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Como parte del premio, esta receta será sometida a ajustes técnicos para luego <strong>integrarse a un plan piloto dentro del Programa de Alimentación Escolar (PAE)</strong>. El objetivo es que, eventualmente, pueda ser escalada y servida en gran parte de los establecimientos que reciben alimentación de Junaeb, llevando así la innovación culinaria directamente a miles de estudiantes chilenos.</p>\n<p>El concurso, realizado en la Escuela de Gastronomía del Duoc UC, contó con la presencia del ministro del Interior, <strong>Álvaro Elizalde</strong>, y la directora nacional de Junaeb, <strong>Camila Rubio</strong>, quienes resaltaron la ingeniosa iniciativa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/beneficios/lasana-sin-pasta-creada-por-alumnas-duoc-va-camino-a-la-mesa-de-miles/2025-11-28/160813.html","streamUrl":null,"titleText":"\"Lasaña sin pasta\" creada por alumnas DUOC va camino a la mesa de miles de escolares","uid":"14a6eb7e-91cb-4235-aebf-a605905dda5a","updateDate":"2025-11-28T19:08:13.000Z"},{"mainText":"<p>El <strong>Ministerio de Relaciones Exteriores de Perú</strong> informó este viernes que ha <strong>analizado \"la crisis migratoria que se está gestando\"</strong> <strong>en la frontera sur del país con Chile,</strong> en medio de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/estado-de-emergencia-en-peru-complica-salida-de-migrantes-en-frontera/2025-11-28/145330.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presencia de <strong>decenas de migrantes que intentan pasar hacia territorio peruano.</strong></a></p>\n<p>El tema fue abordado por el <strong>canciller peruano, Hugo de Zela,</strong> durante una reunión con miembros de la <strong>Presidencia del Consejo de Ministros (PCM),</strong> los <strong>viceministros de Defensa e Interior</strong> y representantes de la <strong>Policía Nacional del Perú (PNP).</strong></p>\n<p>La cita se celebró \"en el <strong>marco de las medidas dispuestas por la Presidencia de Perú\",</strong> añadió el Ministerio de Exteriores en un mensaje publicado en la red social X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El canciller Hugo de Zela abordó la crisis migratoria que se está gestando en la frontera sur, en la región de Tacna, en el marco de una reunión con representantes de la PCM, viceministros de los sectores Defensa e Interior y de la PNP, en el marco de las medidas dispuestas por… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/r85YxoeNkU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/r85YxoeNkU</a></p>\n— Cancillería Perú🇵🇪 (@CancilleriaPeru) <a href=\"https://twitter.com/CancilleriaPeru/status/1994451377775362555?ref_src=twsrc%5Etfw\">November 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Poco antes, el <strong>presidente de transición de Perú, José Jerí,</strong> anunció que había convocado a una<strong> reunión extraordinaria del Consejo de Ministros para declarar el estado de emergencia</strong> en las fronteras del país, lo que permitirá la intervención de las Fuerzas Armadas en su control y vigilancia.</p>\n<p><strong>\"Nuestras fronteras se respetan\",</strong> enfatizó Jerí en un mensaje publicado en X, en el que señaló que se busca <strong>\"redoblar esfuerzos\" con las Fuerzas Armadas</strong> en la vigilancia de las zonas de frontera.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nuestras fronteras se respetan. <br />\n\nSe esta convocando a Consejo de Ministros extraordinario para declarar, conforme a lo anunciado, el estado de emergencia y así redoblar esfuerzos con las FFAA en su vigilancia. De igual forma Migraciones y PNP intensificarán controles de identidad…</p>\n— José Jerí (@josejeriore) <a href=\"https://twitter.com/josejeriore/status/1994438282814308650?ref_src=twsrc%5Etfw\">November 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Añadió que, de igual forma, la <strong>Superintendencia de Migraciones y la Policía Nacional del Perú (PNP) \"intensificarán controles de identidad</strong> para tranquilidad de nuestro compatriotas\".</p>\n<p>Medios peruanos informaron este viernes que <strong>decenas de migrantes aparentemente irregulares en Chile habían llegado hasta el punto de frontera con Perú</strong> con la intención de ingresar hacia territorio peruano, lo que les fue impedido por agentes de la Policía.</p>\n<ul>\n<li><span ><em><strong>Lea también: </strong><a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/kast-reto-a-boric-a-tomar-un-avion-y-hacerse-cargo-personalmente-de-la/2025-11-28/140555.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Kast retó a Boric a \"tomar un avión y hacerse cargo personalmente\" de la crisis migratoria</a></em></span></li>\n</ul>\n<h2><strong><span ><em>Perú anunció creación de comité binacional</em></span></strong></h2>\n<p>El canciller peruano, <strong>Hugo de Zela, </strong>informó que también se resolvió <strong>crear un comité binacional</strong> para abordar la situación: \"Es de <strong>cooperación migratoria.</strong> Deberá estar inaugurando sus tareas el día lunes en la mañana\", dijo.</p>\n<p>\"La idea es tratar de <strong>resolver los problemas mediante cooperación</strong> entre los dos países\", expresó. </p>\n<h2><span ><em><strong>Carabineros habilitó paso de vehículos, pero migrantes amenazan con volver a bloquearlo</strong></em></span></h2>\n<p>Según el <em>Canal N</em> de televisión, el oficial a cargo del destacamento peruano <strong>informó a Carabineros que ninguna persona en condición irregular puede ingresar</strong> al territorio peruano.</p>\n<p>Esto generó que varios de los migrantes, que iban a pie, <strong>bloquearan la carretera Panamericana Sur y el paso fronterizo,</strong> lo que provocó una <strong>larga fila de camiones y autobuses</strong> en ambos lados de la frontera.</p>\n<p>Los migrantes señalaron al <em>Canal N</em> que buscan<strong> retornar a sus países de origen,</strong> porque se han visto obligados a <strong>abandonar Chile ante el endurecimiento de las políticas migratorias.</strong></p>\n<p>En medio de esa situación, <strong>carabineros conversaron con los manifestantes y lograron que se permitiera el paso de vehículos,</strong> aunque estos señalaron que <strong>volverían a bloquear la autopista</strong> si las autoridades peruanas siguen sin permitirles el avance.</p>\n<h2><span ><em><strong>Preocupación de pobladores y transportistas de Tacna</strong></em></span></h2>\n<p>Ante esto, la <strong>vigilancia fue reforzada por un contingente de agentes de la PNP,</strong> en medio de la <strong>preocupación de los pobladores y transportistas de la región fronteriza peruana de Tacna,</strong> que recordaron que un episodio similar derivó en enfrentamientos durante 2023, cuando cientos de migrantes quedaron varados en el límite fronterizo.</p>\n<p>En ese sentido, el general <strong>Arturo Valverde, jefe de la región policial de Tacna,</strong> confirmó que <strong>se incrementará la vigilancia</strong> y dijo que se está coordinando para que el Ejército peruano \"pueda apoyar en el control de la frontera\".</p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Jerí ya afirmó el pasado domingo que <strong>la inseguridad que vive su país se debe, en gran medida, a haber desatendido las fronteras,</strong> por lo que anunció que iba a pedir el apoyo de las Fuerzas Armadas en las zonas limítrofes con Chile.</p>\n<p>Durante una visita a Tacna, el presidente interino informó que <strong>el Ejecutivo implementará un plan multisectorial para aumentar el resguardo de las zonas limítrofes</strong> y que este proyecto comenzará en el sur.</p>\n<p><strong>\"Debemos dejar que nuestras fronteras sean consideradas coladeras</strong> y que el Estado tenga presencial real que genere impacto y desarrollo\", remarcó horas después en X.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-advierte-que-se-esta-gestando-una-crisis-migratoria-en-la/2025-11-28/155039.html","streamUrl":null,"titleText":"Perú advierte que \"se está gestando una crisis migratoria\" en la frontera con Chile","uid":"c8b3936b-146d-4228-bfd7-ae84f6a8c6ae","updateDate":"2025-11-28T18:50:39.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> continúa luchando pro asegurar <strong>el cupo del Chile 2</strong> para jugar la fase grupal de la Copa Libertadores 2026, por lo que visitará este sábado a <em>Huachipato</em> en busca de acercarse a ese objetivo.</p>\n<p>Este viernes, antes de viajar rumbo a Talcahuano, el volante <strong>Diego Corral</strong> aseguró que el plantel está mentalizado en conseguir dicho cupo.</p>\n<p>\"<strong>Estamos totalmente enfocados en eso, sabemos que depende de nosotros, que está en nuestras manos</strong>\", expresó el mediocampista de 20 años.</p>\n<p>\"<strong>Tenemos la posibilidad de estar en la Copa Libertadores el próximo año, que es nuestro objetivo desde el día uno</strong>, así que estamos enfocados en dar lo mejor en esos últimos dos partidos\", añadió.</p>\n<p>Además, agregó: \"<strong>Estamos más unidos que nunca, hemos formado un grupo muy lindo. Este año ha sido bueno para todos y queremos terminarlo de la mejor manera</strong>\".</p>\n<p>Por último, Corral valoró los minutos que han sumado los juveniles durante esta temporada 2025: \"Es muy lindo que se nos haya dado la oportunidad. Si bien, se ha comentado que es por necesidad, porque no tenemos un plantel tan extenso, <strong>está en nosotros, los juveniles, demostrar que estamos preparados y que podemos ser una opción</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/diego-corral-y-el-cupo-del-chile-2-esta-en-nuestras-manos/2025-11-28/162614.html","streamUrl":null,"titleText":"Diego Corral y el cupo del Chile 2: \"Está en nuestras manos\"","uid":"d5b55243-b9c6-483d-a7ea-6287d102f881","updateDate":"2025-11-28T19:26:14.000Z"},{"mainText":"<p>La Universidad de Chile será escenario de un encuentro cultural que busca acercar la mirada chilena a la vida cotidiana del gigante asiático.</p>\n<p>El destacado fotógrafo <strong>Miguel Sayago</strong> presentará su libro \"En China\" este martes 2 de diciembre, a las 12:00 horas, en el Auditorio 408 del Complejo Universitario VM20 (Ramón Carnicer 15, Santiago).</p>\n<p>Organizada por el <strong>Instituto de Estudios Internacionales</strong> (IEI) de la Universidad de Chile, la actividad se desarrollará en formato híbrido (presencial y virtual) y tiene como objetivo <strong>promover el diálogo cultural entre Chile y China a través de la fotografía documental.</strong></p>\n<h2><strong><em>Un encuentro entre cultura, arte y diplomacia</em></strong></h2>\n<p>El lanzamiento contará con la participación de reconocidas figuras vinculadas a las relaciones bilaterales entre ambos países. Entre los invitados están la periodista<strong> Lucía López</strong>; el embajador de China en Chile, <strong>Niu Qingbao</strong>, y el exembajador de Chile en China y académico <strong>Jorge Heine</strong>.</p>\n<p>Según el IEI, el evento busca<strong> fomentar nuevas miradas sobre China</strong>, país con el que Chile mantiene una de sus alianzas estratégicas más relevantes en comercio, educación y cooperación tecnológica.</p>\n<p>Un retrato íntimo de la vida en China</p>\n<p>El libro \"En China\" reúne una selección de imágenes tomadas por Miguel Sayago durante sus viajes y residencias en diversas regiones del país asiático. La obra invita a <strong>explorar los contrastes entre tradición y modernidad</strong>, registrando escenas cotidianas, paisajes urbanos y transformaciones sociales que definen a la China contemporánea.</p>\n<p>Para el público chileno, el trabajo ofrece una visión visual y humana del país asiático, alejándose de los enfoques meramente económicos o políticos que suelen dominar la cobertura noticiosa.</p>\n<h2><strong><em>¿Cómo participar?</em></strong></h2>\n<p>La entrada al evento es<strong> gratuita</strong>, aunque se solicita confirmación previa al correo <strong>iei@uchile.cl</strong> debido al aforo del recinto. Quienes se encuentren fuera de Santiago o en el extranjero podrán conectarse de <strong>forma virtual</strong>, aprovechando la modalidad híbrida dispuesta por el IEI, registrándose <a rel=\"link a una nota absoluta 1\" href=\"https://iei.uchile.cl/agenda/235000/presentacion-del-libro-en-china\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>en este enlace</strong></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/universidad-de-chile-lanza-en-china-el-nuevo-libro-del-fotografo/2025-11-28/161513.html?=efectochina","streamUrl":null,"titleText":"Universidad de Chile lanza \"En China\", el nuevo libro del fotógrafo Miguel Sayago","uid":"68f536bc-05b4-4b4e-907b-749148ad285c","updateDate":"2025-11-28T19:15:13.000Z"},{"mainText":"<p>Del <strong>28 de noviembre al 1 de diciembre</strong>, el Black Friday reunirá a miles de consumidores en busca de oportunidades para cerrar el año con las mejores condiciones. En esta edición, <strong>Black Consorcio</strong> trae una propuesta integral que combina protección y financiamiento, ofreciendo beneficios únicos para acompañar las decisiones financieras de las personas.</p>\n<p>Durante los cuatro días del evento, en <a href=\"https://sitio.consorcio.cl/promociones?utm_source=prensa&utm_medium=referral&utm_campaign=blackfriday_2025\" target=\"_blank\"><strong>consorcio.cl</strong></a>, los clientes podrán acceder a todos los descuentos.</p>\n<h2>Protección</h2>\n<p>• <strong>Seguro de Auto:</strong> 50% de descuento en 6 cuotas impares durante el primer año.<br />\n\n • <strong>Seguro de Hogar:</strong> 25% de descuento en todas sus mensualidades.<br />\n\n • <strong>Seguro de Viajes:</strong> 30% de descuento, ideal para quienes planifican vacaciones o traslados.</p>\n<h2>Seguros de salud</h2>\n<p>• <strong>Full Ambulatorio Dávila:</strong> primera consulta con copago $0 en medicina general, ginecología o pediatría.<br />\n\n • <strong>Seguro Oncológico IRAM:</strong> 50% de descuento en las primeras 3 cuotas.</p>\n<h2>Banco Consorcio</h2>\n<p>• Clientes de <strong>Cuenta Plus</strong>: 30% de descuento en COCHA pagando con tarjetas de crédito Consorcio (tope $90.000).<br />\n\n • Nuevos clientes de <strong>Cuenta Simple</strong>: participan automáticamente por una de las cinco giftcards de $100.000 al usar su tarjeta de débito.<br />\n\n • <strong>Crédito Hipotecario:</strong> descuento de hasta $420.000 en gastos operacionales.</p>\n<p>Yurizan Flores, Gerente de E-commerce de Consorcio, destacó: “Participar en este Black Friday nos permite disponibilizar nuestra amplia oferta de productos, acercando soluciones integrales de protección y financieras a las personas con condiciones preferentes. Lo cual es una excelente oportunidad para, además de ahorrar, contar con la tranquilidad, respaldo y solidez de Consorcio.”</p>\n<p>Con estas promociones, Consorcio reafirma su compromiso de acompañar a las personas en sus decisiones financieras y de protección, sumándose a uno de los eventos comerciales más relevantes del año.</p>\n<p>Para conocer detalles, coberturas, exclusiones y condiciones de la campaña, visita <a href=\"https://sitio.consorcio.cl/promociones?utm_source=prensa&utm_medium=referral&utm_campaign=blackfriday_2025\" target=\"_blank\"><strong>consorcio.cl</strong></a>.</p>\n<p><em>La contratación de productos está sujeta a evaluación. Más información y bases legales en www.consorcio.cl. Infórmese sobre la garantía estatal de los depósitos en su Banco o en www.cmfchile.cl.</em></p>\n<p ><strong><em>Este es un contenido presentado por Consorcio.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/consorcio-se-suma-al-black-friday-con-descuentos-de-hasta-50-en-primas/2025-11-28/161442.html","streamUrl":null,"titleText":"Consorcio se suma al Black Friday con descuentos de hasta 50% en primas de seguros y beneficios exclusivos","uid":"21515b8b-7db5-453d-9281-3cc868106de7","updateDate":"2025-11-28T19:14:42.000Z"},{"mainText":"<p><strong>La histórica campaña y título de Coquimbo Unido comenzó a despertar el interés del fútbol internacional</strong> para el mercado de pases y el <strong>DT Esteban González fue vinculado a la liga mexicana</strong>.</p>\n<p>Según el periodista argentino especializado en fichajes y colaborador de <strong>Cooperativa</strong> César Luis Merlo, a través del portal mexicano <a rel=\"link a una nota absoluta 1\" href=\"https://www.am.com.mx/superdeportivo/2025/11/28/queretaro-fc-avanza-en-negociacion-para-contar-con-esteban-gonzalez-como-su-dt-1704858.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Súper Deportivo</em></a>, <strong>Querétaro FC tiene negociaciones avanzadas con el técnico \"pirata\"</strong>.</p>\n<p>El referido medio señaló que González ya recibió una <strong>oferta formal, aprovechando que en Coquimbo no se ha concretado su renovación</strong> de contrato, próximo a finalizar este diciembre.</p>\n<p>La escuadra de los \"gallos\" apuntó al \"Chino\" para levantar un equipo que acabó 12° en el Apertura MX; fuera de los play-offs por dos puntos, y que además quedó sin técnico tras la salida de Benjamín Mora.</p>\n<p>En medio del rumor, González y Coquimbo trabajan para las últimas dos fechas de la Liga de Primera: Contra Universidad de Chile el martes 2 de diciembre a las 18:00 horas para luego cerrar con Unión Española el sábado 6 en igual horario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/club-mexicano-avanzo-en-negociaciones-con-esteban-gonzalez/2025-11-28/152958.html","streamUrl":null,"titleText":"Club mexicano avanzó en negociaciones con Esteban González","uid":"8976b87e-f070-45bc-90fe-a7f246fd1ebb","updateDate":"2025-11-28T18:29:58.000Z"},{"mainText":"<p>Nuevamente el <strong>ranking <a rel=\"link a una nota absoluta 1\" href=\"https://www.50toppizza.it/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">50 Top Pizza</a> destacó una marca chilena</strong>, esta vez en la categoría de cadenas artesanales, y luego de que <a rel=\"link a una nota absoluta 3\" href=\"http://www.cooperativa.cl/noticias/magazine/tendencias/gastronomia/pizzeria-chilena-es-la-tercera-mejor-de-america-latina/2025-04-10/192014.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">en abril pasado coronara a un local santiaguino</span></a> como el tercero mejor de toda América Latina.</p>\n<p>Con varias entregas en el año, el listado cerró 2025 con una ceremonia en Londres, donde <strong>se premió a empresas del mundo que, con al menos cinco locales, mantengan procesos de fabricación artesanales</strong> y de autenticidad.</p>\n<p>Las tres mejores del mundo fueron <strong>Da Michele</strong>, de Nápoles y con locales alrededor del mundo; <strong>Big Mamma Group</strong>, de Milán y varias sucursales en Europa; y <strong>Grosso Napoletano</strong>, cadena que tiene casi medio centenar de negocios en España.</p>\n<p>Y <strong>este top 50 de cadenas de pizzas artesanales sumó, por primera vez, a una empresa chilena</strong>, pues <a rel=\"link a una nota absoluta 6\" href=\"https://www.50toppizza.it/referenza/domani/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Domani clasificó en el lugar 46</strong></a>, gracias a su \"ambiente informal y cuidado, con detalles que evocan Italia y un acogedor comedor\" en sus locales, ubicados cuatro en Providencia y uno en Las Condes.</p>\n<p>La reseña internacional también destaca que \"el menú ofrece una amplia selección de pizzas, desde <strong>versiones clásicas hasta creaciones con ingredientes locales, como la Criolla, que combina sabores italianos y chilenos</strong>. Las masas están bien elaboradas, con la característica de una larga fermentación que le da un toque intenso a su sabor\".</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/tendencias/gastronomia/pizzeria-chilena-llego-al-top-50-mundial-de-cadenas-artesanales/2025-11-28/155538.html","streamUrl":null,"titleText":"Pizzería chilena llegó al top 50 mundial de cadenas artesanales","uid":"03594ebc-cd06-4010-b3c8-c997a470ed05","updateDate":"2025-11-28T18:55:38.000Z"},{"mainText":"<p><strong>La Línea 4 del Metro de Santiago volvió a estar operativa</strong> tras sufrir la suspensión del servicio en nueve estaciones \"por persona en la vía.</p>\n<p>La empresa informó a través de X que el tramo reanudó su operación alrededor de las 15:40 horas: <strong>\"Toda la red disponible</strong>\", indicó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">15:40 hrs. <a href=\"https://twitter.com/hashtag/L4?src=hash&ref_src=twsrc%5Etfw\">#L4</a> vuelve a estar operativa ✅️.<br />\n\n<br />\n\nToda la red disponible. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/3xSSAl5Saa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/3xSSAl5Saa</a></p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1994476637115572684?ref_src=twsrc%5Etfw\">November 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Estas fueron las estaciones cerradas:</p>\n<ul>\n<li>Tobalaba (combinación suspendida)</li>\n<li>Cristóbal Colón</li>\n<li>Francisco Bilbao</li>\n<li>Simón Bolivar</li>\n<li>Plaza Egaña (combinación suspendida)</li>\n<li>Los Orientales</li>\n<li>Grecia</li>\n<li>Los Presidentes</li>\n<li>Quilin</li>\n</ul>\n<p>La emergencia obligó al sistema RED a habilitar buses de apoyo en el tramo afectado: 412-418-429-712-D02-225-216-219e</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">13:54 hrs. Las siguientes estaciones se encuentran sin servicio de trenes:<br />\n\n❌ Tobalaba (combinación suspendida)<br />\n\n❌Cristóbal Colón <br />\n\n❌Francisco Bilbao<br />\n\n❌Simón Bolivar<br />\n\n❌Plaza Egaña (combinación suspendida)<br />\n\n❌Los Orientales<br />\n\n❌Grecia<br />\n\n❌Los Presidentes<br />\n\n❌Quilin <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/3xSSAl5Saa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/3xSSAl5Saa</a></p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1994450173003432425?ref_src=twsrc%5Etfw\">November 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/linea-4-volvio-a-estar-operativa-tras-suspension-por-persona-en-la/2025-11-28/140130.html","streamUrl":null,"titleText":"Línea 4 volvió a estar operativa tras suspensión por \"persona en la vía\"","uid":"4c165bcd-71b9-4ab5-adcd-b79e52a10cb8","updateDate":"2025-11-28T17:01:30.000Z"},{"mainText":"<p><strong>Fortnite Festival</strong> anunció que<strong> LISA</strong>, cantante y figura del pop internacional, será el ídolo central de su nueva temporada a partir del <strong>29 de noviembre</strong>, como parte de la estrategia del videojuego por sumar artistas con presencia global en sus contenidos temáticos.</p>\n<p>La artista encabezará el pase musical <strong>Fama Estelar,</strong> donde aparecerá con nuevos atuendos y con su canción \"<strong>FUTW (Vixi Solo Version)</strong>\". Al adquirir este pase, los jugadores obtendrán de inmediato el atuendo <strong>Marta Melodía</strong>, junto a objetos asociados a la estética musical del <strong>modo Festival</strong>.</p>\n<p>Entre las recompensas progresivas del pase se encuentra el atuendo <strong>LISA Rockstar</strong>, acompañado del <strong>micrófono Voz de LISA Rockstar,</strong> elementos que se desbloquean a medida que avanza el juego. </p>\n<p>El pase incluye además pistas de improvisación prémium, entre ellas \"<strong>FUTW (Vixi Solo Version)</strong>\", junto con composiciones de otros artistas. Este paquete amplía el catálogo disponible para la modalidad musical del título.</p>\n<p>De manera paralela, la tienda del videojuego añadirá un atuendo adicional de LISA, inspirado en su álbum \"<strong>Alter Ego\"</strong>, junto con las pistas \"<strong>Rockstar</strong>\" y \"<strong>New Woman</strong>\", que complementan el contenido asociado a su participación.</p>\n<p><iframe frameborder=\"0\" height=\"720\" src=\"https://www.youtube.com/embed/phrGjhOjiDk\" title=\"¡Lisa es el ídolo de la temporada 12 de Fortnite Festival!\" width=\"1280\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/fortnite-incorporara-contenido-de-lisa-en-su-nueva-temporada/2025-11-28/155044.html","streamUrl":null,"titleText":"Fortnite incorporará contenido de Lisa en su nueva temporada","uid":"9222ee54-955d-4733-ae10-0e56d223d16f","updateDate":"2025-11-28T18:50:44.000Z"},{"mainText":"<p>A tres días del cierre de la Feria Internacional del Libro de Santiago 2025, el evento sigue convocando a lectores y familias con una variada programación.</p>\n<p>Aunque la feria entra en su recta final, <strong>aún quedan más de cien actividades por delante,</strong> además de una amplia oferta literaria distribuida en 90 stands.</p>\n<p>Desde presentaciones de libros y cuentacuentos hasta espectáculos musicales, la agenda del fin de semana promete variedad para todos los públicos. Este viernes, por ejemplo, <strong>a las 18:00 horas se realizará una presentación en el espacio Tertulia con la participación del músico nacional Nano Stern</strong>, acompañado por artistas y poetas de la provincia de Palena.</p>\n<p>En paralelo, continúa activo el Pabellón de Los Lagos, región invitada de honor en esta edición. Allí los asistentes pueden recorrer obras de autores locales, además de artesanías y expresiones culturales propias de la zona.</p>\n<p>Desde la organización reforzaron la invitación a aprovechar estos últimos días. Eduardo Castillo, presidente de la Cámara Chilena del Libro, ad<strong>elantó que el sábado y domingo habrá \"varias sorpresas\"</strong>, destacando que el público podrá encontrarse \"con miles de libros de todas las temáticas, para todas las edades, desde novedades hasta clásicos, con precios muy atractivos\".</p>\n<p>La Filsa, que se lleva a cabo en el Centro Cultural de Estación Mapocho,<strong> permanecerá abierta hasta el domingo entre las 11:00 y las 20:30 horas</strong>. La entrada general tiene un valor de $4.500, mientras que los niños y niñas de hasta 12 años pueden ingresar de manera gratuita.</p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/literatura/ferias-del-libro/filsa-2025-mas-de-cien-actividades-esperan-en-los-ultimos-dias-de-feria/2025-11-28/153751.html","streamUrl":null,"titleText":"Filsa 2025: Más de cien actividades esperan en los últimos días de feria","uid":"6b1da36d-b519-482d-ab75-41d00600d04f","updateDate":"2025-11-28T18:37:51.000Z"}]
