[{"mainText":"<p><strong>Gonzalo Valenzuela</strong> hizo noticia en Argentina tras criticar abiertamente la <strong>\"mano de Dios\" y a Diego Maradona</strong> en el podcast <em>PorcelTV</em>: \"<strong>Dejaron la trampa en un lugar divino. Y esa <em>weá</em> es un cáncer social</strong>\", dijo.</p>\n<p>\"¿<strong>Cómo le explico a mi hijo argentino que las reglas del juego hay que respetarlas</strong>? Si es que el ídolo máximo mete un gol con la mano y le ponen 'la mano de Dios'\", expresó el actor chileno.</p>\n<p>Tras esto, la hija del astro argentino<strong> Dalma Maradona</strong> replicó los dichos del intérprete en <em>\"Ángel Responde\"</em>: <strong>\"¿Por dónde empiezo? Pobre, la verdad me da pena</strong>. No tengo nada en contra de él; no lo conozco. No sé si es buena o mala onda, <strong>no me gustaría faltarle el respeto, pero me está costando mucho</strong>\".</p>\n<p>\"No quiero hablar mal de los chilenos porque realmente no tengo nada en contra. Viajé a Chile, la pasé espectacular y siempre me tratan bárbaro\", expresó.</p>\n<p>También se encargó de darle una explicación al momento: \"Me parece que se pierde todo ese contexto del Mundial '86, <strong>Argentina y las Islas Malvinas\".</strong></p>\n<p>Por último, se encargó de darle un consejo a Valenzuela: \"Hay algo de la historia que tiene que ver con Argentina, Chile y las Malvinas; si quieres, <strong>le puedes explicar eso a tus hijos</strong>\", concluyó Dalma, que le pidió <strong>no \"menospreciar\" al país.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/maradona/hija-de-maradona-reacciono-a-menosprecio-de-gonzalo-valenzuela-a-su/2025-05-05/151836.html","streamUrl":null,"titleText":"Hija de Maradona reaccionó a \"menosprecio\" de Gonzalo Valenzuela a su papá","uid":"b270651d-bd01-42ae-b879-37fb71ba30d6","updateDate":"2025-05-05T19:55:00.000Z"},{"mainText":"<p>El mediapunta boliviano <strong>Miguel Terceros, conocido como \"Miguelito\"</strong>, fue detenido y posteriormente puesto en libertad por una supuesta ofensa <strong>racista contra un rival,</strong> tras el partido de la S<strong>egunda División del Campeonato Brasileño entre Operário Ferroviário de Paraná y América Mineiro</strong>.</p>\n<p>El incidente ocurrió la noche del domingo durante la primera mitad del partido disputado en el Estadio \"Germano Krüger\", en el municipio de Ponta Grossa, correspondiente a la sexta jornada de la Serie B del Campeonato Brasileño.</p>\n<p>Según la investigación, <strong>sobre el minuto 30, el delantero Allano denunció al árbitro que \"Miguelito\" se dirigió a él como \"negro de mierda\",</strong> momento a partir del cual se originó una gresca entre los jugadores de ambos equipos.</p>\n<p>El colegiado activó entonces el protocolo antirracista cruzando los brazos en forma de X. El encuentro estuvo suspendido durante 15 minutos y se reanudó sin mayores consecuencias, con el creativo boliviano sobre el césped y sin ningún castigo.</p>\n<p><strong>Terceros fue sustituido en el intervalo y, al finalizar el partido, conducido a una comisaría por agentes de la Policía Militar.</strong></p>\n<p>El comisario del caso, Gabriel Munhoz, informó a los periodistas que han pedido las imágenes del partido a los operadores de televisión para ver si captaron el momento del insulto.</p>\n<p>En su declaración a la Policía, que fue divulgada a la prensa, \"<strong>Miguelito\" negó usar la palabra \"negro\" y explicó que se trató de un malentendido.</strong></p>\n<p>El mediapunta boliviano pasó por una audiencia de custodia, en la que el juez decretó que podrá responder al proceso en libertad, por lo que regresará a Belo Horizonte este mismo lunes, según informó el club.</p>\n<p>\"<strong>La pena máxima prevista por el delito de injuria racial es de cinco años de prisión\",</strong> recordó Munhoz en declaraciones recogidas por el portal <em>G1</em>.</p>\n<p><strong>América Mineiro manifestó en una nota su \"total solidaridad\"</strong> con el jugador boliviano frente a la \"acusaciones infundadas que intentan asociar su nombre a una conducta de cuño racista\".</p>\n<p>\"<strong>Terceros siempre ha demostrado una conducta ética, respeto y espíritu deportivo, y es ampliamente reconocido en el club por su profesionalismo e integridad</strong>\", afirmó.</p>\n<p>El club señaló que <strong>realizó una \"rigurosa investigación interna\" y \"no identificó ninguna actitud, gesto o declaración del jugador que pued</strong>a, desde ningún punto de vista, ser interpretada como discriminatoria\".</p>\n<p>Operário Ferroviário repudió \"con vehemencia\" cualquier acto de racismo y adelantó que tomará todas las medidas posibles ante \"la gravedad de la situación\".</p>\n<p><strong>\"No vamos a tolerar ninguna forma de discriminación\", añadió.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/futbolista-boliviano-fue-detenido-en-brasil-por-presunta-injuria-racial/2025-05-05/154231.html","streamUrl":null,"titleText":"Futbolista boliviano fue detenido en Brasil por presunta injuria racial a un rival","uid":"5d557b89-8662-4a84-853c-a4b782af1147","updateDate":"2025-05-05T19:41:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Tomás Barrios (118° de la ATP) llevó su buen momento en la arcilla europea a las clasificaciones del Masters 1.000 de Roma</strong> luego de vencer en la primera ronda al británico <strong>Billy Harris (105°).</strong></p>\n<p>El chillanejo se repuso rápido de la caída que ayer domingo sufrió en la final del Challenger de Mauthausen ante Cristian Garin y este lunes<strong> supo imponerse por 6-2 y 6-4 en una hora y 22 minutos.</strong></p>\n<p>En su intento por alcanzar el cuadro principal del torneo italiano,<strong> el número tres de Chile se verá las caras ante el francés Valentin Royer (117°),</strong> ante quien no registra duelos previos.</p>\n<p>De ganar, Barrios se meterá en el torneo romano y se sumará a Nicolás Jarry, quien en primera ronda chocará ante el también galo Hugo Gaston (78°).</p>\n<p>Esta victoria supone para Barrios sumar tres puntos ATP que le permiten escalar siete lugares en el Ranking Live, ubicándose en el puesto 111°.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-llevo-su-buen-momento-a-las-clasificaciones-de-roma/2025-05-05/150329.html","streamUrl":null,"titleText":"Tomás Barrios llevó su buen momento a las clasificaciones de Roma","uid":"f96917d4-fb76-4a94-ac01-e358fcc9d2c7","updateDate":"2025-05-05T19:01:00.000Z"},{"mainText":"<p>El mediocampista y símbolo de Universidad de Chile<strong> Charles Aránguiz se mantiene en duda de cara al crucial duelo ante Estudiantes de La Plata debido a molestias.</strong></p>\n<p>De acuerdo a información de<strong> Cooperativa Deportes</strong>, el nacido en Puente Alto <strong>presentó problemas musculares en la práctica del domingo,</strong> posterior al duelo ante Universidad Católica.</p>\n<p>Ello ha impedido al dos veces campeón de América entrenar con normalidad junto a sus compañeros.</p>\n<p><strong>Ante ello, la opción que maneja el técnico Gustavo Alvarez es el uruguayo Gonzalo Montes</strong>, quien se perfila como titular en caso de que el \"Príncipe\" no pueda ser parte del once estelar.</p>\n<p>La U es líder del Grupo A de Copa Libertadores con 7 puntos y este miércoles enfrenta al elenco \"pincharrata\" en el Estadio Nacional desde las 20:00 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/charles-aranguiz-se-mantiene-en-duda-para-el-duelo-con-estudiantes/2025-05-05/144638.html","streamUrl":null,"titleText":"Charles Aránguiz se mantiene en duda para el duelo con Estudiantes","uid":"4434e41d-d381-4add-874a-66365da2780d","updateDate":"2025-05-05T19:01:00.000Z"},{"mainText":"<p ><strong>Un teniente de Carabineros resultó con lesiones de gravedad tras ser embestido y atropellado por delincuentes</strong> en la esquina de Martin Luther King con Avenida Siete Poniente,<strong> en el sector alto de Antofagasta,</strong> donde el oficial interceptó un vehículo con encargo por robo.</p>\n<p ><strong>Se trata de un funcionario de 27 años,</strong> perteneciente a la dotación de la Segunda Comisaría de la ciudad. Tras el hecho, fue trasladado hasta el Hospital Regional de Antofagasta, <strong>donde es atendido.</strong></p>\n<p ><strong>El general Cristian Montre, jefe de Zona de Carabineros Antofagasta</strong>, detalló que el hecho ocurrió cuando el funcionario \"efectuaba el patrullaje por el sector de la Segunda Comisaría de Antofagasta, <strong>donde logró ubicar un vehículo que estaban buscando precisamente por mantener un encargo vigente,</strong> un robo que recién se había generado\".</p>\n<p >\"Al lograr interceptar el vehículo, <strong>el teniente se bajó de su vehículo para interponerse y lograr la detención de los sujetos, pero el conductor, de manera agresiva, lo embistió y pasó por encima</strong> del cuerpo del oficial con el vehículo\", complementó el oficial.</p>\n<p >El general también indicó que <strong>\"hubo uso de arma de fuego por parte de los carabineros</strong>,<strong> pero estos individuos se dieron a la fuga</strong> porque, indudablemente, le tuvimos que dar prioridad a la vida de nuestro oficial\".</p>\n<h2 ><span ><em><strong>Antisociales huyeron</strong></em></span></h2>\n<p ><strong>Los antisociales huyeron en el vehículo robado</strong>, que posteriormente fue hallado por personal policial que realiza diversas diligencias para establecer la dinámica de los hechos e identificar y detener a los responsables de este homicidio frustrado contra Carabineros.</p>\n<p >La <strong>Delegación Presidencial Regional de Antofagasta</strong> emitió una declaración pública en la que lamentó los hechos, e informó mantener contacto y apoyo con la familia y la institución, <strong>además de gestionar acciones para el pronto traslado del funcionario hasta el Hospital de Carabineros en Santiago.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">DECLARACIÓN PÚBLICA<br />\n\n<br />\n\nLa Delegada Presidencial Regional de <a href=\"https://twitter.com/hashtag/Antofagasta?src=hash&ref_src=twsrc%5Etfw\">#Antofagasta</a>, Karen Behrens Navarrete, manifiesta su repudio ante el homicidio frustrado en contra de personal de <a href=\"https://twitter.com/CarabAntof?ref_src=twsrc%5Etfw\">@CarabAntof</a> ocurrido esta madrugada. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/pSvpoBAfYn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pSvpoBAfYn</a></p>\n— Delegación Presidencial Regional de Antofagasta (@DPRAntofagasta) <a href=\"https://twitter.com/DPRAntofagasta/status/1919431313049731489?ref_src=twsrc%5Etfw\">May 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabinero-esta-grave-tras-ser-embestido-por-delincuentes-en-antofagasta/2025-05-05/145235.html","streamUrl":null,"titleText":"Carabinero está grave tras ser embestido por delincuentes en Antofagasta","uid":"22eadf17-6255-4bb3-924c-ed70e978c135","updateDate":"2025-05-05T18:55:00.000Z"},{"mainText":"<p>El exfutbolista<strong> Jorge Valdivia</strong> contó que es hincha de<strong> Real Madrid</strong> y que le hubiese gustado jugar en sus filas, <strong>además de apuntar a tres jugadores talentosos con los que compartió en cancha.</strong></p>\n<p>El retirado volante, <strong>en conversación con un creador de contenido de Instagram,</strong> en primer lugar afirmó que en <strong>la Roja no fue su mejor momento futbolístico</strong>, sino que en <strong>Palmeiras y Colo Colo</strong>.</p>\n<p>Además,<strong> dijo que la Copa América 2015 es el título que más atesora a nivel de selecciones</strong> y al mencionar a tres jugadores talentosos con que compartió eligió a <strong>Humberto Suazo, Alexis Sánchez y Matías Fernández.</strong></p>\n<p>Sobre sus rivales, comentó que \"todos son difíciles, tienen su grado de dificultad\", y comentó que le gustaría haber jugado \"en Real Madrid, soy hincha del Real\".</p>\n<p>\"Me gustaría ser entrenador más adelante, bien adelante, en el equipo que me abrió las puertas en Chile, Colo Colo\", sostuvo, añadiendo que nunca tuvo un referente, aunque \"por tema de gustos, -elijo a- Ronaldinho, pero referente no\".</p>\n<p>De sus buenos momentos destacó \"el gol a Australia en el Mundial -2014-, porque el Mundial es todo\" y comentó que \"Palmeiras es el equipo donde fui feliz por siete años, mientras Colo Colo el club que me vio crecer y me brindó todo en la vida profesional\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJIsY6dxgRc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJIsY6dxgRc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Matías Almendras L. (@matias.sammer)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/jorge-valdivia-conto-que-le-hubiera-gustado-jugar-en-real-madrid-soy/2025-05-05/144920.html","streamUrl":null,"titleText":"Jorge Valdivia contó que le hubiera gustado jugar en Real Madrid: Soy hincha","uid":"07acb0f8-badf-42bd-bcb1-66b0345b1757","updateDate":"2025-05-05T18:48:00.000Z"},{"mainText":"<p><strong>Roy Sothers</strong>, reconocido cirujano plástico y esposo de Carolina Arregui, <strong>murió este lunes a los 65 años. </strong></p>\n<p>De acuerdo a <em>Glamorama</em>, el médico <strong>habría fallecido la mañana de este 5 de mayo en una clínica capitalina a raíz de un cáncer</strong> que lo aquejaba hace un tiempo.</p>\n<p>A través de su cuenta de Instagram, la actriz de producciones como \"Ángel Malo\" y \"Brujas\" compartió un sentido comunicado para confirmar la noticia, donde<strong> afirmó que Roy \"partió en paz, rodeado del amor de su familia\".</strong></p>\n<p>\"Roy dedicó su vida con pasión, vocación y compromiso a la medicina, tocando la vida de miles de personas con su talento, entrega y calidad humana. Más allá de su reconocida trayectoria profesional, será recordado por su espíritu incansable, generoso, aventurero, creativo y el profundo amor por los suyos\", se lee en el posteo.</p>\n<p>En tanto, <strong>el spa del que Sothers era propietario fue el primero en ratificar la información</strong>, indicando que sus puertas estarán cerradas hasta el miércoles 7 debido a \"una pérdida muy profunda\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJSG0osR4Sl/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJSG0osR4Sl/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Carolina Arregui (@carito_arregui)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Roy Sothers y Carolina Arregui</h2>\n<p>La actriz y el cirujano plástico <strong>mantuvieron una relación sentimental por dos décadas,</strong> llegando al altar en febrero del 2016 en una íntima ceremonia celebrada en Playa Las Salinas, Viña del Mar.</p>\n<p>Si bien, Arregui ya tenía cuatro hijos cuando conoció a Sothers, <strong>María Jesús</strong>, la menor de sus retoños, <strong>decidió adoptar el apellido de su padrastro en 2017</strong>, afirmando que Roy fue \"su única figura paterna\". </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEBd_WdxGob/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEBd_WdxGob/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Carolina Arregui (@carito_arregui)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/muere-roy-sothers-marido-de-carolina-arregui-y-reconocido-cirujano/2025-05-05/142938.html","streamUrl":null,"titleText":"Muere Roy Sothers, marido de Carolina Arregui y reconocido cirujano plástico","uid":"ca56bb8e-9dee-4b13-900d-af5a04b67fd8","updateDate":"2025-05-05T18:28:00.000Z"},{"mainText":"<p>El técnico de Colo Colo,<strong> Jorge Almirón, sorprendió con declaraciones sobre su futuro y en la previa del duelo de este martes ante Fortaleza por Copa Libertadores</strong> aseguró que si bien está contento en la banca del cuadro albo, sabe que en el fútbol los ciclos se cumplen.</p>\n<p>\"Nosotros tenemos que saber a quién representamos. <strong>Ojalá fuera eterna mi estadía aquí, pero sé que en algún momento los ciclos se cumplen,</strong> como a todos los jugadores. Donde uno esté, tiene que dejar lo mejor todos los días\", expresó.</p>\n<p>\"La gente hace un esfuerzo enorme para venir y lo mínimo que te pide es que te entregues. Espero que mañana el equipo lo haga y saquemos un buen resultado\", añadió Almirón en conferencia de prensa.</p>\n<p>Ya en relación al duelo ante los brasileños, el DT argentino comentó que<strong> \"cada partido en la Copa es fundamental.</strong> El presidente está transmitiendo una sensación que es de todos, el hecho de ganar por cómo se fue acomodando el grupo y lo que nos pasó a nosotros. Mañana (martes) <strong>vamos a jugar sabiendo el resultado de los otros equipos y veremos. Nosotros tenemos que hacer un partido inteligente. Los partidos de Copa son muy fuertes y duros, pero el equipo está bien\".</strong></p>\n<p>\"El equipo ha competido bien, salvo el primer tiempo de Bucaramanga que a mí no gustó, después el equipo ha sido fuerte. No hemos sufrido defensivamente, ningún equipo nos pasó por arriba y creo que estuvimos siempre más cerca de ganar los partidos que nos tocó jugar. <strong>Yo me quedé muy conforme y mañana (martes) otra vez va a ser lo mismo. Tenemos que hacer un partido sólido y sabiendo que todavía depende de nosotros matemáticamente. Estamos preparados\", añadió.</strong></p>\n<p>Sobre la situación anímica del equipo, Almirón contó que <strong>\"cualquier otro equipo después de la sanción y el golpe duro que tuvimos contra Racing, hubiese sido un equipo sin vida.</strong> Podría haber perdido de local sin gente y mil excusas, pero el equipo estuvo a la altura y eso fue más reconocido en Argentina que en nuestro propio país\".</p>\n<p>\"Los equipos siempre tienen altibajos y en esos momentos uno mira al vestuario y hay gente que tiene experiencia y son los que ayudan a salir de los pequeños malos momentos. Nadie tenía contemplado perder el fin de semana (viernes ante Deportes Limache por el Campeonato Nacional), quieras o no eso repercute y creo que nos viene un poco a generar una alerta en todos, que para ganar los partidos hay que dejar todo en cada jugada\", expresó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/jorge-almiron-ojala-fuera-eterna-mi-estadia-pero-se-que-en-algun/2025-05-05/140959.html","streamUrl":null,"titleText":"Jorge Almirón: Ojalá fuera eterna mi estadía, pero sé que en algún momento los ciclos se cumplen","uid":"bb17bfd0-b3b8-44be-9bd7-cb88ee361ef8","updateDate":"2025-05-05T18:07:00.000Z"}]
