[{"mainText":"<p>El Departamento de Estado de EE.UU. anunció este viernes que <strong>le retiró el visado al presidente de Colombia, Gustavo Petro, por instar</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/pink-floyd/roger-waters-se-une-a-gustavo-petro-en-protesta-por-gaza-en-nueva-york/2025-09-26/193614.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en un acto en Nueva York</a>, a soldados estadounidenses <strong>\"a desobedecer órdenes e incitar a la violencia\"</strong>.</p>\n<p>\"Esta mañana, el presidente colombiano, Gustavo Petro, se dirigió a los soldados estadounidenses en una calle de Nueva York instándolos a desobedecer órdenes e incitar a la violencia\", reza un mensaje de esa cartera en su cuenta de X.</p>\n<p><strong>\"Por estas acciones imprudentes y provocadoras, revocaremos la visa de Petro\"</strong>, añade el escueto mensaje.</p>\n<p><strong>En un acto convocado en Nueva York <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/muchas-delegaciones-abandonaron-asamblea-onu-como-protesta-al-hablar/2025-09-26/103711.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">contra la campaña israelí en Gaza</a></strong>, Petro pidió a los soldados estadounidenses que desobedezcan mandatos de su gobierno para así <strong>permitir que pueda operar un eventual \"ejército de salvación\" multinacional que apoyaría al pueblo palestino</strong>.</p>\n<p>El mandatario colombiano dijo que <strong>propondrá la creación de dicha institución a la Asamblea de Naciones Unidas</strong>, donde pronunció un discurso el pasado jueves.</p>\n<p>\"<strong>(Ese ejército) tiene que ser más grande que el de los EE.UU.</strong> Por eso desde aquí, desde Nueva York, les pido a todos los soldados del Ejército de EE.UU. que <strong>desobedezcan la orden de (Donald) Trump. Les pido no apuntar contra la humanidad sus fusiles</strong>\", clamó Petro durante la manifestación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ATENCIÓN 🚨 <a href=\"https://twitter.com/hashtag/PetroEnLaONUXRTVC?src=hash&ref_src=twsrc%5Etfw\">#PetroEnLaONUXRTVC</a> El presidente <a href=\"https://twitter.com/petrogustavo?ref_src=twsrc%5Etfw\">@petrogustavo</a> les solicita a los militares del Ejército de Estados Unidos a “no apuntar contra la humanidad” y les pidió que “desobedezcan la orden Trump y obedezcan la orden de la humanidad\"<br />\n\n<br />\n\n“Las naciones del mundo aportarán hombres… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/A2wMJCfuJb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/A2wMJCfuJb</a></p>\n— RTVC Noticias (@RTVCnoticias) <a href=\"https://twitter.com/RTVCnoticias/status/1971636702612803595?ref_src=twsrc%5Etfw\">September 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El mandatario colombiano aseguró que <strong>ese futuro ejército contaría con efectivos militares procedentes de diferentes países</strong>, aunque de momento, <strong>sólo Indonesia ha dicho que apoyará la iniciativa</strong>.</p>\n<p><a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chile-y-otros-33-paises-coordinaron-un-plan-comun-para-acabar-con/2025-09-26/160148.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>La propuesta</strong></a>, amparada en la figura de la ONU conocida como \"Uniting for Peace\",<strong> debe ser respaldada por dos tercios de los Estados miembros en la Asamblea General</strong> para desarrollar una acción militar coordinada a nivel internacional.</p>\n<p>\"<strong>Las naciones que voten a favor de esta resolución</strong> tendrán la responsabilidad de configurar con sus ejércitos esta gran unidad, pionera en el mundo, para <strong>hacer valer las órdenes de la justicia internacional</strong>\", puntualizó el presidente colombiano.</p>\n<p>Según indicaron fuentes diplomáticas a <em>EFE,</em> <strong>Petro ya abandonó EE.UU. \"como estaba previsto\" de regreso a Bogotá</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-revoco-visa-de-petro-por-instar-a-soldados-estadounidenses-a/2025-09-26/235540.html","streamUrl":null,"titleText":"EE.UU. revocó visa de Petro por instar a soldados estadounidenses a desobedecer a Trump","uid":"bf53b5be-815d-4457-bf5c-85925c72c578","updateDate":"2025-09-27T02:55:40.000Z"},{"mainText":"<p>La Asamblea Nacional de Ecuador aprobó este viernes el <strong>proyecto de Ley de Fortalecimiento y Sostenibilidad Crediticia, la quinta normativa económica urgente presentada por el presidente Daniel Noboa tras su reelección</strong> hasta 2029.</p>\n<p><strong>Sin embargo, algunos artículos de leyes anteriores</strong>, tramitadas bajo el mismo mecanismo exprés, <strong>siguen suspendidos de manera cautelar</strong> por orden de la Corte Constitucional.</p>\n<p>Con 77 votos a favor, el pleno nacional dio luz verde al proyecto, mediante el cual <strong>se permite que el Banco del Instituto Ecuatoriano de Seguridad Social (Biess) devuelva \"la administración de los fondos previsionales complementarios a sus partícipes\"</strong>, según detalló el Parlamento en un comunicado.</p>\n<p>Si bien <strong>la presidenta de la Comisión, Valentina Centeno</strong>, sostuvo que la intención de la norma es <strong>mejorar la eficacia financiera del Biess, la correísta Viviana Veloz puso aquel propósito en entredicho</strong>.</p>\n<p>De acuerdo con la opositora, <strong>\"se pretende arrebatar los fondos del Banco, que son el respaldo para la vejez y la cesantía\"</strong>, y que \"se busca <strong>vender la cartera del Biess a la banca privada</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/AsambleaEc2025?src=hash&ref_src=twsrc%5Etfw\">#AsambleaEc2025</a> <br />\n\nCon la aprobación del quinto proyecto urgente, los fondos previsionales privados por USD 310 millones regresan a sus partícipes<a href=\"https://twitter.com/hashtag/Bolet%C3%ADn?src=hash&ref_src=twsrc%5Etfw\">#Boletín</a><a rel=\"link a una nota absoluta 3\" href=\"https://t.co/3fANJe2FMV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/3fANJe2FMV</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/1nEooxYwKy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1nEooxYwKy</a></p>\n— Asamblea Nacional (@AsambleaEcuador) <a href=\"https://twitter.com/AsambleaEcuador/status/1971654490366660729?ref_src=twsrc%5Etfw\">September 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, <strong>el asambleísta oficialista Diego Franco subrayó que esta ley no busca privatizar, sino devolver los fondos</strong> a quienes les corresponden.</p>\n<p><strong>\"Los recursos de los jubilados son y serán siempre de los jubilados\"</strong>, concluyó.</p>\n<p>El segundo debate en torno al proyecto de ley se produjo, además, <strong>en medio de un paro nacional convocado por la Confederación de Nacionalidades Indígenas de Ecuador</strong> (Conaie), la organización social más grande del país, <strong>en rechazo a la decisión del presidente de <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/protestas-en-ecuador-noboa-prefiere-morir-antes-que-restituir-el/2025-09-24/162320.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">eliminar el subsidio al diésel</a></strong>, que es apoyado en algunas provincias de la sierra andina y la Amazonía.</p>\n<h2><em><span ><strong>Artículos suspendidos por la Corte Constitucional</strong></span></em></h2>\n<p>Esta ley, que no entrará en vigencia hasta que sea promulgada por Noboa, es la quinta norma de \"carácter económico urgente\" presentada por el presidente bajo <strong>esta vía exprés, que permite aprobarlas en un plazo de apenas 30 días</strong>.</p>\n<p><strong>Las leyes de Solidaridad Nacional, Integridad Pública e Inteligencia fueron propuestas bajo esta premisa</strong> de la vía \"económico urgente\", <strong>a pesar de que la mayoría son relativas a temas de seguridad</strong>.</p>\n<p>Por ello, y tras acumular <a rel=\"link a una nota absoluta 20\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/noboa-advirtio-que-no-cedera-ante-quienes-buscan-desestabilizar-a/2025-09-22/221125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>decenas de denuncias de inconstitucionalidad</strong></a>, la Corte Constitucional decidió suspender preliminarmente algunos de sus artículos hasta <strong>determinar si cumplen con las directrices de la carta magna</strong>.</p>\n<p><strong>Entre los artículos suspendidos</strong> se encuentra el que otorgaba al jefe de Estado la facultad de<strong> conceder \"indultos anticipados\" a policías y militares procesados por delitos cometidos <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/masacre-en-carcel-ecuatoriana-deja-a-14-muertos-y-heridos/2025-09-22/122243.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el marco del \"conflicto armado interno\"</a></strong><a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/masacre-en-carcel-ecuatoriana-deja-a-14-muertos-y-heridos/2025-09-22/122243.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> declarado por Noboa</a> a comienzos de 2024 contra el crimen organizado.</p>\n<p>Asimismo, quedaron en vilo <strong>varios apartados de la Ley de Inteligencia que autorizaban a los agentes a utilizar identidades falsas y a solicitar datos de usuarios</strong> a las empresas telefónicas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/politica/ecuador-parlamento-aprobo-quinta-ley-urgente-de-noboa-con-cambios-en/2025-09-26/232902.html","streamUrl":null,"titleText":"Ecuador: Parlamento aprobó quinta ley urgente de Noboa, con cambios en pensiones","uid":"79bd2ee1-9faa-4381-be91-03e647869604","updateDate":"2025-09-27T02:29:02.000Z"},{"mainText":"<p>El <strong>ministro de Agricultura y Riego de Perú, Ángel Manero</strong>, generó una fuerte controversia al declarar que, en un escenario de escasez, <strong>el Gobierno priorizaría el uso del agua para la minería por encima de la agricultura</strong>.</p>\n<p>\"<strong>Si tenemos que elegir en momentos de urgencia, en momentos de escasez, entre darle agua a la agricultura o darle agua a la minería, tenemos que darle agua a la minería, porque es la actividad que más flujo de caja le da al país</strong>\", declaró Manero durante el Foro de Agua de Perumin, la mayor convención minera de Perú.</p>\n<p>El ministro añadió que los ingresos generados con la minería permitirían, luego, construir la infraestructura necesaria para dar agua a la agricultura.</p>\n<p>\"<strong>La agricultura puede esperar, pero un proyecto minero no espera</strong>; entonces, allí el Ministerio ha tenido un cambio de lógica importante, un cambio de pensamiento importante\", filosofó Manero.</p>\n<p>Tras la controversia que generaron sus afirmaciones, que han incluido pedidos para que deje el cargo, el ministro <strong>dijo a la emisora <em>RPP</em> que sus palabras fueron \"sacadas de contexto\"</strong> y que en realidad estaba ofreciendo un \"escenario teórico\" y una \"evaluación académica\".</p>\n<p>\"Han cortado esa partecita y han querido complicar las declaraciones del Ministerio de Agricultura\", se quejó.</p>\n<h2><strong><span ><em>Gran controversia</em></span></strong></h2>\n<p>Las afirmaciones del ministro en la convención minera, que se celebró hasta este viernes en la ciudad sureña de <strong>Arequipa</strong>, fueron consideradas \"inaceptables\" por la <strong>Asociación Nacional de Productores Ecológicos del Perú (ANPE Perú)</strong>, que pidió su renuncia al cargo.</p>\n<p>\"<strong>El agua no es un recurso para el mercado, es un derecho humano y un bien común</strong>. Priorizarla para proyectos mineros significa condenar a nuestras comunidades a la <strong>inseguridad alimentaria</strong> y a la contaminación\", dijo el gremio en un comunicado.</p>\n<p>A su turno, el <strong>presidente de la Asociación de Gremios Productores Agrarios del Perú (AGAP), Gabriel Amaro</strong>, consideró que no se debe establecer la <strong>dicotomía</strong> de \"agricultura sí, minería no\".</p>\n<p>\"El agua para agricultura urgente y el agua para minería, también. Lo que tiene que hacer el Estado es buscar justamente el equilibrio\", declaró en la emisora <em>RPP</em>.</p>\n<p>El <strong>gerente de estudios económicos de la Sociedad de Comercio Exterior del Perú (ComexPerú), Rafael Zacnich</strong>, enfatizó que \"no se trata de tener que elegir entre minería y agricultura\", puesto que \"hay múltiples casos donde ambas han subsistido con buenos resultados\".</p>\n<p>Por su parte, el <strong>gobernador regional de Arequipa, Rohel Sánchez</strong>, pidió respeto por las normas vigentes y remarcó que la ley nacional del agua: \"Dice muy claro: primero va a la atención de las personas; en segundo lugar, la vida, tiene que ver con nuestros animales; en tercer lugar, la agricultura; y luego viene la actividad extractiva\".</p>\n<p>\"Eso está en la ley\", enfatizó Sánchez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/ministro-de-agricultura-de-peru-si-hay-escasez-el-agua-debe-ir-a-la/2025-09-26/225045.html","streamUrl":null,"titleText":"Ministro de Agricultura de Perú: Si hay escasez, el agua debe ir a la minería","uid":"02c986d8-4944-449c-847c-8a2fed9597d1","updateDate":"2025-09-27T01:50:45.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/carceles/gendarmeria-frustro-plan-de-fuga-en-la-carcel-santiago-1/2025-09-03/073749.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gendarmería</a> informó que <strong>un grupo de sujetos dejó una corona de flores afuera del Centro de Detención Preventiva Santiago Sur</strong> -más conocido como la exPenitenciaría-, <strong>\"con amenazas dirigidas hacia un funcionario\" de ese recinto</strong>.</p>\n<p><strong>La ofrenda floral llegó a ese lugar la tarde de este viernes</strong>, y eventualmente fue descubierta por personal de servicio, \"quienes dieron aviso inmediato a las autoridades de la Institución\", indicó la misma en un comunicado.</p>\n<p>\"<strong>Los hechos fueron denunciados inmediatamente al Ministerio Público</strong>, para que se continúe con el procedimiento de rigor\", complementó el organismo carcelario.</p>\n<p>Al cierre del escrito, la Gendarmería subraya que \"<strong>condenamos cualquier tipo de amedrentamiento a nuestros funcionarios y funcionarias</strong>, quienes cuentan con todo el respaldo para seguir manteniendo el control de las unidades penales del país\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/gendarmeria/sujetos-amenazaron-a-gendarme-de-la-expenitenciaria-con-una-corona-de/2025-09-26/224857.html","streamUrl":null,"titleText":"Sujetos amenazaron a gendarme de la exPenitenciaría con una corona de flores","uid":"8e847a9e-a4d6-45d3-829d-4bd1e0c08601","updateDate":"2025-09-27T01:48:57.000Z"},{"mainText":"<p>La selección de <strong>Chile</strong> <strong>debuta</strong> este sábado desde las <strong>20:00 horas (23:00 GMT)</strong> como <strong>anfitrión</strong> en el <strong>Mundial Sub 20 de la FIFA</strong>, enfrentando a <strong>Nueva Zelanda</strong> en la primera fecha del<strong> Grupo A</strong>, ante <strong>45 mil personas en el Estadio Nacional.</strong></p>\n<p>El equipo dirigido por <strong>Nicolás Córdova</strong> lleva dos años de preparación para esta instancia, la <strong>séptima participación de La Roja en este torneo juvenil,</strong> y la misión es<strong> superar el logro que tuvo Chile cuando fue dueño de casa por primera vez</strong>, ese cuarto puesto de 1987.</p>\n<p>Para el desafío, Chile llega con confianza y con <strong>antecedente positivo</strong> ante los océanicos, ya que en junio pasado jugaron un amistoso,<strong> un triunfo por 2-1 en el Bicentenario de La Florida,</strong> con goles de Joaquín Silva y el capitán <strong>Juan Francisco Rossel.</strong></p>\n<p>Sin embargo, los pupilos de Córdova saben qu<strong>e el contexto este sábado es diferente.</strong> El Estadio Nacional estará lleno y será el debut en una Copa del Mundo, por lo que deberán <strong>canalizar la presión y aprovechar la localía para partir con buen pie en el torneo.</strong></p>\n<p>La formación de La Roja Sub 20 será con <strong>Ignacio Sáez; Felipe Faúndez, Ian Garguez, Milovan Celis, Nicolás Suárez; Mario Sandoval, Joaquín Silva, Agustín Arce, Emiliano Ramos, Juan Francisco Rossel y Rodrigo Godoy.</strong></p>\n<p>Nueva Zelanda, por su parte, pretende mejorar los resultados de su última presentanción en una Copa del Mundo, el decimocuarto puesto que lograron en Argentina 2023.</p>\n<p>En ese torneo trasandino estuvo como suplente el arquero Henry Gray, quien en esta ocasión tendrá la responsabilidad de ser titular y frenar la ofensiva de La Roja.</p>\n<p>Los Junior All Whites también cuentan con el joven Luke Brooke-Smith, de 17 años, quien anotó el gol a Chile en el amistoso de junio pasado.</p>\n<p>La formación de Nueva Zelanda será con Henry Gray; Tze Loke, Luka Coveny, Luke Brooke-Smith, Troy Putt; Codey Phoenix, Luke Supyk, James Bulkeley, Finn Mckenlay; Oliver Middleton, Stipe Ukich.</p>\n<p>El duelo será arbitrado por el bosnio <strong>Irfan Peljto</strong>, quien el pasado 16 de septiembre dirigió el encuentro entre Real Madrid y Marsella en la Champions League.</p>\n<p>Todos los detalles los podrás escuchar en la transmisión de<strong> Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-roja-buscara-imponerse-como-anfitrion-ante-nueva-zelanda-en-su-debut/2025-09-26/214656.html","streamUrl":null,"titleText":"La Roja buscará imponerse como anfitrión ante Nueva Zelanda en su debut en el Mundial Sub 20","uid":"f4b9530c-c286-48eb-afcb-0933351acd27","updateDate":"2025-09-27T00:46:56.000Z"},{"mainText":"<p>El magnate tecnológico <strong>Elon Musk</strong>, el estratega de la comunicación <strong>Steve Bannon</strong> y el influyente empresario <strong>Peter Thiel</strong> figuran en encuentros que agendó el pederasta <strong>Jeffrey Epstein</strong>, según documentos publicados este viernes por congresistas demócratas.</p>\n<p>La relación con Epstein de los tres -todos conocidos por sus posturas muy conservadoras y cercanas a <strong>Donald Trump</strong>- era ya conocida, aunque es la primera vez que salen a la luz documentos que sustancian dichas conexiones.</p>\n<p>La documentación, publicada hoy por miembros demócratas del Comité de Supervisión de la Cámara de Representantes, muestra que el <strong>magnate agendó un posible viaje a una isla de Musk en diciembre de 2014</strong>.</p>\n<p>\"Recordatorio: Elon Musk a la isla el 6 dic (¿va a ir al final?)\", dice la página publicada. Se desconoce si la isla a la que hace referencia la entrada es <strong>Isla Pequeña Saint James</strong>, la ínsula privada que Epstein tenía en las Islas Vírgenes, y si el viaje se materializó.</p>\n<p>A su vez, el material publicado hoy muestra que el fallecido pederasta también programó un desayuno en Nueva York el 16 de febrero de 2019 con Steve Bannon y un almuerzo con <strong>Peter Thiel, cofundador de PayPal</strong> y Palantir e influyente gestor de capital riesgo, el 27 de noviembre de 2017.</p>\n<h2><span ><em><strong>\"Algunos de los hombres más poderosos y ricos del mundo\"</strong></em></span></h2>\n<p>En los documentos también aparece planeado un <strong>desayuno con Bill Gates</strong> y otros participantes en 2014, o un manifiesto de vuelo del jet privado de Epstein para un trayecto entre Nueva Jersey y Palm Beach, en Florida, en el que aparece como uno de los ocupantes de la aeronave el <strong>príncipe Andrés</strong> de Inglaterra.</p>\n<p>En ningún caso estos documentos apuntan a una conducta delictiva por parte de las personas mencionadas.</p>\n<p>\"Debe quedarle claro a todos los estadounidenses que <strong>Jeffrey Epstein era amigo de algunos de los hombres más poderosos y ricos del mundo</strong>\", dijo hoy en un comunicado la portavoz de los demócratas del Comité de Supervisión, <strong>Sara Guerrero</strong>.</p>\n<p>Los archivos publicados hoy son parte de los datos que el Departamento de Justicia se comprometió a compartir con el Congreso después de <strong>semanas de intensa agitación en verano entre las bases de seguidores de Donald Trump</strong> a raíz de que, en julio, el Gobierno dijo que no iba a compartir más información sobre el pederasta neoyorquino, que <strong>se suicidó en 2019</strong>.</p>\n<p>Esto incendió a las bases MAGA (sigla de <em>Make America Great Again</em>), que consideran válidas las teorías -a las que el propio Trump ha dado pábulo- de que existe una \"lista de clientes\" de Epstein que implica a figuras influyentes del ámbito económico y político en abusos sexuales a menores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/elon-musk-y-steve-bannon-aparecen-agendados-en-reuniones-que-planeo/2025-09-26/223020.html","streamUrl":null,"titleText":"Elon Musk y Steve Bannon aparecen agendados en reuniones que planeó Jeffrey Epstein","uid":"a5bb43a0-d44a-485d-b71a-4b230560af7c","updateDate":"2025-09-27T01:30:20.000Z"},{"mainText":"<p >La s<strong>elección chilena de rugby</strong> enfrenta este sábado a <strong>Samoa</strong>, desde las<strong> 16:30 horas (19:30 GMT), en el Estadio Sausalito de Viña del Mar,</strong> en la revancha del <strong>repechaje clasificatorio</strong> para el <strong>Mundial de Australia 2027.</strong></p>\n<p >Los Cóndores lograron un empate 32-32 ante los samoanos la semana pasada en Estados Unidos, por lo que llegan con <strong>gran opción de sellar la clasificación en condición de local,</strong> en un Sausalito que estará con <strong>20 mil espectadores alentando a los pupilos de Pablo Lemoine.</strong></p>\n<p >Si Chile gana en Viña del Mar, logrará una histórica segunda clasificación a una Copa del Mundo de Rugby, tras su participación en Francia 2023.</p>\n<p >El duelo será transmitido en vivo en TV cable, en la señal de <strong>ESPN</strong>, mientras que en streaming se podrá ver en la plataforma <strong>Disney+.</strong></p>\n<p >Todos los detalles los podrás seguir junto a <strong>Cooperativa.cl.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPFT4yoDdjv/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPFT4yoDdjv/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 𝗖𝗢́𝗡𝗗𝗢𝗥𝗘𝗦 𝗖𝗛𝗜𝗟𝗘 🇨🇱 (@condores.rugby)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/cuando-y-donde-ver-a-los-condores-ante-samoa-por-el-pasaje-al-mundial/2025-09-26/224128.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Los Cóndores ante Samoa por el pasaje al Mundial 2027?","uid":"a85febb5-2e48-477c-83ec-05e68bea4800","updateDate":"2025-09-27T01:41:28.000Z"},{"mainText":"<p>Una de las grandes ausencias de la nómina de la selección chilena para el Mundial sub 20 fue la del delantero <strong>Damián Pizarro</strong>, quien a mediados de año estuvo en el centro de la polémica tras rechazar una nominación para un amistoso privilegiando sus días de descanso.</p>\n<p>A pesar de la controversia que se armó en su minuto, el director técnico de la Rojita, <strong>Nicolás Córdova</strong>, aclaró en entrevista con<em> DSports</em> que nunca existió un veto para el ariete, quien finalmente no fue cedido por Le Havre para el certamen planetario.</p>\n<p>\"Lo respaldé porque es lo que tiene que hacer un entrenador con sus jugadores. Para mí era muy fácil haberlo sacado, pero hizo un buen Sudamericano, más allá de los goles que erró\", indicó el estratego en una adelanto de la conversación.</p>\n<p>En la misma línea, el DT recordó que en su oportunidad <strong>\"me preguntaron y yo respondí. Yo jamás dije que no iba a venir nunca más. Lo único que dije es que ha preferido irse de vacaciones que venir a las fechas FIFA de la Selección y no me voy a referir más a este tema\".</strong></p>\n<p>Al margen de todo el revuelo generó esta situación, \"Nico\" apuntó al formado en Colo Colo como una figura clave en el futuro del combinado criollo. \"Nosotros como proyecto queremos que él juegue en Europa, que le dé la chance al técnico de la selección mayor en breve de que sea convocable, porque hoy en día '9' nominal Chile no tiene. Entonces <strong>no podemos condenarlo por una elección que él hizo, que puede estar bien o mal, porque es una materia prima que Chile debe rescatar</strong>\", remarcó.</p>\n<p>Por último, Córdova indicó que Pizarro \"tiene que jugar en Europa, depende de él porque tiene condiciones para ser el '9' de Chile. Tiene 20 años recién. Le estamos exigiendo a un chico de 20 años porque jugó muy bien con 18. Para nosotros hubiese sido muy importante tenerlo. No está, pero cuando no está uno aparecen otros jugadores y esperamos que aparezcan los demás\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/cordova-sobre-damian-pizarro-no-podemos-condenarlo-por-una-eleccion/2025-09-26/202810.html","streamUrl":null,"titleText":"Córdova sobre Damián Pizarro: \"No podemos condenarlo por una elección que él hizo, que puede estar bien o mal\"","uid":"a18013c5-be6f-420d-83ec-44ed751f29d1","updateDate":"2025-09-26T23:28:10.000Z"},{"mainText":"<p >El <strong>Mundial Sub 20 de 2025</strong> arrancará en <strong>Chile el 27 de septiembre</strong> y<strong> La Roja </strong>tendrá un rol protagónico como <strong>anfitrión</strong> del torneo.</p>\n<p >La selección, dirigida por <strong>Nicolás Córdova,</strong> integra el Grupo A y debutará con<strong> Nueva Zelanda</strong> en el Estadio Nacional, en la jornada inaugural.</p>\n<p >Posteriormente, enfrentará a <strong>Japón y Egipto</strong>, los días 30 de septiembre y 3 de octubre, también en el \"Coloso de Ñuñoa\".</p>\n<p >En el torneo, avanzarán a octavos de final los dos mejores de los seis grupos en competencia, y los cuatro mejores terceros.</p>\n<p ><strong>Revisa la agenda de La Roja:</strong></p>\n<h3 >Sábado 27 de septiembre</h3>\n<ul >\n<li>Chile vs. Nueva Zelanda. 20:00 horas. Estadio Nacional</li>\n</ul>\n<h3 >Martes 30 de septiembre</h3>\n<ul >\n<li>Chile vs. Japón. 20:00 horas. Estadio Nacional</li>\n</ul>\n<h3 >Viernes 3 de octubre</h3>\n<ul>\n<li >Egipto vs. Chile. 20:00 horas. Estadio Nacional</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-agenda-de-la-roja-en-el-mundial-sub-20-en-chile/2025-09-10/223529.html","streamUrl":null,"titleText":"La agenda de La Roja en el Mundial Sub 20 en Chile","uid":"c85cc47b-d48d-4947-9807-646fdbfef797","updateDate":"2025-09-11T01:35:29.000Z"},{"mainText":"<p>El <strong>comisario europeo de Defensa, Andrius Kubilius</strong>, afirmó este viernes que <strong>los países europeos del flanco oriental de la OTAN acordaron que el \"muro antidrones\" sea una prioridad inmediata</strong>, para poner disponer de él cuanto antes a la vista de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-trump-comete-un-error-al-alentar-a-ucrania-a-recuperar/2025-09-24/075513.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las provocaciones rusas</a>, y que forme parte de una arquitectura de defensa más amplia al que se puedan sumar otros Estados Miembros.</p>\n<p>\"<strong>Acordamos pasar del concepto a la acción concreta</strong>. Coincidimos en el punto más importante: la 'Vigilancia del Flanco Oriental', <strong>con el 'muro de drones' como núcleo, servirá a toda Europa</strong>\", señaló el lituano en una rueda de prensa, tras mantener una videoconferencia con los ministros de Defensa de <strong>Bulgaria; Estonia; Finlandia; Letonia; Lituania; Polonia y Rumania</strong>, además de con los de <strong>Hungría y Eslovaquia</strong>.</p>\n<p>Kubilius señaló que <strong>la nueva estrategia europea de defensa estará basada en cuatro pilares</strong>: el \"muro antidrones\", con capacidades avanzadas de detección, seguimiento e interceptación; <strong>las defensas terrestres</strong>, entre ellas los sistemas antimovilidad; <strong>la seguridad marítima</strong> para los mares Báltico y Negro; y <strong>la vigilancia desde el espacio</strong>.</p>\n<p>El comisario europeo se comprometió a asegurar que <strong>esta iniciativa cuente con el \"impulso político\" necesario en Bruselas</strong> y entre los socios comunitarios de cara al Consejo Europeo informal, que se celebrará en octubre próximo en Copenhague.</p>\n<p>Kubilius insistió en que <strong>es necesario desarrollar capacidades adicionales en materia de drones</strong>, y afirmó que definirá una hoja de ruta técnica detallada con la ayuda de expertos nacionales y el <strong>asesoramiento de Ucrania, país que cuenta con una <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-dice-estar-dispuesto-a-dejar-el-poder-tras-la-guerra/2025-09-25/071230.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">gran experiencia</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-dice-estar-dispuesto-a-dejar-el-poder-tras-la-guerra/2025-09-25/071230.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en la lucha contra los drones rusos</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">1/5<br />\n\nToday I chaired a VTC w Defence Ministers from 🇪🇺 Frontline countries 🇫🇮🇪🇪🇱🇻🇱🇹🇵🇱🇷🇴🇧🇬, joined by HRVP <a href=\"https://twitter.com/kajakallas?ref_src=twsrc%5Etfw\">@kajakallas</a>, 🇩🇰 Presidency. 🇺🇦shared with us their invaluable experience how to implement <a href=\"https://twitter.com/hashtag/EasternFlankWatch?src=hash&ref_src=twsrc%5Etfw\">#EasternFlankWatch</a>, our flagship defence initiative.🇸🇰🇭🇺also joined our discussions.</p>\n— Andrius Kubilius (@KubiliusA) <a href=\"https://twitter.com/KubiliusA/status/1971563069995393528?ref_src=twsrc%5Etfw\">September 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De hecho, en una sesión aparte este viernes, el <strong>ministro ucraniano de Defensa, Denís Shmigal</strong>, compartió con sus homólogos de la UE la <strong>experiencia práctica de Ucrania en el campo de batalla</strong>.</p>\n<p>Asimismo, el comisario europeo señaló que tratará de movilizar a la industria europea de defensa y creará un <strong>conjunto completo de instrumentos financieros de la UE para hacer realidad este escudo</strong>, que según expertos, <strong>podría estar listo en un año</strong>.</p>\n<p>\"<strong>Las repetidas violaciones de nuestro espacio aéreo son inaceptables</strong>. El mensaje es claro: <strong>Rusia está poniendo a prueba a la UE y a la OTAN y nuestra respuesta debe ser firme, unida e inmediata</strong>\", afirmó tras la reunión virtual con los ministros de Defensa, en la que también participó la alta representante de la UE para Asuntos Exteriores y Política de Seguridad, la estonia Kaja Kallas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/union-europea/union-europea-alista-un-muro-antidrones-para-enfrentar-la-amenaza-rusa/2025-09-26/220317.html","streamUrl":null,"titleText":"Unión Europea alista un \"muro antidrones\" para enfrentar la amenaza rusa","uid":"30a85b0a-3989-4f2a-a457-fb732b57b7ac","updateDate":"2025-09-27T01:03:17.000Z"},{"mainText":"<p>Luego de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-brillo-en-el-monumental-y-hundio-a-deportes-iquique/2025-09-26/210526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">contundente victoria de Colo Colo ante Deportes Iquique</a>, el técnico <strong>Fernando Ortiz</strong> se presentó en la conferencia posterior y<strong> repasó las claves del 4-0 que le permitió</strong> iniciar con pie derecho en la fecha 23 de la Liga de Primera.</p>\n<p>\"Ganamos un partido importante, <strong>más allá de que el rival que ocupaba una posición diferente a la nuestra</strong>. Ganamos, pero hay que volver a insistir y <strong>crear una mítica donde se acostumbra a ganar el equipo</strong>\", comenzó mencionando el estratega argentino.</p>\n<p>Seguido a ello, se refirió al receso: \"Seguimos insistiendo en lo que un equipo grande debe que tener. Nuestro próximo rival es el puntero (Coquimbo Unido), es el principal objetivo que tenemos y<strong> no puedo pensar más allá que en ganarle al puntero</strong>\".</p>\n<p>\"Con respecto a Arturo (Vidal), estuvo en una posición que conoce en base al rival de turno.<strong> La charla que tuve con él queda entre nosotros, pero sabe realmente lo que pretendo</strong>. Se encontró con un gol y eso fue bueno\", puntualizó.</p>\n<p>Finalmente, aseguró: \"<strong>No soy amante de las estadísticas, a mí los números no me gustan</strong>. (...) Nunca dije que el cuerpo técnico anterior había hecho un mal trabajo físico, al contrario. Siempre dije que lo han hecho de buena manera\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/ortiz-puso-la-mira-en-coquimbo-el-principal-objetivo-que-tenemos-es/2025-09-26/220433.html","streamUrl":null,"titleText":"Ortiz puso la mira en Coquimbo: \"El principal objetivo que tenemos es ganarle al puntero\"","uid":"5908aef7-0fc6-41ad-8686-b4037a6deb55","updateDate":"2025-09-27T01:04:33.000Z"},{"mainText":"<p>La Justicia de la <strong>Provincia de Jujuy</strong> identificó material genético correspondiente a una <strong>quinta persona en situación de calle</strong> que se encontraba desaparecida, dentro de la vivienda de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/argentina-hallan-restos-de-cuarta-victima-en-casa-del-asesino-serial-de/2025-08-28/094808.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Matías Jurado, el hombre de 37 años imputado por cuatro homicidios de indigentes</strong></a>.</p>\n<p>Fuentes del caso confirmaron a la agencia de noticias <em>EFE </em>que peritos especializados identificaron el ADN de <strong>un hombre de 60 años</strong> que había desaparecido el 11 de junio en <strong>San Salvador de Jujuy</strong>, ciudad capital de la provincia de Jujuy.</p>\n<p>Se trata de <strong>Juan Carlos González: </strong>una de las <strong>cinco personas sin techo que se encontraban desaparecidas en la ciudad</strong>.</p>\n<p>\"Hay otros dos perfiles que todavía no fueron identificados, por lo que <strong>podría haber más víctimas</strong>\", dijeron a <em>EFE</em> las referidas fuentes judiciales.</p>\n<p>El material genético de las otras cuatro -<strong>Jorge Omar Anachuri</strong> (68), <strong>Sergio Sosa</strong> (25), <strong>Juan José Ponce</strong> (51) y <strong>Miguel Angel Quispe</strong> (60)- había sido identificado previamente.</p>\n<h2><span ><em><strong>Investigación en curso</strong></em></span></h2>\n<p><strong>Matías Jurado</strong>, residente de un barrio popular de la ciudad, Alto Comedero, está imputado por el delito de <strong>\"homicidio agravado por ensañamiento\"</strong> por los asesinatos de las primeras cuatro víctimas identificadas.</p>\n<p>Según detalló el <strong>fiscal Guillermo Beller</strong>, Jurado captaba a personas en situación de vulnerabilidad, <strong>entablaba una relación de confianza</strong> y <strong>las atraía a su domicilio ofreciéndoles trabajos circunstanciales o bebidas alcohólicas</strong>.</p>\n<p>Un sobrino de Jurado, de 16 años, que convivía con él en el domicilio, declaró ante el fiscal que su tío <strong>mataba a las víctimas en el domicilio, las descuartizaba y posteriormente carbonizaba sus cuerpos</strong> para desechar los restos en bolsas de residuos.</p>\n<p>En la casa del sospechoso y en zonas baldías aledañas trabajó primero el cuerpo de criminalística de Jujuy, luego el de la provincia aledaña Catamarca y, posteriormente, un equipo de Gendarmería que trabajó en el terreno con <strong>perros entrenados</strong> y georradares.</p>\n<p>En agosto, el Equipo Argentino de Antropología Forense (EAAF) se sumó a la investigación del caso para realizar nuevos rastrillajes.</p>\n<p>Actualmente, <strong>la Justicia trabaja en cotejar las más de 200 muestras recabadas</strong>, entre las que se encuentran restos orgánicos como tejidos, sangre y fragmentos óseos. Además, se hallaron sierras y otras herramientas cortantes.</p>\n<p>El pasado 6 de agosto, el imputado, quien se encuentra en prisión preventiva, <strong>se declaró inocente ante el fiscal</strong>. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/confirman-quinta-victima-del-monstruo-de-jujuy-un-asesino-de-indigentes/2025-09-26/214317.html","streamUrl":null,"titleText":"Confirman quinta víctima del \"monstruo de Jujuy\", un asesino de indigentes","uid":"6e4a1ca3-eb96-4d0a-9a97-dfcc5bd4b2ad","updateDate":"2025-09-27T00:43:17.000Z"},{"mainText":"<p>Una <strong>mujer de 29 años sufrió este viernes una agresión en la vía pública</strong>, en el sector de Avenida Gabriela Mistral, en Puerto Montt, Región de Los Lagos, en<strong> un hecho que está siendo investigado como femicidio frustrado</strong>.</p>\n<p>Según los antecedentes preliminares,<strong> la víctima fue atacada por un hombre de 36 años</strong>. Tras la agresión,<strong> transeúntes brindaron auxilio inmediato a la mujer</strong>, quien fue posteriormente trasladada a un centro asistencial para recibir atención médica.</p>\n<p>En tanto, la rápida acción de Carabineros del sector<strong> permitió la detención del presunto agresor pocos minutos después del suceso</strong>. En paralelo, la Brigada de Homicidios de la Policía de Investigaciones (PDI) de Puerto Montt, a solicitud del Ministerio Público, concurrió al lugar de los hechos para realizar los peritajes correspondientes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/investigan-femicidio-frustrado-en-puerto-montt/2025-09-26/214535.html","streamUrl":null,"titleText":"Investigan femicidio frustrado en Puerto Montt","uid":"336d36dd-cd8b-4518-8b4d-4f5c557eafb3","updateDate":"2025-09-27T00:45:35.000Z"}]
