[{"mainText":"Fritz Valencia, el alcalde de un distrito de Perú, será procesado penalmente por arrastrar a un cóndor andino de sus alas durante una ceremonia de Fiestas Patrias. Según informaron los medios locales, el animal iba a ser atado al lomo de un toro para una práctica local en la que hubiera muerto. Sin embargo, las autoridades lograron rescatar al ave a tiempo y lo enviaron a un ambiente seguro.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/maltrato-animal-alcalde-peruano-arrastro-a-un-condor-de-sus-alas/2023-08-04/155246.html","streamUrl":null,"titleText":"Maltrato animal: Alcalde peruano arrastró a un cóndor de sus alas durante acto de Fiestas Patrias","uid":"9a1e49fb-a32b-4371-b912-60263bd46af7","updateDate":"2023-08-04T19:50:00.000Z"},{"mainText":"La corporación recordó que el 90% de los fármacos en Chile necesita prescripción médica.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/medicamentos/conac-advierte-riesgos-por-compra-informal-de-medicamentos-y-cambios-de/2023-08-04/154852.html","streamUrl":null,"titleText":"Conac advierte riesgos por compra informal de medicamentos y cambios de receta","uid":"cd3f46b8-219d-472a-9b72-0570b28332d0","updateDate":"2023-08-04T19:31:00.000Z"},{"mainText":"Los hechos se registraron en la comunidad indígena Triftrifco.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/incidentes-en-galvarino-un-lonko-y-dos-carabineros-heridos/2023-08-04/151633.html","streamUrl":null,"titleText":"Incidentes en Galvarino: Un lonko y dos carabineros heridos","uid":"881f125e-92f3-40e0-899c-0ba73b0d2109","updateDate":"2023-08-04T19:21:00.000Z"},{"mainText":"Mó fàn : \"mó\" significa literalmente molde, y \"fàn\" es su base o bandeja, así se originó el nombre de la Librería Mó Fàn. Un libro es una narración. El libro nació cuando la gente escribió conscientemente palabras sobre un material específico para registrar conocimientos y difundir ideas. Los grabados en madera, los libros de papel, el grosor del papel que uno puede hojear y el aroma de la tinta que mancha la nariz, son bellezas culturales que no se pueden encontrar en la impresión mecánica, ni en el trabajo por lotes de las cadenas de montaje. Este video nos permite entrar en la librería Mó Fàn y escuchar a Xing Na para contarnos la historia detrás de esta magnífica librería.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/la-libreria-en-un-hutong-tradicional-de-beijing/2023-08-03/191452.html?=efectochina","streamUrl":null,"titleText":"La librería en un hutong tradicional de Beijing","uid":"ab132e88-18df-4a4d-bee3-4321bde5ee00","updateDate":"2023-08-04T19:20:00.000Z"},{"mainText":"Un descubrimiento arqueológico fascinante tuvo lugar en el yacimiento de Dahutou, en el distrito de Yuecheng de la ciudad de Shaoxing, provincia de Zhejiang, en el este de China. Estos hallazgos representan el antiguo Reino Yue y revelan importantes aspectos de la cultura y la música de esa época.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/desentierran-conjunto-de-instrumentos-musicales-de-antiguo-reino-de-china/2023-06-14/183013.html?=efectochina","streamUrl":null,"titleText":"Desentierran conjunto de instrumentos musicales de antiguo reino de China","uid":"d5ac1d22-8aec-4c31-b53f-e777940ef03d","updateDate":"2023-08-04T19:17:00.000Z"},{"mainText":"El canciller Van Klaveren afirmó la disposición de ambos países por avanzar en desafíos comunes transversales, desde una \"óptica de Estado\".","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/chile-lanzo-programa-para-investigar-los-impactos-de-china-en-america/2023-08-04/132344.html?=efectochina","streamUrl":null,"titleText":"Chile lanzó programa para investigar los impactos de China en América Latina","uid":"113ff04c-7af2-448d-92a5-b7ed0c38a93e","updateDate":"2023-08-04T19:13:00.000Z"},{"mainText":"Este domingo se conocerá quién abandona la casa y \"Tatán\" también forma parte de los nominados, quien vive un romance con la participante.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/sebastian-ramirez-sobre-posible-eliminacion-de-coni-en-gran-hermano/2023-08-04/151308.html","streamUrl":null,"titleText":"Sebastián Ramírez sobre posible eliminación de Coni en \"Gran Hermano\": \"Voy a estar un poco más libre\"","uid":"d76612e7-c308-4cec-a496-1bcee27f208d","updateDate":"2023-08-04T19:07:00.000Z"},{"mainText":"El principal involucrado, Nicolás Petro Burgos, está siendo imputado por lavado de activos y enriquecimiento ilícito. La Fiscalía reveló una trama compleja donde hay desde conocidos narcotraficantes a gente cercana al presidente que trabajó con él en la campaña del pasado año.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/claves-del-escandalo-politico-en-colombia-quien-es-quien-en-la-trama/2023-08-04/125801.html","streamUrl":null,"titleText":"Claves del escándalo político en Colombia: ¿Quién es quién en la trama que involucra al hijo de Petro?","uid":"63c0abfb-b216-46c1-9c0d-32678ac0b7ba","updateDate":"2023-08-04T18:50:00.000Z"},{"mainText":"Si bien reconoce el \"ambiente polarizado\", el ministro aseguró que está \"concentrado en las tareas propias\" de Desarrollo Social. Según el líder de la Cámara, Ricardo Cifuentes, crisis como la desatada por los convenios \"se han resuelto con un cambio de gabinete en todos los gobiernos\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/jackson-y-presiones-para-que-renuncie-no-estoy-velando-por-mi-sino/2023-08-04/143343.html","streamUrl":null,"titleText":"Jackson y presiones para que renuncie: \"No estoy velando por mí, sino que por un proyecto colectivo\"","uid":"31e0f2c5-8e51-47c2-b719-d75a563290d5","updateDate":"2023-08-04T18:47:00.000Z"},{"mainText":"\"Esperamos que en 2025 empiecen a circular los primeros buses eléctricos en Copiapó\", dijo el gobernador Miguel Vargas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/atacama-destinara-1-450-millones-a-modernizar-el-transporte-publico/2023-08-04/142044.html","streamUrl":null,"titleText":"Atacama destinará 1.450 millones a modernizar el transporte público","uid":"0a0cd3cb-5c1f-4d0d-8fdc-4e05c7460bf8","updateDate":"2023-08-04T18:42:00.000Z"},{"mainText":"\"Este ataúd con su llamativo color rosa brillante representa la chispa y la energía de esos momentos inolvidables\", señala una vendedora de esta funeraria que, a raíz del fenómeno que se ha instalado tras el estreno de la película Barbie, ofrece ataúdes en tono rosa.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/el-fenomeno-de-barbie-hasta-la-muerte-funeraria-ofrece-llamativo/2023-08-04/150049.html","streamUrl":null,"titleText":"El fenómeno de Barbie \"hasta la muerte\": Funeraria ofrece llamativo ataúd temático","uid":"0688fb8f-2a7c-49ca-a673-78866b98e060","updateDate":"2023-08-04T18:31:00.000Z"},{"mainText":"\"Este contenido no representa los pensamientos ni los lineamientos del Gobierno de Chile, ni tampoco del Ministerio de Economía\", dice un comunicado de la repartición. El seremi aseguró que la publicación \"fue un error humano involuntario\" y que se aplicarán \"todas las sanciones que correspondan\" en su mérito.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/seremi-de-economia-investiga-publicacion-con-memes-en-contra-del-gore/2023-08-04/135451.html","streamUrl":null,"titleText":"Seremi de Economía investiga publicación con memes en contra del GORE del Biobío","uid":"eaa23eb0-114e-430f-885c-24de9afbf775","updateDate":"2023-08-04T18:30:00.000Z"},{"mainText":"Este viernes, dos días después de su lanzamiento desde el Centro de Vuelo Wallops de la NASA en Virginia, la nave no tripulada Northrop Grumman llegó a la Estación Espacial Internacional (EEI). Según la Administración Nacional de Aeronáutica y el Espacio, la nave espacial transportaba unos 3.720 kg de suministros, equipos y experimentos científicos.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/programas-espaciales/nave-no-tripulada-conecto-con-exito-con-la-estacion-espacial/2023-08-04/140319.html","streamUrl":null,"titleText":"Nave no tripulada conectó con éxito con la Estación Espacial Internacional","uid":"5effdeb4-1473-4c8c-ad14-5ba677ef6c5c","updateDate":"2023-08-04T18:28:00.000Z"}]
