[{"mainText":"<p><strong>Marcelo Díaz</strong>, capitán de Universidad de Chile, habló <strong>sobre la relación que tiene con Arturo Vidal</strong>, volante de Colo Colo y con quien brilló en la Generación Dorada de La Roja, señalando que<strong> intentó dialogar con el \"King\", sin una respuesta positiva.</strong></p>\n<p>\"El día de mañana si tengo la oportunidad de hablar con Arturo, seré el primero en hacerlo y estar feliz. <strong>Yo soy muy sincero y sí he dado el primer paso para conversar, y no he tenido buena respuesta del otro lado,</strong> pero claramente si se llega a dar por mí estará muy bien\", declaró Díaz en diálogo con <a rel=\"link a una nota absoluta 1\" href=\"https://www.meganoticias.cl/deportes/478748-entyrevista-marcelo-diaz-arturo-vidal-meganoticias-brk-12-03-2024.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Meganoticias</em></a>.</p>\n<p>Díaz también lamentó el tiempo que estuvo fuera de La Roja, asumiendo que no fue por rendimiento.</p>\n<p>\"Cuando estuve en Racing tuve años extraordinarios en Argentina, y ahí sí me dolió y mucho no estar convocado a la selección porque <strong>era el mejor volante de una liga sumamente competitiva con 28 años y en un tremendo nivel, y no me explicaba no ser parte de La Roja.</strong> Fue una de las mejores etapas de mi carrera. Nunca supe por qué y nunca me lo quisieron decir\", lamentó \"Carepato\".</p>\n<p>\"Sólo estuve reunido dos horas en México con Reinaldo Rueda y me dijo que iba a ser considerado, y venía una nómina cercana y no fui convocado\", agregó Díaz.</p>\n<p>Por último, remarcó que \"s<strong>i tu le preguntas a Arturo Vidal por qué no fui convocado, te aseguro que no sabe, y yo tampoco lo sé.</strong> Ahora, si hubiese existido un problema con Arturo te aseguro que se hubiese arreglado de alguna forma, porque se conversa, se habla. Al menos yo por lo menos si me equivoco voy y lo hablo, pero <strong>como no tuve respuestas, no supe de qué se trata\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/marcelo-diaz/marcelo-diaz-y-su-relacion-con-arturo-vidal-di-el-primer-paso-para/2025-03-12/214950.html","streamUrl":null,"titleText":"Marcelo Díaz y su relación con Arturo Vidal: Di el primer paso para conversar y no tuve respuesta","uid":"45b4225c-7b95-4072-9c38-600f0a81b726","updateDate":"2025-03-13T00:48:00.000Z"},{"mainText":"<p><strong>Carlo Ancelotti, técnico del Real Madrid, repasó la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-batio-a-atletico-en-penales-y-logro-un-tenso-avance-a/2025-03-12/194958.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">clasificación a cuartos de final de Champions League</a></strong> por penales ante Atlético de Madrid y relató que vivió con calma la tensa definición en el Estadio Metropolitano.</p>\n<p>\"<strong>El partido fue difícil, complicado como siempre, aún más tras el golpe al primer minuto</strong>. Después fue bastante clara la lectura, ellos defendían e intentaron buscarnos descolocados en transiciones rápidas. La prioridad era jugar una posesión más eficaz, intentando buscar oportunidades pero sin complicarse\", analizó.</p>\n<p>\"La eliminatoria estaba igualada y encontrar oportunidades ante el Atlético es muy complicado porque defiende muy bien. <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-sufre-real-madrid-vinicius-mando-a-las-nubes-su-penal-ante/2025-03-12/183957.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Fallamos el penal (de Vinícius)</a> y en la tanda elegimos los cinco (pateadores)\", añadió en la conferencia.</p>\n<p>Por otro lado, aseguró que \"<strong>La tanda de penales es una lotería</strong>, es cara o cruz. Nos tocó cara y el Atlético sale de la competición con la cabeza muy alta porque jugó a su mejor nivel\".</p>\n<p>\"<strong>Yo la vivo con tranquilidad, porque cuando tiras la moneda tienes que esperar, sin volverte loco, a que salga cara</strong>\", explicó.</p>\n<p>Sobre el penal anulado a Julián Alvarez en la tanda por doble toque, Ancelotti respaldó la decisión pues \"ya lo habían detectado desde el VAR cuando nosotros nos dimos cuenta. Me parece que da con el pie izquierdo el segundo toque\".</p>\n<p><em>\"Carletto\"</em> dejó clara la idea que tenía de partido y se quedó con lo positivo: \"La prioridad no era complicarse con pérdidas de balón innecesarias, porque con el 2-0 el partido se ponía muy complicado\".</p>\n<p>\"<strong>La mejoría tenemos que buscarla y trabajar para mejorar todos los partidos</strong>. He explicado la prioridad porque a veces parecía que necesitábamos marcar gol, pero nunca estuvimos fuera. En el peor de los casos, estaba igualada\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/ancelotti-y-el-avance-de-real-madrid-los-penales-son-una-loteria-y-la/2025-03-12/213710.html","streamUrl":null,"titleText":"Ancelotti y el avance de Real Madrid: Los penales son una lotería y la vivo con tranquilidad","uid":"302511e4-4f7b-45c9-8a4e-50c695d3afa1","updateDate":"2025-03-13T00:46:00.000Z"},{"mainText":"<p>La Ley \"Chao Cables\" estableció que los <strong>municipios podían exigir a las empresas de telecomunicaciones el retiro de cables en desuso en un plazo máximo de cinco meses</strong>, sin embargo, la norma <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clLa%20modificación%20a%20la%20Ley%20General%20de%20Telecomunicaciones,%20que%20cuenta%20con%20respaldo%20del%20Ejecutivo,%20ya%20fue%20aprobada%20en%20la%20Comisión%20de%20Obras%20Públicas\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ha sido calificada como una <strong>\"ley muerta\"</strong></a> debido a la falta de claridad en los plazos y procedimientos de su reglamento de aplicación.</p>\n<p>Desde la <strong>Subsecretaría de Telecomunicaciones</strong> aseguraron que la normativa <strong>sigue vigente</strong> y que está a la espera de que Contraloría tome razón del reglamento, tras realizarse ajustes a su contenido.</p>\n<p>Mientras tanto, algunas comunas han tomado la iniciativa por su cuenta. En Independencia, el alcalde <strong>Agustín Iglesias</strong> logró un acuerdo con diversas empresas de telecomunicaciones para <strong>despejar el cableado en desuso en su territorio</strong>.</p>\n<h2><span ><em><strong>Una \"solución\" rápida</strong></em></span></h2>\n<p>Otro problema asociado a la \"Chao Cables\" es que la <strong>Ley de Acceso a Internet eliminó la facultad de las municipalidades</strong> para exigir el retiro de cables.</p>\n<p>Para corregir esta situación, la diputada de Acción Humanista<strong> Ana María Gazmuri</strong> impulsó una modificación a la<strong> Ley General de Telecomunicaciones</strong>, restituyendo esa autoridad a los municipios. \"Es una ley pareja\", sostuvo la parlamentaria.</p>\n<p>Según <strong>Héctor Chávez</strong>, ingeniero eléctrico de la Universidad de Santiago, \"es necesario <strong>mejorar los mecanismos de fiscalización</strong> del cableado para garantizar la efectividad de la normativa\".</p>\n<p>La modificación a la Ley General de Telecomunicaciones, que cuenta con respaldo del Ejecutivo, ya fue aprobada en la<strong> Comisión de Obras Públicas, Transportes y Telecomunicaciones</strong> de la Cámara Baja, y pronto pasará a tramitación en el Senado.<strong><br />\n\n</strong></p>\n<p>De acuerdo con la diputada Gazmuri, estos cambios \"<strong>permitirán acelerar el proceso</strong> y ofrecer una solución más eficaz al problema del cableado en desuso\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/senado/reforma-para-la-aplicacion-efectiva-de-la-ley-chao-cables-avanza-en-el/2025-03-12/212312.html","streamUrl":null,"titleText":"Reforma para la aplicación efectiva de la ley \"chao cables\" avanza en el Congreso","uid":"fe4f2a9d-1a0b-45cc-81bf-d7623fae1fcd","updateDate":"2025-03-13T00:36:00.000Z"},{"mainText":"<p >El programa Participate Learning llamó a profesores chilenos a <strong>postular para enseñar en clases preescolares, de primaria y de secundaria</strong> en Estados Unidos, <strong>por hasta cinco años</strong>, y por sueldos que inician en 40 millones de pesos anuales.</p>\n<p >Las asignaturas que pueden impartir son <strong>Español en Inmersión</strong> (preescolar y primaria), <strong>Español como Lengua Extranjera</strong>, e <strong>Inglés como Segundo Lenguaje</strong> (ISL), y las vacantes están en escuelas públicas de los estados de <strong>Carolina del Norte, Carolina del Sur y Virginia</strong>.</p>\n<p ><strong>Los requisitos</strong> para participar en este programa son:</p>\n<ul>\n<li><strong>Contar con un nivel avanzado de inglés</strong> (no se requiere certificación, se evalúa en entrevistas)</li>\n<li><strong>Acumular al menos dos años de experiencia</strong> impartiendo clases a tiempo completo tras obtener el título universitario en Educación (sin límite de edad para postular)</li>\n<li><strong>Estar trabajando actualmente</strong></li>\n<li><strong>Disponibilidad de residir en EEUU durante un período mínimo de dos años</strong>, hasta un máximo de cinco años consecutivos</li>\n<li><strong>Tener licencia de conducir vigente</strong></li>\n</ul>\n<p >Los docentes seleccionados recibirán un <strong>sueldo en dólares, equivalente al de un educador nativo</strong>, que va desde los 40 millones <strong>hasta los 52 millones de pesos chilenos</strong>, dependiendo de los años de experiencia, el grado académico y el distrito escolar asignado.</p>\n<p >El programa avalado por el Departamento de Estado también les garantiza <strong>cobertura médica, pasaje aéreo</strong> e incluso la posibilidad de <strong>viajar a EEUU en compañía de sus cónyuges e hijos</strong>.</p>\n<p >\"<strong>Les acompañamos en todo el proceso de obtención de visa</strong>, además de orientarlos durante todo su período de residencia, permitiéndoles vivir una experiencia provechosa en lo personal y en lo profesional\", destacó <strong>Ronald Ramírez, gerente de Reclutamiento de Participate Learning para Latinoamérica</strong>.</p>\n<p >Los interesados <strong>pueden postular en cualquier momento del año</strong>, de manera online y sin costo alguno, <strong>en <a rel=\"link a una nota absoluta 1\" href=\"https://www.participatelearning.com/teach-in-the-usa/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el sitio web de Participate Learning</a></strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/profesores/profesores-chilenos-pueden-ganar-desde-40-millones-anuales-ensenando-en/2025-03-12/210958.html","streamUrl":null,"titleText":"Profesores chilenos pueden ganar desde 40 millones anuales enseñando en EEUU","uid":"4ca0de98-de37-4e7e-b622-7225af1f674d","updateDate":"2025-03-13T00:16:00.000Z"},{"mainText":"<p>El titular parece sacado de 2008, pero corresponde a las recientes <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/acusan-a-karol-lucero-de-maltrato-laboral-el-animador-respondio/2025-03-11/152535.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>acusaciones de infidelidad</strong> </a>contra el comunicador <strong>Karol Lucero.</strong></p>\n<p><strong>Natalia Rodríguez</strong>, más conocida como \"<strong>Arenita</strong>\", reaccionó a estas acusaciones contra su expareja, aunque esta vez el escándalo no la involucra directamente.</p>\n<p>Los rumores comenzaron después de que el tiktoker <strong>Danilo 21</strong> denunciara un supuesto romance extramarital de Lucero, y afirmara que no remunera adecuadamente a algunos de sus colaboradores.</p>\n<p>Karol Lucero desmintió rápidamente las acusaciones, señalando: \"¡Qué tengo que andar respondiendo acusaciones de una persona en TikTok! (...) Su fuente es un pantallazo que dice 'anónimo'\".</p>\n<p>Sin embargo, el escándalo llegó hasta <strong>Dinamarca</strong>, donde actualmente reside Natalia Rodríguez, quien sigue a Danilo 21 en TikTok, y confirmó estar al tanto de la polémica.</p>\n<p>En sus <strong>historias de Instagram</strong>, respondió a un seguidor que le preguntó sobre el tema: \"Algo caché, porque sigo en TikTok al Danilo 21, ahí me mantengo informada de todos los cahuines que pasan en Chile\".</p>\n<p>Además, añadió: \"Caché el hilo, quedé peinada para atrás, pero en verdad <strong>nada me sorprende</strong>\".</p>\n<p>En sus redes sociales, Natalia compartió un video con el mensaje: \"Y después de tantos años… finalmente todos te dan la razón\", escribiendo como descripción: \"Ojo de loca no se equivoca\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHG1009IdTE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHG1009IdTE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Natalia Isabel Rodriguez Bach (@nataliarenitarodriguez)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/arenita-reacciono-a-rumores-de-infidelidad-de-karol-lucero-ojo-de-loca/2025-03-12/190528.html","streamUrl":null,"titleText":"Arenita reaccionó a rumores de infidelidad de Karol Lucero: \"Ojo de loca no se equivoca\"","uid":"647106eb-32c8-4b7a-8ded-9d0323e67d41","updateDate":"2025-03-13T00:01:00.000Z"},{"mainText":"<p><strong>Cerro Porteño goleó a Melgar</strong> por <strong>4-2</strong> en el partido de vuelta de la tercera fase de la <strong>Copa Libertadores, </strong>disputado en el <strong>Estadio La Nueva Olla</strong> en Paraguay, <strong>clasificó a la fase de grupos</strong> del torneo continental.</p>\n<p>El \"ciclón de Barrio Obrero\" ganó la ida por la mínima, por lo que selló con un 5-2 global la llave ante los peruanos, que como consuelo jugarán en la Copa Sudamericana. </p>\n<p>El club paraguayo <strong>dominó de principio a fin el encuentro</strong> y abrió el marcador a los <strong>12 minutos</strong> con gol de <strong>Sergio Araujo</strong> luego de un gran disparo dentro del área.</p>\n<p>Antes de que terminara la primera mitad, <strong>Tomi Martínez</strong> (45'+6) marcó de penal el <strong>1-1</strong> para <strong>Melgar</strong> y la llave seguía abierta con un <strong>2-1</strong> en el global.</p>\n<p>El segundo tiempo fue todo para Cerro Porteño con goles de <strong>Federico Carrizo</strong> (56'), <strong>Francisco da Costa</strong> (70') y <strong>Alexis Fariña</strong> (79') para cerrar la llave y sellar su <strong>clasificación a la fase de grupos</strong> de la <strong>Libertadores</strong>.</p>\n<p>El club peruano descontó en el final y se despidió del torneo con el el gol de <strong>Percy Liza</strong> (89').</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760005&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cerro-porteno-clasifico-a-la-fase-grupal-de-la-copa-libertadores-tras/2025-03-12/211133.html","streamUrl":null,"titleText":"Cerro Porteño clasificó a la fase grupal de la Copa Libertadores tras batir a Melgar","uid":"449c31a0-7d9a-43df-a640-e4cc21b25947","updateDate":"2025-03-12T23:44:00.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/cariola-denuncia-ensanamiento-politico-en-su-contra-tras-rechazo-de/2025-03-11/112051.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >diputada y presidenta de la Cámara Baja, <strong>Karol Cariola</strong></span></a>, decidió <strong>dejar el departamento que arrienda en Providencia</strong>, luego de que se confirmara que la <strong>propiedad pertenece a un empresario chino</strong>, algo que ella desconocía, pues <strong>llegó al inmueble a través de una corredora</strong>.</p>\n<p>Así lo confirmó el abogado de la parlamentaria comunista, Juan Carlos Manríquez, quien <strong>apuntó a que se trata de una coincidencia</strong>, en medio de la indagatoria de la Fiscalía por presunto tráfico de influencias, que justamente tienen a otro ciudadano chino como nombre principal.</p>\n<p>Manríquez <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/la-tercera-pm/noticia/karol-cariola-dice-que-no-sabia-que-le-habia-arrendado-su-departamento-a-otro-empresario-chino-y-pone-fin-a-contrato-en-medio-de-caso-por-trafico-de-influencias/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dijo a<em> La Tercera</em></a> que Cariola determinó finalizar el contrato de arriendo este mes de marzo y ahora <strong>se radicará en la Región de Valparaíso, junto a su hijo recién nacido y su pareja</strong>, el también diputado Tomás de Rementería.</p>\n<p>\"El departamento en el cual estaba viviendo la diputada Cariola es un departamento arrendado a valor de mercado que ella paga con sus propios ingresos mes por mes. Lo usaba ocasionalmente en Santiago porque su vida y trabajo están en Valparaíso, y evidentemente ha terminado ese arriendo. Por su situación de maternidad actual y su trabajo parlamentario se va a trasladar completamente a la Quinta Región\", dijo el jurista.</p>\n<p>Según el citado medio, <strong>la propiedad pertenece desde 2017 a Hong Chen</strong>, ciudadano asiático que \"ha constituido o ha sido parte de tres sociedades comerciales\" en Chile, y también con negocios en Barrio Meiggs.</p>\n<h2>Diputados de derecha buscarán más antecedentes del arriendo</h2>\n<p>Aunque es <strong>Bo \"Emilio\" Yang</strong>, y no<strong> Hong Chen</strong>, el empresario chino por el cual Cariola pudo incurrir en tráfico de influencias, caso que llevó a la Fiscalía a allanar su casa e incautar su teléfono celular, ahora <strong>este nuevo nombre está en la agenda de parlamentarios de derecha</strong>.</p>\n<p>Mientras el Partido Social Cristiano ya anunció que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/partido-social-cristiano-amenaza-a-karol-cariola-con-nueva-censura/2025-03-12/193129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >buscará nuevamente sacar a la diputada de la presidencia de la Cámara</span></a> con otra moción de censura, ahora otros congresistas esperan que se esclarezca si Cariola sabía o no quién era el dueño del departamento en que vivía y <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/los-mensajes-de-karol-cariola-a-iraci-hassler-a-favor-de-empresarios/2025-03-06/073707.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >si pudo haber realizado gestiones a su favor ante la otrora alcaldesa de Santiago, Irací Hassler</span></a>, compañera de partido.</p>\n<p>Así, mientras este jueves el Séptimo Juzgado de Garantía de Santiago revisará una solicitud de la defensa de Cariola, para anular el allanamiento a su domicilio; el diputado RN Eduardo Durán adelantó que <strong>\"la diputada debe dar muchas explicaciones sobre sus vínculos con los chinos\"</strong>.</p>\n<p>La propiedad del departamento \"constituye <strong>un nuevo indicio, que reafirma nuestra teoría de responsabilidad, lo que sustentaremos en la querella</strong>\", agregó el abogado el abogado Luis Cantellano, quien presentará una acción judicial contra Cariola en representación del también parlamentario RN Raúl Celis.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/cariola-dejara-departamento-que-arrienda-pero-descarta-vinculo-con/2025-03-12/203941.html","streamUrl":null,"titleText":"Cariola dejará departamento que arrienda, pero descarta vínculo con indagación de Fiscalía","uid":"f96fafff-5c73-48cd-b4c9-d6ddb2cbdb68","updateDate":"2025-03-12T23:39:00.000Z"},{"mainText":"<p >Un hombre murió baleado este miércoles en la intersección de las calles<strong> San Diego y Aconcagua</strong>,<strong> </strong>en el centro de Santiago.</p>\n<p >Vecinos del sector encontraron a la víctima <strong>ensangrentada en el suelo</strong>, y personal de Bomberos le brindó los primeros auxilios, que no lograron mantenerlo con vida.</p>\n<p ><strong>Carabineros</strong> concurrió después al lugar para iniciar el procedimiento correspondiente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/santiago-centro-hombre-murio-baleado-en-la-via-publica/2025-03-12/200100.html","streamUrl":null,"titleText":"Santiago Centro: Hombre murió baleado en la vía pública","uid":"f5f9b814-648b-4702-b7d3-bea998816ddb","updateDate":"2025-03-12T23:22:00.000Z"},{"mainText":"<p><strong>Aníbal Mosa</strong>, presidente de Blanco y Negro, constatará lesiones y <strong>presentará una denuncia contra el director Carlos Cortés,</strong> por el golpe de puño que sufrió durante la reunión este miércoles en el Estadio Monumental.</p>\n<p>Según información de <strong>Cooperativa Deportes,</strong> Mosa acudió a la Clínica Bupa en la comuna de La Florida, en Avenida Departamenta, siempre en compañía de Carabineros, para constatar las lesiones.</p>\n<p>Mosa sufrió una <strong>hinchazón en el rostro y también en una pierna</strong>, ya que s<strong>e cayó después del golpe recibido.</strong></p>\n<p>El incidente ocurrió al término de la reunión, cuando Mosa recibió el golpe mientras discutían temas administrativos internos de Blanco y Negro, teniendo que ser separados por los presentes.</p>\n<p>Esta reunión fue mixta, con directores presentes y también telemática, por lo que la sesión quedó grabada. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Aníbal Mosa llega a constatar lesiones, para presentar una denuncia. Estamos en directo por <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Ygc73cSUGJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ygc73cSUGJ</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1899962196777689437?ref_src=twsrc%5Etfw\">March 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-constato-lesiones-y-presentara-denuncia-contra-director-que-lo/2025-03-12/200848.html","streamUrl":null,"titleText":"Mosa constató lesiones y presentará denuncia contra director que lo golpeó en reunión de Blanco y Negro","uid":"4bc6be60-d49d-41aa-93aa-cf2a860bbbd3","updateDate":"2025-03-12T23:06:00.000Z"},{"mainText":"<p>A pesar de que el tercer intento por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/camara-rechazo-mocion-de-censura-contra-cariola-quien-llego-con-su-hijo/2025-03-11/101933.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">destituir a <strong>Karol Cariola</strong> de la presidencia de la <strong>Cámara de Diputados</strong> fracasó</a> con una amplia diferencia de votos, parte de la oposición <strong>no descarta presentar una nueva moción</strong> de censura en su contra.</p>\n<p>En la votación del martes, la censura obtuvo <strong>solo 51 votos a favor, mientras que 72 diputados la rechazaron y uno se abstuvo</strong>.</p>\n<p>Sin embargo, desde la bancada del <strong>Partido Social Cristiano</strong> (PSC) insisten en que la diputada comunista debe dar un paso al costado debido a la investigación por presunto tráfico de influencias que enfrenta a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/los-mensajes-de-karol-cariola-a-iraci-hassler-a-favor-de-empresarios/2025-03-06/073707.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">propósito de sus chats con la exalcaldesa de Santiago Irací Hassler</a>.<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/los-mensajes-de-karol-cariola-a-iraci-hassler-a-favor-de-empresarios/2025-03-06/073707.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><br />\n\n</a></p>\n<p>\"Desde el día uno en que ella supo que estaba siendo investigada, debió haber dado un paso al costado. <strong>Si no renuncia, evaluaremos nuevamente otra censura</strong>. De aquí a la próxima semana tomaremos decisiones como partido\", afirmó la diputada <strong>Sara Concha</strong> (PSC).</p>\n<h3><strong>\"No nos prestaremos para un show mediático\"</strong></h3>\n<p>Desde Chile Vamos, si bien han solicitado que Cariola renuncie, <strong>han descartado apoyar un nuevo intento de censura</strong>.</p>\n<p>\"A no ser que ocurra una hecatombe en tribunales,<strong> no vamos a respaldar una nueva censura</strong>\", declaró<strong> Ximena Ossandón</strong>, jefa de bancada de Renovación Nacional, que agregó: <strong>\"No nos prestaremos para un show mediático</strong>\".</p>\n<p>El líder del Partido Nacional Libertario, <strong>Johannes Kaiser</strong>, dudó si <strong>\"insistir nuevamente\"</strong> tenga algún efecto distinto: \"Serán quienes votaron en contra de la censura quienes deban responder en el futuro si se produce un allanamiento en la oficina de la presidencia\", declaró.</p>\n<h3><strong>Disputa en el cristianismo político</strong></h3>\n<p>Por su parte, el vicepresidente de la Cámara, <strong>Eric Aedo</strong> (DC), calificó la insistencia en la censura como una <strong>\"obsesión\",</strong> y aseguró que Cariola está siendo perseguida <strong>solo por su militancia</strong>.</p>\n<p>El debate también ha derivado en una disputa política sobre el <strong>rol del cristianismo en la política</strong>. El presidente de la Democracia Cristiana, <strong>Alberto Undurraga</strong>, criticó al Partido Social Cristiano por su insistencia en una cuarta moción de censura.</p>\n<p>\"No me vengan a hablar de<strong> socialcristianismo quienes no son democráticos ni respetan las mayorías</strong>. No me hablen de socialcristianismo quienes una y otra vez buscan que caiga la mesa de la Cámara, cuando <strong>la mayoría ya ha dicho que basta</strong>\", expresó el timonel y precandidato presidencial falangista.</p>\n<p>Mientras tanto, este jueves el <strong>Séptimo Juzgado de Garantía de Santiago</strong> <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/cariola-denuncia-ensanamiento-politico-en-su-contra-tras-rechazo-de/2025-03-11/112051.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">revisará la solicitud de la defensa de Cariola</a> para anular el allanamiento a su domicilio, que, según su abogado, <strong>se basó en un informe erróneo de la PDI</strong>.</p>\n<p>Karol Cariola y los vicepresidentes de la corporación deben <strong>dejar la mesa directiva el 16 de abril</strong>. En este periodo, el oficialismo y la Democracia Cristiana deberán definir si el acuerdo de administración sigue vigente, lo que permitiría que <strong>el Frente Amplio asuma la presidencia de la Cámara</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/partido-social-cristiano-amenaza-a-karol-cariola-con-nueva-censura/2025-03-12/193129.html","streamUrl":null,"titleText":"Partido Social Cristiano amenaza a Karol Cariola con nueva censura","uid":"4b1c6bed-2935-4975-ac3b-3fc602cf6377","updateDate":"2025-03-12T22:55:00.000Z"},{"mainText":"<p>Este miércoles se completaron los encuentros de <strong>octavos de final</strong> de la <strong>UEFA Champions League</strong> y ya se conocen las llaves de los <strong>ocho mejores del torneo europeo</strong>, dejando encuentros como <strong>Bayern de Múnich</strong> versus <strong>Inter</strong> y <strong>Arsenal</strong> ante <strong>Real Madrid</strong>.</p>\n<p>Los duelos de ida de los cuartos de final serán el <strong>8 y 9 de abril</strong>, mientras que las revanchas están agendadas para el <strong>15 y 16 del mismo mes.</strong></p>\n<p><strong>Revisa la lista de choques:</strong></p>\n<ul>\n<li>Arsenal (ING) vs. Real Madrid (ESP)</li>\n<li>PSG (FRA) vs. Aston Villa (ING)</li>\n<li>FC Barcelona (ESP) vs. Borussia Dortmund (ALE)</li>\n<li>Bayern Múnich (ALE) vs. Inter (ITA)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/las-llaves-de-cuartos-de-final-en-la-champions-league/2025-03-12/182705.html","streamUrl":null,"titleText":"Las llaves de cuartos de final en la Champions League","uid":"3aa34ace-f548-4bde-881f-649bd8843e91","updateDate":"2025-03-12T22:44:00.000Z"},{"mainText":"<p>Sigue los resultados de los partidos de vuelta en los octavos de final de la Liga de Campeones de la UEFA:</p>\n<p><strong>Miércoles 12 de marzo:</strong></p>\n<ul>\n<li><strong>Lille 1-2 Borussia Dortmund</strong> (1-1 en la ida). Finalizado. Decathlon Arena. Síguelo en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-lille-vs-borussia-dortmund/2025-03-11/232234.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 5' Jonathan David (LIL); 1-1: 54' Emre Can (BVB); 1-2: 65' Maximilian Beier (BVB)</em></p>\n<ul>\n<li>Aston Villa <strong>2-0</strong> Brujas (3-1 en la ida). <strong>Finalizado</strong>. Villa Park. Síguelo en el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-aston-villa-vs-club-brujas/2025-03-11/232239.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>1-0: 50' Marco Asensio (AV); 2-0: 57' Ian Maatsen (AV)</strong></p>\n<ul>\n<li>Atlético de Madrid <strong>1-0</strong> Real Madrid (1-2 en la ida). <strong>Penales, 2-4. </strong> Estadio Metropolitano. Síguelo en el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-atletico-de-madrid-vs-real-madrid/2025-03-12/092135.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>1-0: 2' Conor Gallagher (AM)</strong></p>\n<ul>\n<li>Arsenal <strong>2-2</strong> PSV Eindhoven (7-1 en la ida). <strong>Finalizado.</strong> Emirates Stadium. Síguelo en el <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-arsenal-vs-psv/2025-03-11/232237.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>1-0: 6' Oleksandr Zinchenko (ARS); 1-1: 19' Ivan Perisic (PSV); 2-1: 37' Declan Rice (ARS); 2-2: 70' Couhaib Driouech (PSV)</strong></p>\n<h3>Martes 11 de marzo:</h3>\n<ul>\n<li>Bayer Leverkusen <strong>0-2</strong> Bayern Munich (0-3 en la ida).<strong> Finalizado.</strong> BayArena. Síguelo en el <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-bayern-munich-vs-bayer-leverkusen/2025-03-11/091454.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>0-1:  52' Harry Kane (BM); 0-2: 71' Alphonso Davies (BM)</strong></p>\n<ul>\n<li>Inter <strong>2-1</strong> Feyenoord (2-0 en la ida). <strong>Finalizado</strong>. Stadio \"Giuseppe Meazza\". Síguelo en el <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-inter-de-milan-vs-feyenoord/2025-03-11/090742.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>1-0: 8' Marcus Thuram (INT); 1-1: 42' Jakub Moder (FEY); 2-1: 51' Hakan Calhanoglu (INT)</strong></p>\n<ul>\n<li>Liverpool <strong>0-1</strong> (1-4 en los penales) PSG.<strong> Penales. </strong>Anfield. Síguelo en el <a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-liverpool-vs-psg/2025-03-11/092026.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>0-1: 12' Ousmane Dembelé (PSG)</strong></p>\n<ul>\n<li>FC Barcelona<strong> 3-1</strong> Benfica (1-0 en la ida). <strong>Finalizado</strong>. Estadi Olímpic Lluís Companys. Síguelo en el<a rel=\"link a una nota relativa 36\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-barcelona-vs-benfica/2025-03-11/091737.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 11' Raphinha (BAR); 1-1: 13' Nicolás Otamendi; 2-1: 27' Lamine Yamal (BAR); 3-1: 42' Raphinha (BAR)<a rel=\"link a una nota relativa 36\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-barcelona-vs-benfica/2025-03-11/091737.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></em><a rel=\"link a una nota relativa 36\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-barcelona-vs-benfica/2025-03-11/091737.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>\n<h3></h3>\n<p> </p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/los-resultados-de-las-vueltas-en-octavos-de-final-de-la-champions-league/2025-03-11/133319.html","streamUrl":null,"titleText":"Los resultados de las vueltas en octavos de final de la Champions League","uid":"a02a614f-1e73-4ad9-8381-239967acc4c8","updateDate":"2025-03-12T22:37:00.000Z"}]
