[{"mainText":"<p><strong>Un incendio de grandes proporciones</strong> afectó la noche del sábado a un <strong>asentamiento irregular ubicado en un vertedero en el sector de Tres Poniente con Aguada Sur,</strong> en la comuna capitalina de <strong>Maipú</strong>.</p>\n<p>La emergencia, que ya fue controlada, escaló rápidamente a una <strong>cuarta alarma de incendio</strong> debido a la presencia de material ligero y grandes acumulaciones de basura en el predio.</p>\n<p>El comandante de Bomberos de Maipú, Claudio Salinas, confirmó que <strong>seis viviendas resultaron totalmente destruidas.</strong></p>\n<p>Además, el siniestro dejó un saldo de <strong>dos heridos: un voluntario de bomberos y un residente que sufrió lesiones por radiación térmica</strong>.</p>\n<p>La preocupación se mantiene en el lugar debido a la <strong>desaparición de una persona de nacionalidad peruana</strong>, quien es intensamente buscada por los equipos de rescate entre los escombros.</p>\n<p>Bomberos continúa trabajando en la remoción de material para investigar el origen y causa del fuego.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/incendio-destruyo-seis-viviendas-en-asentamiento-irregular-de-maipu/2026-03-01/004750.html","streamUrl":null,"titleText":"Incendio destruyó seis viviendas en asentamiento irregular de Maipú","uid":"6e2647a5-dd50-490f-a6cc-4ed0d73a0e23","updateDate":"2026-03-01T03:47:50.000Z"},{"mainText":"<p>Un <strong>ataque a disparos</strong> se registró este sábado en la <strong>Villa Carlos V </strong>de la comuna capitalina de <strong>Maipú</strong>, dejando a <strong>dos hombres heridos de gravedad</strong>.</p>\n<p>El incidente ocurrió específicamente en la intersección de las calles Ferrocarril y Suecia, donde desconocidos percutaron —según testigos— <strong>más de 70 disparos en ráfaga</strong> contra un vehículo en movimiento.</p>\n<p>El conductor del automóvil recibió un<strong> impacto de bala en la cabeza</strong>, lo que le hizo perder el control del móvil y chocar contra un poste de alumbrado público. Actualmente se encuentra <strong>en riesgo vital</strong> en la ex Posta Central.</p>\n<p>El segundo ocupante sufrió un <strong>disparo en el tórax</strong> con entrada por la espalda y fue trasladado de urgencia al Hospital El Carmen.</p>\n<p><strong>\"Ambos se mantienen con riesgo vital, siendo intervenidos en estos momentos\"</strong>, dijo el mayor de Carabineros <strong>Luis Segura</strong>.</p>\n<p>Personal del GOPE resguardó el sitio del suceso, mientras que la Fiscalía instruyó a la Brigada de Homicidios de la PDI y al Equipo de Crimen Organizado y Homicidios (ECOH) para realizar los peritajes necesarios que permitan dar con el paradero de los responsables de este violento hecho.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se trasladó a Maipú porque dos hombres que iban en un vehículo restaron heridos a bala, en calle Ferrocarril. Uno fue trasladado al Hospital El Carmen, y el otro a la Asistencia Pública. Ambos están en riesgo vital. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/TDwZ1LJJYQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TDwZ1LJJYQ</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2027936860954096113?ref_src=twsrc%5Etfw\">March 1, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/dos-hombres-estan-en-riesgo-vital-tras-emboscada-armada-en-maipu/2026-03-01/001935.html","streamUrl":null,"titleText":"Dos hombres están en riesgo vital tras emboscada armada en Maipú","uid":"e1694a7a-ef1e-4aab-bad3-b76bde756b7e","updateDate":"2026-03-01T03:19:35.000Z"},{"mainText":"<p>El presidente de <strong>la Asociación Nacional de Fútbol Profesional (ANFP), Pablo Milad,</strong> junto a los máximos directivos de clubes del país, criticaron la actual tramitación de la reforma a la<strong> Ley N° 20.019 sobre Sociedades Anónimas Deportivas Profesionales (SADP).</strong></p>\n<p>A través de una misiva publicada en la sección de <a rel=\"link a una nota absoluta 1\" href=\"https://digital.elmercurio.com/2026/03/01/A/UH4K4OVJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cartas Al Director de <em>El Mercurio</em></a>, los dirigentes acusaron que <strong>las indicaciones presentadas por el Ejecutivo en el 2025 </strong>a la \"iniciativa que el senador de Coquimbo Matías Walker ha impulsado desde sus tiempos como diputado\", la <strong>transformaron en un proyecto \"refundacional\"</strong> <strong>que entorpecería el desarrollo del fútbol chileno.</strong></p>\n<p>Los firmantes manifestaron que, si bien apoyan medidas contra la multipropiedad y para fortalecer la transparencia ante la <strong>Comisión para el Mercado Financiero</strong> (<strong>CMF</strong>), el nuevo texto obliga a la <strong>ANFP</strong> a constituirse en Sociedad Anónima.</p>\n<p>\"<strong>El proyecto sufrió una transformación sustantiva y radical a partir de las indicaciones presentadas por el Ejecutivo,</strong> en enero de 2025. Lo que originalmente buscaba perfeccionar el régimen de las SADP con normas específicas, con la indicación del Ejecutivo se convirtió en una iniciativa refundacional del deporte profesional en Chile —que trasciende al fútbol—, con implicancias que van mucho más allá de los objetivos del proyecto original del senador Walker, tales como obligar a la ANFP a constituirse en S.A. y debilitar hasta el extremo la relación del fútbol profesional con las selecciones y la Federación, las que pasarían a ser administradas por estamentos con otros intereses, además de un sinnúmero de otras modificaciones que entorpecerían gravemente el desarrollo del fútbol profesional chileno\", señala el escrito.</p>\n<p>El texto subrayó la escasa participación de los actores del fútbol en el <strong>Senado</strong>, donde solo se registró una exposición de <strong>ANFP</strong> en 21 sesiones de la <strong>Comisión de Constitución</strong>. El dirigente <strong>Pablo Milad</strong> y los presidentes de los clubes solicitaron formalmente que el proyecto vuelva a discusión en comisión para permitir un diálogo técnico que considere las observaciones de quienes gestionan diariamente el balompié en <strong>Chile</strong>.</p>\n<p>\"Reiteramos nuestra disposición a colaborar técnica y constructivamente en una modernización responsable de la ley. Y reiteramos también el llamado ya efectuado en estas páginas: Que se abra un espacio efectivo de conversación y diálogo, que permita encauzar los más de 20 temas y observaciones que como clubes hemos levantado, a fin de contar con una reforma equilibrada, que fortalezca la transparencia y que no afecte la estabilidad ni el desarrollo del deporte más convocante de Chile. <strong>No se trata del proyecto original, sino de la indicación refundacional del Ejecutivo de 2025, elaborada sin considerar la mirada de los clubes profesionales</strong>\", sostienen.</p>\n<p>La declaración fue suscrita por <strong>Aníbal Mosa</strong> de <strong>Colo Colo</strong>; <strong>Juan Tagle</strong> de <strong>Universidad Católica</strong>; <strong>Michael Clark</strong> de <strong>Universidad de Chile</strong>; <strong>Jorge Segovia</strong> de <strong>Unión Española</strong>; <strong>Jorge Contador</strong> de <strong>Coquimbo Unido</strong>; <strong>Jorge Uauy</strong> de <strong>Palestino</strong>; <strong>Hernán Rosenblum</strong> de <strong>Huachipato</strong>; <strong>César Villegas</strong> de <strong>Deportes Limache</strong>; <strong>Sergio Gioino</strong> de <strong>Ñublense</strong>; <strong>Gonzalo Cilley</strong> de <strong>Audax Italiano</strong>; <strong>David Agüero</strong> de <strong>Cobresal</strong> y <strong>Agustín Lorenzetti</strong> de <strong>Universidad de Concepción</strong>.</p>\n<p>También firmaron <strong>Joaquín Bermúdez</strong> de <strong>Unión La Calera</strong>; <strong>Matías Ahumada</strong> de <strong>O'Higgins</strong>; <strong>Milko Leguas</strong> de <strong>Deportes La Serena</strong>; <strong>Diego Livingstone</strong> de <strong>Deportes Concepción</strong>; <strong>Cristián Castro</strong> de <strong>Everton</strong>; <strong>Cesare Rossi</strong> de <strong>Deportes Iquique</strong>; <strong>Harry Robledo</strong> de <strong>Cobreloa</strong>; <strong>Jorge Sánchez</strong> de <strong>Deportes Antofagasta</strong>; <strong>Elías Mazú</strong> de <strong>Deportes Recoleta</strong>; <strong>Cristián Ogalde</strong> de <strong>Magallanes</strong> y <strong>Álex Orellana</strong> de <strong>Club Deportes Santa Cruz</strong>.</p>\n<p>Finalmente, se sumaron al reclamo <strong>David Ramos</strong> de <strong>San Marcos de Arica</strong>; <strong>Julio Ode</strong> de <strong>Curicó Unido</strong>; <strong>Luis Galdames</strong> de <strong>Deportes Copiapó</strong>; <strong>Felipe Muñoz</strong> de <strong>Rangers de Talca</strong>; <strong>Miguel Calderón</strong> de <strong>San Luis</strong>; <strong>Reinaldo Sánchez</strong> de <strong>Santiago Wanderers</strong> y <strong>Raúl Delgado</strong> de <strong>Unión San Felipe</strong>, exigiendo que se retire la urgencia de discusión inmediata en el <strong>Congreso Nacional</strong>.</p>\n<h2><strong><em>La Carta publicada en El Mercurio</em><br />\n\n</strong></h2>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://digital.elmercurio.com/2026/03/01/A/UH4K4OVJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Señor Director,</em></a></p>\n<p><em>\"En relación con el debate en torno a la reforma de la Ley N° 20.019 sobre Sociedades Anónimas Deportivas Profesionales, iniciativa que el senador de Coquimbo Matías Walker ha impulsado desde sus tiempos como diputado, valoramos que exista voluntad política para perfeccionar el marco regulatorio del fútbol profesional y del deporte en general.</em></p>\n<p><em>Los clubes de fútbol profesional hemos manifestado formalmente nuestra total disposición y apoyo a modernizar la ley en aspectos sustantivos y urgentes, tales como terminar con la multipropiedad; regular la participación de representantes en la propiedad de clubes; fortalecer las atribuciones de la Comisión para el Mercado Financiero para transparentar a los controladores finales, e incorporar la Unidad de Análisis Financiero en tareas de fiscalización que aseguren que detrás de los clubes existan personas naturales debidamente identificadas.</em></p>\n<p><em>Estas propuestas fueron debidamente expuestas y comprometidas por el presidente de la ANFP ante la comisión de Constitución del Senado, en la única sesión en que la Asociación fue invitada a exponer durante la tramitación de este proyecto en dicha corporación.</em></p>\n<p><em>Durante la tramitación en la Cámara de Diputados expusieron 26 dirigentes de equipos de fútbol profesional, tal como consta en los respectivos informes de comisión. En contraste, en el Senado solo expuso un representante de un club —invitado a propuesta de la senadora Ebensperger—, quien se refirió a solo dos aspectos específicos de la iniciativa, y la ANFP, que fue invitada en una sola oportunidad de un total de 21 sesiones celebradas en la comisión de Constitución, ignorándose además todos sus planteamientos. Como presidentes solicitamos formalmente participar en esta etapa del debate, sin ser convocados hasta la fecha.</em></p>\n<p><em>A lo anterior se debe sumar un hecho especialmente relevante: el proyecto sufrió una transformación sustantiva y radical a partir de las indicaciones presentadas por el Ejecutivo, en enero de 2025. Lo que originalmente buscaba perfeccionar el régimen de las SADP con normas específicas, con la indicación del Ejecutivo se convirtió en una iniciativa refundacional del deporte profesional en Chile —que trasciende al fútbol—, con implicancias que van mucho más allá de los objetivos del proyecto original del senador Walker, tales como obligar a la ANFP a constituirse en S.A. y debilitar hasta el extremo la relación del fútbol profesional con las selecciones y la Federación, las que pasarían a ser administradas por estamentos con otros intereses, además de un sinnúmero de otras modificaciones que entorpecerían gravemente el desarrollo del fútbol profesional chileno.</em></p>\n<p><em>Creemos que una reforma de esta magnitud requiere diálogo real con quienes gestionamos diariamente clubes, formamos a niños y jóvenes, generando un aporte social importante al país en materia de educación, deporte y vida sana, administramos contratos laborales, invertimos en infraestructura y sostenemos competencias altamente exigentes. Regular sin escuchar debilita el objetivo que se pretende fortalecer, en un tiempo especialmente desafiante para el fútbol chileno.</em></p>\n<p><em>Reiteramos nuestra disposición a colaborar técnica y constructivamente en una modernización responsable de la ley. Y reiteramos también el llamado ya efectuado en estas páginas: que se abra un espacio efectivo de conversación y diálogo, que permita encauzar los más de 20 temas y observaciones que como clubes hemos levantado, a fin de contar con una reforma equilibrada, que fortalezca la transparencia y que no afecte la estabilidad ni el desarrollo del deporte más convocante de Chile. No se trata del proyecto original, sino de la indicación refundacional del Ejecutivo de 2025, elaborada sin considerar la mirada de los clubes profesionales.</em></p>\n<p><em>Por lo anterior —y a pesar de que el Ejecutivo sigue insistiendo en asignarle urgencia de discusión inmediata—, reiteramos el llamado al Senado para que este proyecto vuelva a discusión a comisión, y se permita efectivamente la participación tanto de la ANFP como de los clubes de fútbol profesional en su análisis.</em></p>\n<p><em>Pablo Milad; Aníbal Mosa; Juan Tagle; Michael Clark; Jorge Contador; Jorge Uauy; Hernán Rosenblum; César Villegas; Sergio Gioino; Gonzalo Cilley; David Agüero; Agustín Lorenzetti; Joaquín Bermúdez; Matías Ahumada; Milko Leguas; Diego Livingstone; Cristián Castro; Cesare Rossi; Harry Robledo; Jorge Sánchez; Elías Mazú; Jorge Segovia; Cristián Ogalde; Álex Orellana; David Ramos; Julio Ode; Luis Galdames; Felipe Muñoz; Miguel Calderón; Reinaldo Sánchez; Raúl Delgado</em></p>\n<p><em>(Quienes firman son los presidentes de la ANFP; Colo-Colo; Universidad Católica; Universidad de Chile; Coquimbo Unido; Palestino; Huachipato; Deportes Limache; Ñublense; Audax Italiano; Cobresal; Universidad de Concepción; Unión La Calera; O'Higgins; Deportes La Serena; Deportes Concepción; Everton; Deportes Iquique; Cobreloa; Deportes Antofagasta; Deportes Recoleta; Unión Española; Magallanes; Club Deportes Santa Cruz; San Marcos de Arica; Curicó Unido; Deportes Copiapó; Rangers de Talca; San Luis; Santiago Wanderers, y Unión San Felipe, respectivamente)</em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/anfp/milad-y-clubes-apuntaron-que-reforma-a-ley-de-sadp-es-iniciativa/2026-03-01/001419.html","streamUrl":null,"titleText":"Milad y clubes apuntaron que reforma a ley de SADP es \"iniciativa refundacional\" del Ejecutivo","uid":"e0e33c29-d1c1-4777-b90c-d5b7794cf8b5","updateDate":"2026-03-01T03:14:19.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> buscará<strong> su primer triunfo como visitante</strong> frente a <strong>Ñublense</strong> este domingo a las 20:30 horas (23:30 GMT) en el Estadio \"Nelson Oyarzún\" para acercarse al liderato de la Liga de Primera 2026.</p>\n<p>Los \"cruzados\" vienen en un buen momento tras vencer por un marcador de 3-1 a <strong>Coquimbo Unido</strong> y escalar hasta la parta alta de la tabla de posiciones,<strong> pero está al debe como forastero, ya que solo cosechó un empate 2-2 frente a Deportes La Serena y una derrota 3-2 ante Cobresal.</strong></p>\n<p>Durante la semana, el elenco precordillerano lamentó la lesión de Clemente Montes: Se esperaba su regreso tras cumplir dos fechas de suspensión, <strong>pero sufrió un desgarro que lo dejará fuera de las canchas por varias semanas</strong>. A esta baja se suma la ya confirmada de <strong>Daniel González,</strong> operado recientemente por un quiste en el tórax.</p>\n<p>La posible formación que prepara Daniel Garnero será con: <strong>Vicente Bernedo; Tomás Asta-Buruaga, Branco Ampuero, Agustín Farías, Cristian Cuevas; Jimmy Martínez, Gary Medel, Matías Palavecino; Diego Corral, Fernando Zampedri, Justo Giani.</strong></p>\n<p><strong>Por su parte, Ñublense viene de vencer como visitante a Unión La Calera y se encuentra invicto en lo que va la Liga de Primera</strong>, que lo encuentra con ocho puntos en la quinta posición de la tabla, a la espera de alargar este buen momento.</p>\n<p>La probable alineación de los \"Diablos Rojos será: <strong>Nicola Pérez; Jovany Campusano; Pablo Calderón; Osvaldo Bosso; Diego Céspedes; Lorenzo Reyes; Manuel Rivera, Matías Plaza; Alex Váldes, Gabriel Graciani, Ignacio Jeraldino.</strong></p>\n<p><strong>Este duelo será arbitrado por Fernando Véjar</strong>, asistido por Edson Cisternas y Aldo Gómez; el cuarto juez será Manuel Vergara y el VAR estará a cargo de Juan Lara y Carlos Venegas.</p>\n<p>Podrás escuchar todos los detalles en la <strong>transmisión radial de Cooperativa Deportes y seguir online en el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-catolica-buscara-su-primer-triunfo-como-visitante-en-la-liga/2026-02-28/191552.html","streamUrl":null,"titleText":"Universidad Católica buscará su primer triunfo como visitante en la Liga de Primera ante Ñublense","uid":"30ba65d1-4b01-40b6-9373-3351d4c00d4f","updateDate":"2026-02-28T22:15:52.000Z"},{"mainText":"<p>La <strong>Guardia Revolucionaria iraní</strong> prometió este domingo <strong>venganza por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/iran-confirmo-la-muerte-de-su-lider-supremo-el-ayatola-ali-jamenei-en/2026-02-28/224451.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la muerte del líder supremo de Irán, Ali Jameneí</span></a></strong>, con un<strong> castigo \"duro y decisivo\".</strong></p>\n<p><strong>\"La mano de la venganza de la nación iraní no dejará en paz a sus asesinos hasta que se enfrenten a un castigo duro, decisivo y lamentable\",</strong> dijo el cuerpo militar de élite en un comunicado poco después del anuncio de la muerte de clérigo de 86 años en <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/estados-unidos-e-israel-atacan-iran/2026-02-28/070714.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >los ataques de Israel y Estados Unidos</span></a>.</p>\n<p>A continuación, la Guardia Revolucionaria aseguró que <strong>lanzaría \"en momentos\" la mayor operación militar en la historia de las Fuerzas Armadas del país contra Israel y objetivos de Estados Unidos</strong> en Oriente Medio.</p>\n<p>El anuncio se produce poco después de que la televisión estatal iraní confirmase la muerte de Jameneí en su oficina el sábado en los ataques de Israel y Estados Unidos contra la República Islámica.</p>\n<p>El presidente estadounidense, <strong>Donald Trump</strong>, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/trump-jamenei-ha-muerto/2026-02-28/184915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >anunció este sábado que Jameneí, de 86 años y quien ha ejercido como líder supremo de Irán desde 1989, murió en los ataques</span></a> y llamó al pueblo iraní a \"recuperar\" su país tras décadas de régimen de los ayatolás.</p>\n<p><strong>\"Jameneí, una de las personas más malvadas de la historia, ha muerto.</strong> Esto no solo es justicia para el pueblo iraní, sino para todos los grandes estadounidenses y las personas de muchos países del mundo que han sido asesinadas o mutiladas por Jameneí y su banda de matones sanguinarios\", escribió Trump en su red Truth Social.</p>\n<p>La ofensiva estadounidense e israelí comenzó a primera hora del sábado contra objetivos en Teherán y otras ciudades iraníes como Tabriz (noroeste) e Isfahán (centro).</p>\n<p>Los ataques se han saldado por el momento con <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/media-luna-roja-confirma-mas-de-200-muertos-en-iran-por-los-ataques-de/2026-02-28/154933.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>más de 200 muertes</strong></span></a>, según los cálculos de la Media Luna Roja.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/iran/teheran-anuncio-la-mayor-operacion-militar-de-su-historia-contra-israel/2026-02-28/233058.html","streamUrl":null,"titleText":"Teherán anunció la mayor operación militar de su historia contra Israel y objetivos de EE.UU.","uid":"6c63b32a-0632-4767-90e1-f78c1c1bea96","updateDate":"2026-03-01T02:30:58.000Z"},{"mainText":"<p><strong>Colo Colo y Universidad de Chile</strong> protagonizarán este domingo 1 de marzo<strong> la versión número 199 del Superclásico</strong> en el Estadio Monumental, a las 18:00 horas (21:00 GMT), por la quinta fecha de la <strong>Liga de Primera</strong>.</p>\n<p>El último enfrentamiento entre ambos fue por la Supercopa 2025, donde los azules se impusieron por 3-0 en el Estadio Santa Laura. <strong>En el historial exclusivo por Primera División se registran 90 triunfos para Colo Colo, 50 victorias para la U y 58 empates.</strong></p>\n<p><strong>El \"Cacique\" llega en un buen momento a este importante duelo tras lograr tres victorias consecutivas que lo sitúan en la parte alta de la tabla con nueve puntos</strong>, alejando las dudas que dejó el debut ante Deportes Limache, con mejoría en su juego y con la obligación de sumar como local ante su máximo rival.</p>\n<p>En cuanto a lesiones, Colo Colo dispondrá de la mayor parte de su plantel t<strong>ras recibir la buena noticia durante la semana sobre la recuperación de Javier Correa</strong>, quien podrá ser parte de la alineación para medirse ante el \"Romántico Viajero\".</p>\n<p>La posible formación que prepara Fernando Ortiz es con:<strong> Fernando de Paul; Jeyson Rojas, Jonathan Villagra, Joaquín Sosa, Diego Ulloa; Tomás Alarcón, Arturo Vidal, Víctor Felipe Méndez, Claudio Aquino; Javier Correa y Maximiliano Romero.</strong></p>\n<p>Por su parte, Universidad de Chile llega con muchas dudas tras no haber celebrado una victoria en las cuatro fechas de la Liga de Primera 2026, con cuestionamientos al planteamiento del técnico Francisco \"Paqui\" Meneghini por parte de los hinchas. <strong>Buscará dejar todo esto atrás logrando una revitalizadora victoria ante su eterno rival en su casa para llegar en buen pie al crucial choque con Palestino por Copa Sudamericana.</strong></p>\n<p>A diferencia de los \"albos\", el cuadro azul llega con bajas sensibles, <strong>como la de Lucas Assadi, quien sufrió una lesión en su tobillo derecho que lo mantendrá alejado de esta versión del Superclásico</strong>. Se suma Octavio Rivero, quien ya fue confirmado como lesionado hace algunos días.</p>\n<p>Debido a esto, esta será la probable alineación que dispondrá \"Paqui\" para el duelo ante Colo Colo: <strong>Gabriel Castellón; Nicolás Ramírez, Franco Calderón, Matías Zaldivia; Fabián Hormazábal, Charles Aránguiz, Israel Poblete, Marcelo Morales, Javier Altamirano; Eduardo Vargas y Juan Martín Lucero.</strong></p>\n<p><strong>Este duelo será arbitrado por Cristián Garay</strong>, asistido por Miguel Rocha y Claudio Urrutia; el cuarto juez será Franco Jiménez y el VAR estará a cargo de Mathías Riquelme y Alejandro Molina.</p>\n<p>Podrás escuchar todos los detalles en <strong>la transmisión radial de Cooperativa Deportes y seguir online en el Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/superclasico/colo-colo-y-universidad-de-chile-protagonizaran-la-version-199-del/2026-02-28/163304.html","streamUrl":null,"titleText":"Colo Colo y Universidad de Chile protagonizarán la versión 199 del Superclásico","uid":"313ffb2d-2fb0-444f-b415-7931ebad6a0e","updateDate":"2026-02-28T19:33:04.000Z"},{"mainText":"<p>Esta sábado, <strong>hinchas de Universidad de Chile realizaron un \"hotelazo\" a las afueras del Hotel Hilton Aeropuerto, </strong>previo al Superclásico ante Colo Colo, que se disputará en el Estadio Monumental este domingo 1 de marzo a las 18:00 horas (21:00 GMT).</p>\n<p>De acuerdo a reportes del medio partidario<em> La Voz Azul</em>, el encuentro se realizó sin incidentes.</p>\n<p>El cuadro \"laico\" visita este domingo a los \"albos\" por <strong>la quinta fecha de la Liga de Primera.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Sin incidentes, solo aguante y nada más, terminó el Hotelazo en el Hilton Aeropuerto.<br />\n\n<br />\n\n¡Vamos Leones, que mañana...!<a href=\"https://twitter.com/hashtag/AguantelaU?src=hash&ref_src=twsrc%5Etfw\">#AguantelaU</a> <a href=\"https://twitter.com/hashtag/NuncaFuimosSolo11?src=hash&ref_src=twsrc%5Etfw\">#NuncaFuimosSolo11</a> <a href=\"https://twitter.com/hashtag/VamoslaU?src=hash&ref_src=twsrc%5Etfw\">#VamoslaU</a> <a href=\"https://twitter.com/hashtag/LaVozAzul?src=hash&ref_src=twsrc%5Etfw\">#LaVozAzul</a> <a href=\"https://twitter.com/hashtag/LocuraTotal?src=hash&ref_src=twsrc%5Etfw\">#LocuraTotal</a> <a href=\"https://twitter.com/hashtag/Leones?src=hash&ref_src=twsrc%5Etfw\">#Leones</a> 🦉🔵🔴 <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/B9gTTQB2h4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/B9gTTQB2h4</a></p>\n— La Voz Azul (@LaVozAzulLT) <a href=\"https://twitter.com/LaVozAzulLT/status/2027894400160809279?ref_src=twsrc%5Etfw\">February 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡Hola Isra!<br />\n\n<br />\n\nIsrael Poblete se acercó a los hinchas a firmar camisetas y saludarlos en el Hotelazo.<a href=\"https://twitter.com/hashtag/AguantelaU?src=hash&ref_src=twsrc%5Etfw\">#AguantelaU</a> <a href=\"https://twitter.com/hashtag/NuncaFuimosSolo11?src=hash&ref_src=twsrc%5Etfw\">#NuncaFuimosSolo11</a> <a href=\"https://twitter.com/hashtag/VamoslaU?src=hash&ref_src=twsrc%5Etfw\">#VamoslaU</a> <a href=\"https://twitter.com/hashtag/LaVozAzul?src=hash&ref_src=twsrc%5Etfw\">#LaVozAzul</a> <a href=\"https://twitter.com/hashtag/LocuraTotal?src=hash&ref_src=twsrc%5Etfw\">#LocuraTotal</a> <a href=\"https://twitter.com/hashtag/Leones?src=hash&ref_src=twsrc%5Etfw\">#Leones</a> 🦉🔵🔴 <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/uU2dRAtBww\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uU2dRAtBww</a></p>\n— La Voz Azul (@LaVozAzulLT) <a href=\"https://twitter.com/LaVozAzulLT/status/2027889864394346985?ref_src=twsrc%5Etfw\">February 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/videos-hinchas-de-la-u-realizaron-hotelazo-previo-al-superclasico/2026-02-28/233331.html","streamUrl":null,"titleText":"[VIDEOS] Hinchas de la U realizaron \"hotelazo\" previo al Superclásico ante Colo Colo","uid":"8df8568e-38bc-463d-9c20-979181ae82d7","updateDate":"2026-03-01T02:33:31.000Z"},{"mainText":"<p>La televisión pública iraní confirmó en la mañana de este domingo la<strong> muerte del líder supremo iraní, el ayatolá Ali Jameneí</strong>, en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/estados-unidos-e-israel-atacan-iran/2026-02-28/070714.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >los bombardeos de Estados Unidos e Israel contra la república islámica</span></a>.</p>\n<p>El presidente estadounidense, <strong>Donald Trump</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/trump-jamenei-ha-muerto/2026-02-28/184915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >había informado previamente de la muerte del líder iraní</span></a>.</p>\n<p>La <strong>Guardia Revolucionaria</strong> del país también confirmó el fallecimiento de Jameneí y se lamentó: <strong>\"Hemos perdido a nuestro gran líder y lo lloramos</strong> (....)<strong> Su martirio en las manos de los más terribles terroristas y exterminadores de la humanidad es un símbolo de su virtud\"</strong>, expresó en un comunicado de recogido por la agencia iraní <em>Fars</em>.</p>\n<p>\"Invitamos a todos los sectores de la sociedad a <strong>demostrar su unidad nacional y cohesión con una participación entusiasta en la defensa nacional</strong>, mostrándole al mundo y a los <strong>malvados terroristas</strong> de esta nación su solidaridad\", agregó el cuerpo militar.</p>\n<p>En un mensaje emocionado un presentador de la televisión estatal que anunció la muerte de Jamenei dijo que el país entrará en <strong>40 días de luto</strong>.</p>\n<p>El presidente estadounidense anunció este sábado que el ayatolá Jameneí, de <strong>86 años</strong> y quien ha ejercido como líder supremo de Irán <strong>desde 1989</strong>, murió en los ataques y <strong>llamó al pueblo iraní a \"recuperar\" su país tras décadas de régimen de los ayatolás.</strong></p>\n<p><strong>\"Jameneí, una de las personas más malvadas de la historia, ha muerto.</strong> Esto no solo es justicia para el pueblo iraní, sino para todos los grandes estadounidenses y las personas de muchos países del mundo que han sido asesinadas o mutiladas por Jameneí y su banda de matones sanguinarios\", escribió en su red Truth Social.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/116150413051904167/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p>La agencia de noticias <em>Fars</em>, afín a la Guardia Revolucionaria, informó por su parte que <strong>la hija, el yerno y el nieto del líder supremo murieron en los ataques</strong> ejecutados en la mañana del sábado por Estados Unidos e Israel contra la República Islámica.</p>\n<p>Igualmente, el mismo medio indicó que <strong>una de las nueras de Jameneí falleció</strong> durante uno de los ataques del sábado.</p>\n<p>La ofensiva estadounidense e israelí comenzó a primera hora del sábado contra objetivos en <strong>Teherán</strong> y otras ciudades iraníes como <strong>Tabriz</strong> (noroeste) e <strong>Isfahán</strong> (centro).</p>\n<p>Los ataques se han saldado por el momento con <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/media-luna-roja-confirma-mas-de-200-muertos-en-iran-por-los-ataques-de/2026-02-28/154933.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>más de 200 muertes</strong></span></a>, según los cálculos de la Media Luna Roja.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/iran/iran-confirmo-la-muerte-de-su-lider-supremo-el-ayatola-ali-jamenei-en/2026-02-28/224451.html","streamUrl":null,"titleText":"Irán confirmó la muerte de su líder supremo, el ayatolá Ali Jameneí, en los ataques de EE.UU. e Israel","uid":"845fc007-56f5-49df-b5c3-5d8e5d9946b8","updateDate":"2026-03-01T01:44:51.000Z"},{"mainText":"<p><strong>Palestino le mandó una advertencia a Universidad de Chile</strong> de cara al duelo por <strong>Copa Sudamericana</strong> de este miércoles con un sólido triunfo 4-1 ante <strong>O'Higgins</strong> en el <strong>Estadio Municipal de La Cisterna</strong> por la quinta fecha de la <strong>Liga de Primera</strong>.</p>\n<p>Pese a que el cuadro visitante presentó un equipo alternativo, condicionado por la carga de partidos en<strong> Copa Libertadores,</strong> la primera parte fue muy pareja. <strong>Los \"árabes\" lograron abrir el marcador mediante Ian Garguez (34'),</strong> pero en los minutos finales del primer tiempo<strong> Thiago Vecino marcó de penal (45+7') para establecer la igualdad transitoria.</strong></p>\n<p>En la segunda etapa, el elenco dirigido por Cristián Muñoz reaccionó de inmediato: <strong>Sebastián Gallegos (46') marcó un golazo para recuperar la ventaja \"árabe\"</strong>. Luego, <strong>Francisco Montes</strong> (69') y <strong>Nelson Da Silva</strong> (76') ampliaron la diferencia, anotando el 4-1 parcial. Sobre el final, <strong>Arnaldo Castillo (90+4') anotó el descuento para los rancagüinos.</strong></p>\n<p><strong>Con este resultado, Palestino logró su primer triunfo en la Liga de Primera, lo mismo para su técnico, y sumó cinco puntos</strong> escalando hasta el puesto 12 de la tabla, mientras que O'Higgins se quedó con seis unidades en el 11° lugar.</p>\n<p>El siguiente partido de los \"árabes\" será de visita ante <strong>Universidad de Chile</strong> por Copa Sudamericana el miércoles 4 de marzo a las 21:30 horas, mientras que el \"Capo de Provincia\" se medirá como local ante <strong>Deportes Tolima</strong> por la ida en fase 3 Copa Libertadores en el mismo día y horario.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.797027&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/palestino-mando-advertencia-a-la-u-con-solido-triunfo-ante-o-higgins/2026-02-28/224112.html","streamUrl":null,"titleText":"Palestino mandó advertencia a la U con sólido triunfo ante O'Higgins","uid":"15a51266-34d6-40fa-aff4-843d8e68437e","updateDate":"2026-03-01T01:41:12.000Z"},{"mainText":"<p>El arquero chileno <strong>Gabriel Arias</strong> confirmó este sábado que sufrió una fractura de peroné, dolencia que lo mantendrá alejado de la competición oficial durante varios meses. El actual guardameta de <strong>Newell's Old Boys</strong> utilizó su cuenta oficial de Instagram para comunicar la noticia.</p>\n<p>El portero calificó este suceso como uno de los tramos más complejos de su trayectoria profesional. \"<strong>Hoy me toca afrontar uno de esos momentos feos en la vida de cualquier futbolista: Fractura de peroné y estar afuera de las canchas durante unos meses\",</strong> explicó el deportista en su publicación digital.</p>\n<p>Pese a la magnitud de la lesión, el portero formado en <strong>Argentina</strong> manifestó su intención de mantenerse cerca del plantel del cuadro \"leproso\" durante su proceso de rehabilitación. <strong>\"Toca acompañar al equipo desde otro lugar y trabajar en una rápida recuperación.</strong> Somos conscientes de la responsabilidad que tenemos. Tiremos todos para el mismo lado\", añadió el referente del conjunto de <strong>Rosario</strong>.</p>\n<p>La baja de <strong>Arias</strong> representa un problema inmediato para el cuerpo técnico de <strong>Newell's Old Boys</strong>, que perdió a su titular indiscutido para los desafíos de la temporada 2026.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/gabriel-arias-lamento-su-fractura-de-perone-toca-acompanar-al-equipo/2026-02-28/223347.html","streamUrl":null,"titleText":"Gabriel Arias lamentó su fractura de peroné: \"Toca acompañar al equipo desde otro lugar\"","uid":"a2d945bc-b0f8-42b1-b781-c339b62cedfb","updateDate":"2026-03-01T01:33:47.000Z"},{"mainText":"<p><strong>- Revisa la tabla de posiciones de la Liga de Ascenso 2026 durante la segunda fecha.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/estadisticas-la-tabla-de-posiciones-en-la-segunda-fecha-de-la-liga-de/2026-02-28/135008.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la segunda fecha de la Liga de Ascenso 2026","uid":"2d8fd4e2-df97-47ea-8ed1-6cbc94adab8d","updateDate":"2026-02-28T16:50:08.000Z"}]
