[{"mainText":"<p>La decimocuarta jornada de la Liga de Primera tendrá un interesante cruce regional cuando<strong> Deportes Limache y Unión La Calera</strong> levanten el telón de la fecha en el Estadio \"Lucio Fariña Fernández\" de Quillota,<strong> este viernes a las 20:00 horas (00:00 GMT).</strong></p>\n<p>El cuadro \"tomatero\" atraviesa semanas tranquilas tras encontrar <strong>regularidad en sus resultados</strong>. Con tres encuentros consecutivos sin perder en todas las competiciones, el equipo de Víctor Rivero buscará un triunfo que le permita alejarse de la zona baja de la tabla.</p>\n<p>Por su parte, los \"cementeros\" viven una realidad distinta. Tras <strong>una dolorosa derrota por la mínima ante Colo Colo</strong>, que solo pateó una vez al arco gracias a un penal, y la caída con <strong>Coquimbo</strong> en octavos de ida en la Copa Chile, el elenco dirigido por Walter Lemma <strong>necesita reencontrar el camino para no quedarse rezagado.</strong></p>\n<p>Siendo este el único partido programado para la jornada del 13 de junio, todos los detalles del encuentro podrás seguirlos en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767316&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-limache-tratara-de-seguir-escalando-ante-union-la-calera-en/2025-06-12/184817.html","streamUrl":null,"titleText":"Deportes Limache tratará de seguir escalando ante Unión La Calera en Quillota","uid":"7354e3c1-d05c-4c4c-93b6-132a372332e0","updateDate":"2025-06-13T03:59:00.000Z"},{"mainText":"<p>Luego de la doble jornada en las Clasificatorias al Mundial, la <strong>Liga de Primera</strong> tendrá su retorno con el desarrollo de la decimocuarta fecha entre el <strong>viernes 13 y martes 17 de junio.</strong></p>\n<p><strong>Coquimbo Unido y Universidad de Chile</strong> protagonizarán un intenso compromiso en el \"Francisco Sánchez Rumoroso\". En dicha instancia, se enfrentará uno de los punteros contra el cuarto clasificado de la tabla.</p>\n<p><em>- Revisa la agenda a continuación:</em></p>\n<p><strong>Viernes 13 de junio</strong></p>\n<ul>\n<li>Deportes Limache vs. Unión La Calera, 20:00 horas. Estadio \"Lucio Fariña\" de Quillota.</li>\n</ul>\n<p><strong>Sábado 14 de junio</strong></p>\n<ul>\n<li>Palestino vs. Deportes La Serena, 12:30 horas. Estadio La Cisterna.</li>\n<li>Universidad Católica vs. Huachipato, 15:00 horas. Estadio Santa Laura.</li>\n</ul>\n<p><strong>Domingo 15 de junio</strong></p>\n<ul>\n<li>O'Higgins vs. Unión Española, 12:30 horas. Estadio \"Jorge Silva\".</li>\n<li>Coquimbo Unido vs. Universidad de Chile, 15:00 horas. Estadio \"Francisco Sánchez Rumoroso\".</li>\n<li>Ñublense vs. Audax Italiano, 20:00 horas. Estadio \"Nelson Oyarzún\".</li>\n</ul>\n<p><strong>Lunes 16 de junio</strong></p>\n<ul>\n<li>Deportes Iquique vs. Everton, 20:00 horas. Estadio Tierra de Campeones.</li>\n</ul>\n<p><strong>Martes 17 de junio</strong></p>\n<ul>\n<li>Colo-Colo vs. Cobresal, 18:00 horas. Estadio Monumental.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-fecha-14-de-la-liga-de-primera/2025-06-12/153756.html","streamUrl":null,"titleText":"La programación de la fecha 14 de la Liga de Primera","uid":"5d88752a-056c-42ff-a562-f7c5792629b3","updateDate":"2025-06-13T03:41:00.000Z"},{"mainText":"<p><strong>Rodrigo Díaz, exgobernador regional del Biobío</strong>, rompió el silencio este jueves al <strong>declarar en calidad de testigo</strong> en el marco de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-convenios-informe-de-auditoria-concluye-bajo-control-del-gore/2025-05-15/215448.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">investigación del<strong> caso convenios</strong></a>.</p>\n<p>Desde que dejó el cargo el pasado 6 de enero, Díaz <strong>había evitado pronunciarse</strong> públicamente, pese a haber sido citado en reiteradas ocasiones -<strong>como testigo y como imputado- </strong>en diversas aristas de la causa.</p>\n<p>En esta ocasión, su testimonio se centró en lo relativo a las fundaciones <strong>Leitat y Motum</strong>, y a una investigación por presunta <strong>obstrucción a la justicia</strong>.</p>\n<p>Durante su declaración, fue consultado por los resultados de una auditoría que él encargó durante su gestión y que arrojó serias observaciones:<strong> faltas graves a la probidad, conflictos de interés y múltiples irregularidades administrativas</strong>, cuya responsabilidad, según el informe, recaería directamente sobre el exgobernador.</p>\n<p>Díaz señaló que la auditoría <strong>\"reafirma buena parte\"</strong> de un informe anterior elaborado por la Contraloría General de la República, y reconoció que el documento identifica<strong> aspectos que debían ser corregidos</strong>.</p>\n<p>\"Algunas de esas situaciones ya se mejoraron\", afirmó, y añadió que <strong>\"era lógico que se encontraran problemas\"</strong>, dado que la auditoría cubre un periodo específico de su administración.</p>\n<p>Asimismo, manifestó su esperanza de que los resultados sirvan <strong>para mejorar procesos y fortalecer el rol del Gobierno Regional</strong>.</p>\n<p>Actualmente, Rodrigo Díaz mantiene la calidad de<strong> testigo en algunas causas y de imputado en otras</strong>, en particular en la investigación <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/representante-de-procultura-larrain-se-las-ingenio-para-no-tener-lazo/2025-06-08/123343.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">relacionada con la fundación <strong>Pro Cultura</strong></a>. Por esta razón, decidió ser representado legalmente por la <strong>Defensoría Penal Pública</strong> de la Región del Biobío.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/era-logico-que-se-encontraran-problemas-exgobernador-diaz-declaro-por/2025-06-12/191935.html","streamUrl":null,"titleText":"\"Era lógico que se encontraran problemas\": Exgobernador Díaz declaró por caso convenios","uid":"3fcde287-57b9-439a-a1b1-ed8a468f0c91","updateDate":"2025-06-13T03:00:00.000Z"},{"mainText":"<p>El volante de Colo Colo <strong>Arturo Vidal se refirió a la bullada discusión que tuvo con Fernando de Paul rumbo a camarines</strong> tras la igualdad ante Deportes Iquique y le bajó el perfil, comentando que solo fue un roce habitual entre compañeros de equipo.</p>\n<p>\"<strong>Nada, son cosas del fútbol que pasan en la cancha. No pasó nada, está todo bien</strong>\", señaló a la prensa en zona mixta, mientras el arquero optó por el silencio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] ¡Y siguieron! Vidal y De Paul se encararon camino a camarines tras el empate de Colo Colo con Iquique <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a><a rel=\"link a una nota absoluta 2\" href=\"https://t.co/m6q7cRaLwX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/m6q7cRaLwX</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/SCYu0vZYy1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SCYu0vZYy1</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1933349960268882201?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Luego, se enfrascó con uno de los periodistas que preguntó: \"¿Cuántas veces has visto partidos?, ¿cuántas veces viste en Europa? <strong>Peleé cien veces dentro de la cancha con mis compañeros, y en los camarines, pero no pasa nada</strong>\".</p>\n<p>\"Somos un equipo, una familia... ¿cómo no es normal? ¿En tu familia no tienes problemas con tus hermanos? Y <strong>se arregla, es normal. Ahora salimos y somos todos amigos</strong>, tenemos un equipazo y no pasa nada. <strong>Alegamos, nos pedimos disculpas y listo</strong>\", prosiguió ante las consultas de un comunicador.</p>\n<p>Vidal remarcó que \"<strong>los dos hablamos un poco y queda ahí, no pasa nada</strong>. De verdad que estamos bien. Son discusiones que pasan. Ustedes tienen jugadores retirados que trabajan con ustedes, pregúnteles qué pasa en la cancha y después en el camarín\".</p>\n<p>\"<strong>¿Qué más quieren saber? ¿esa es tu noticia? Pregúntame del partido, de otras cosas. La pelea con De Paul fueron dos palabras ahí, unas palabras acá y quedamos como amigos</strong>. No pasa nada\", agregó.</p>\n<p>Vidal siguió con su postura: \"¿Vinieron a ver la pelea o qué? Preguntenme de fútbol; soy futbolista, jugué hoy, empatamos, tenemos que mejorar, nos perdimos mucho gol\".</p>\n<p>\"Lo otro no es importante, son cosas que pasan siempre en los camarines y los partidos, pero después se arreglan; y eso significa que hay una unión\", complementó.</p>\n<p>\"<strong>Pedirle disculpas a la gente si vio eso y se veía feo, pero esto es fútbol y estas cosas pasan siempre</strong>. Lo importante es que estamos más unidos que nunca y vamos a seguir peleando el campeonato\", finalizó al respecto.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DK02ySMPkb3/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DK02ySMPkb3/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><strong>La igualdad y el acercamiento de Pachuca</strong></h2>\n<p>Respecto al duelo en el Tierra de Campeones, Vidal admitió que \"<strong>claramente tenemos que mejorar</strong>, me perdí un penal, autogol de mala suerte que me tocó, pero nada. Tenemos un partido el martes (contra Cobresal) que tenemos que sacar adelante. Nos vamos tristes porque tuvimos varias ocasiones y no pudimos concretar\".</p>\n<p>El \"King\" <strong>también se refirió al interés que tuvo Pachuca</strong> por un préstamo para el Mundial de Clubes, con un acercamiento real para intentar la operación.</p>\n<p>\"Era atractivo, a qué jugador con 38 años lo vienen a buscar para jugar un Mundial de Clubes. <strong>Hubiese sido lindo, pero yo soy de Colo Colo, estoy feliz acá</strong> y de acá no quiero salir. Estoy con todo mi corazón, la gente me quiere mucho, espero seguir mucho tiempo, sacar esto adelante y ojalá ser campeones\", expresó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vidal-y-la-discusion-con-de-paul-nos-pedimos-disculpas-y-listo-no-pasa/2025-06-12/230818.html","streamUrl":null,"titleText":"Vidal y la discusión con De Paul: Nos pedimos disculpas y listo, no pasa nada","uid":"3439c620-20e8-4c05-9a64-97597636224d","updateDate":"2025-06-13T02:58:00.000Z"},{"mainText":"<p ><strong>Carabineros de Iquique detuvo en flagrancia a un funcionario de la Armada mientras manipulaba una bengala</strong>, en el marco de un \"banderazo\" realizado en la antesala del partido de este jueves entre Deportes Iquique y Colo Colo.</p>\n<p >Durante la audiencia de formalización en el Tribunal de Garantía de la ciudad, <strong>el Ministerio Público</strong>, que lo imputó por utilizar fuegos artificiales sin autorización, <strong>le dio la oportunidad de pasar a un juicio simplificado</strong>.</p>\n<p ><strong>Sin embargo, el efectivo se negó a asumir su responsabilidad</strong>, por lo que se fijó una nueva fecha para la preparación de juicio oral.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/iquique-funcionario-de-la-armada-fue-sorprendido-manipulando-una-bengala/2025-06-12/225731.html","streamUrl":null,"titleText":"Iquique: Funcionario de la Armada fue sorprendido manipulando una bengala","uid":"5fd22120-a9a8-4f60-9479-93cd7b981600","updateDate":"2025-06-13T02:58:00.000Z"},{"mainText":"<p>El <strong>lonko de la comunidad mapuche de Temucuicui, Víctor Queipul</strong>, salió este jueves del <strong>penal El Manzano de Concepción</strong>, donde permaneció detenido tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/por-agredir-a-gendarmes-fiscalia-pidio-prision-preventiva-para-lonko-de/2025-06-11/182125.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ser acusado de agredir, el martes, a funcionarios de Gendarmería en <strong>Temuco</strong></a>.</p>\n<p>Al abandonar el recinto penitenciario,<strong> Queipul </strong>acusó al Estado de Chile de hacer \"<strong>persecución política\"</strong> contra los indígenas que demandan la <strong>restitución de tierras ancestrales </strong>en la Macrozona Sur.</p>\n<p>\"Yo creo que <strong>es una persecución política para los lonkos, para los werkenes</strong>, que, de alguna manera, vamos llevando una lucha por la restitución de nuestro territorio. El Estado chileno y los políticos han transformado esto como si fuera terrorismo. Nosotros nunca hemos hablado de terrorismo, <strong>hemos hablado de derechos</strong>\", señaló.</p>\n<p><strong>Queipul</strong>, que además es vocero de comunidades mapuche en la Provincia de Malleco, aparece <strong>vinculado a una serie de hechos de violencia</strong> ocurridos en los últimos días, tras su detención: esta misma <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/nuevo-atentado-en-la-araucania-capilla-fue-quemada-en-apoyo-a-lonko-de/2025-06-12/103239.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">madrugada se registró la quema de una iglesia en las cercanías de <strong>Curacautín</strong></a>, acción en la que se reivindicó su figura en un lienzo.</p>\n<p>Las autoridades investigan estos hechos en paralelo a la causa que motivó su detención.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/lonko-de-temucuicui-salio-de-prision-y-acuso-ser-victima-de-persecucion/2025-06-12/205839.html","streamUrl":null,"titleText":"Lonko de Temucuicui salió de prisión y acusó ser víctima de \"persecución política\"","uid":"d344f456-746f-49a6-838d-c69da6199bdb","updateDate":"2025-06-13T02:44:00.000Z"},{"mainText":"<p><strong>Pablo Ricchetti</strong>, ayudante técnico de Colo Colo y reemplazante del suspendido Jorge Almirón, abordó en la conferencia de prensa el tenso cruce que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/-video-vidal-y-de-paul-se-encararon-camino-a-camarines-tras-el-empate-de-colo-colo-con-iquique/2025-06-12/221557.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">protagonizó Arturo Vidal con Fernando De Paul</a> en el duelo que los enfrentó ante Iquique en el Tierra de Campeones.</p>\n<p>En ese sentido, el argentino<strong> le bajó el perfil</strong> a la situación al decir: \"<strong>Es normal, son jugadores ganadores</strong>. Lo viven de esa forma, <strong>me preocuparía que nadie diga nada</strong>. Seguramente estarán charlando y lo arreglan. No está bueno que ocurra, pero pasa\".</p>\n<p>\"Gente con esa trayectoria lo vive de forma pasional. Obviamente se hablará puertas adentro y <strong>no lo veo como algo malo que pasó en cancha</strong>. Lo que pasó adentro no lo vi porque estaba en la cancha cuando ingresaron todos\", sostuvo.</p>\n<p>Respecto al rendimiento del cuadro local, Ricchetti afirmó: \"<strong>No miramos por debajo del hombro a nadie</strong>, pero los partidos tienen muchos momentos. Pudimos ganarlo, aunque ellos tuvieron un desempeño inteligente, pero de <strong>ninguna forma se subestimó</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/dt-ayudante-de-colo-colo-y-cruce-entre-vidal-y-de-paul-es-normal-son/2025-06-12/224458.html","streamUrl":null,"titleText":"DT ayudante de Colo Colo y cruce entre Vidal y De Paul: \"Es normal, son jugadores ganadores\"","uid":"ceec2ad1-3874-4fd8-8463-829a44cb5201","updateDate":"2025-06-13T02:41:00.000Z"},{"mainText":"<p>Alrededor de las 20:00 horas de este jueves, la tienda <strong>París</strong> ubicada en <strong>Avenida Argentina</strong>, en el centro de <strong>Valparaíso</strong>, sufrió un asalto perpetrado por <strong>ocho delincuentes que ingresaron con el objetivo de robar artículos electrónicos</strong>.</p>\n<p>Durante el atraco, uno de los antisociales <strong>hirió con un arma blanca a un cliente</strong> que se encontraba al interior del local.</p>\n<p>Esta víctima fue trasladada más tarde a un Servicio de Atención Primaria de Urgencia de Alta Resolución (SAR) y la policía indicó que la herida le fue infligida <strong>en medio de un forcejeo</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> [Video] Encapuchados y con overoles: Así fue el asalto perpetrado este jueves por al menos ocho delincuentes en una tienda París del centro de Valparaíso <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/gJoQ2zvBVw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gJoQ2zvBVw</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1933361060649590861?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El <strong>comandante Carlos Mesa, de la Prefectura de Carabineros de Valparaíso</strong>, detalló que, \"en paralelo al ingreso de los sujetos a la tienda, otros individuos<strong> incendiaron dos vehículos en Avenida Argentina</strong> <strong>y lanzaron miguelitos</strong> en distintos puntos cercanos, con el fin de obstaculizar la llegada de patrullas policiales\". </p>\n<p>Además, el <strong>coronel Leonardo Cárdenas, prefecto de Carabineros de Viña del Mar</strong>, informó que los delincuentes, luego de sustraer diversos equipos electrónicos, <strong>intercambiaron disparos con personal policial</strong>.</p>\n<p>Tras un amplio operativo desplegado en la zona costera y en sectores de cerro de Viña del Mar, se logró <strong>la detención de tres personas</strong>, entre ellas un menor de edad, y se incautó una arma de fuego. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/tiroteo-y-vehiculos-incendiados-en-asalto-a-tienda-paris-de-valparaiso/2025-06-12/212816.html","streamUrl":null,"titleText":"Tiroteo y vehículos incendiados en asalto a tienda París de Valparaíso: Un cliente herido","uid":"99b1e70c-5b3d-473a-84c0-49a139d3c312","updateDate":"2025-06-13T02:27:00.000Z"},{"mainText":"<p><strong>Los ánimos de Colo Colo quedaron caldeados tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-rescato-un-empate-ante-un-combativo-iquique-en-su-duelo/2025-06-12/215645.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">igualar 2-2 ante Deportes Iquique</a></strong> en el Tierra de Campeones y aquello quedó reflejado con el<strong> fuerte encontrón de Arturo Vidal y Fernando de Paul en vestuarios</strong>.</p>\n<p><strong>Ambos jugadores<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/videos-vidal-hizo-un-autogol-y-las-emprendio-contra-de-paul-en-iquique/2025-06-12/213054.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> arrastraban roces desde la cancha por el autogol del volante </a></strong>en el minuto 56. El \"King\" responsabilizó al golero por no cortar el balón que terminó en la conquista en propio arco.</p>\n<p>Tras salir cabizbajo hacia camarines, Vidal rompió el silencio diciendo<strong> \"'Tuto', ¿me <em>tenís</em> que decir algo?, a lo que el arquero que se devolvió para contestarle</strong> <strong>y hasta lanzó sus guantes al suelo para una eventual pelea</strong>.</p>\n<p><strong>Vidal se alistaba para ir a buscar al guardameta cuando Claudio Aquino intervino y Sebastián Vegas corrió para tapar la cámara</strong> de <em>TNT Sports</em>.</p>\n<p>Luego, <strong>Alan Saldivia puso su mano sobre la lente, un ayudante técnico encaró al camarógrafo</strong> y Tomás Alarcón puso más calma pidiendo la retirada del personal de TV.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Vidal y de Paul, triste espectáculo... <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/fhOwXI1yi8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fhOwXI1yi8</a></p>\n— El Único Grande de Chile (@elpopulardchile) <a href=\"https://twitter.com/elpopulardchile/status/1933344639576051913?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-vidal-y-de-paul-se-encararon-camino-a-camarines-tras-el-empate/2025-06-12/221557.html","streamUrl":null,"titleText":"[VIDEO] Vidal y De Paul se encararon camino a camarines tras el empate de Colo Colo con Iquique","uid":"16fb2e24-7c35-4af3-b106-b396dfb494d5","updateDate":"2025-06-13T02:20:00.000Z"},{"mainText":"<p>El <strong>primer ministro israelí, Benjamín Netanyahu</strong>, afirmó que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-ataco-a-iran-y-espera-represalia-en-el-futuro-inmediato/2025-06-12/202949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la operación lanzada en las últimas horas en contra de <strong>Irán</strong></a> busca \"<strong>contrarrestar la amenaza a la supervivencia\" de su país</strong>, y que \"continuará durante los días que sean necesarios para eliminarla\".</p>\n<p>En un video publicado tras el anuncio del bombardeo, Netanyahu afirmó: \"<strong>Atacamos el núcleo del programa de armamento nuclear de Irán. Atacamos la principal instalación de enriquecimiento</strong> de Irán en Natanz. <strong>Atacamos a los principales científicos nucleares de Irán, que trabajaban en la bomba iraní. También atacamos el núcleo del programa de misiles balísticos de Irán</strong>\".</p>\n<p>En el mensaje, el primer ministro indicó que la operación fue bautizada como <strong>\"El león que se alza\"</strong>, y responde a las llamadas \"a la destrucción de Israel\" que han hecho durante décadas los \"tiranos de Teherán\".</p>\n<p>\"Respaldaron su retórica genocida con un programa para desarrollar armas nucleares nunca visto en los últimos años. <strong>Irán ha producido suficiente uranio altamente enriquecido para nueve bombas atómicas</strong>\", sostuvo.</p>\n<p>Y añadió que, en los últimos meses, el país persa tomó medidas inéditas \"para convertir este uranio enriquecido en armamento\".</p>\n<p>\"<strong>Si no se detiene, Irán podría producir un arma nuclear en muy poco tiempo. Podría tardar un año. Podría tardar unos meses, incluso menos de un año</strong>\", indicó.</p>\n<p>\"Esto representa un <strong>peligro claro y presente para la propia supervivencia de Israel</strong>. Hace 80 años, el pueblo judío fue víctima de un Holocausto perpetrado por el régimen nazi. Hoy, <strong>el Estado judío se niega a ser víctima de un holocausto nuclear perpetrado por el régimen iraní</strong>\", advirtió.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Moments ago, Israel launched Operation “Rising Lion”, a targeted military operation to roll back the Iranian threat to Israel's very survival. <br />\n\n<br />\n\nThis operation will continue for as many days as it takes to remove this threat.<br />\n\n<br />\n\n——<br />\n\n<br />\n\nStatement by Prime Minister Benjamin Netanyahu: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/XgUTy90g1S\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XgUTy90g1S</a></p>\n— Benjamin Netanyahu - בנימין נתניהו (@netanyahu) <a href=\"https://twitter.com/netanyahu/status/1933340443343008068?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En su mensaje, de unos siete minutos, Netanyahu indicó que Israel \"respalda sus palabras con hechos\" con este ataque, y recordó que <strong>Irán disparó el año pasado \"300 misiles balísticos contra Israel\"</strong>, y que pronto \"esos misiles podrían acarrear un daño nuclear que amenace la vida\" de millones de personas.</p>\n<p>\"Irán se está preparando para producir decenas de miles de esos misiles balísticos en tres años; una <strong>amenaza intolerable</strong>\", continuó.</p>\n<h2><span ><em><strong>\"El día de la liberación está cerca\"</strong></em></span></h2>\n<p>Según el primer ministro, al defenderse, Israel también defiende a sus vecinos árabes: \"Ellos también han sufrido la campaña de caos y masacre de Irán\", afirmó.</p>\n<p>También enfatizó que ahora <strong>el \"pueblo valiente de Irán\" tiene un \"futuro mejor\"</strong>.</p>\n<p>\"<strong>Nuestra lucha es contra la brutal dictadura que los ha oprimido durante 46 años</strong>. Creo que <strong>el día de su liberación está cerca</strong>; cuando eso suceda, la gran amistad entre nuestros dos antiguos pueblos florecerá\", les dijo a los israelíes.</p>\n<p>En el video, Netanyahu agradeció al <strong>presidente de Estados Unidos, Donald Trump</strong>, su liderazgo contra el programa nuclear de Irán. Hasta ahora, la Administración Trump ha asegurado que el ataque a Irán fue \"unilateral\".</p>\n<p>\"Hoy, nuestros fuertes y valientes soldados y nuestro pueblo <strong>nos unimos para defendernos de quienes buscan nuestra destrucción</strong>, y al defendernos, defendemos a muchos otros y <strong>hacemos retroceder la tiranía asesina</strong>\", concluyó.</p>\n<h2><span ><em><strong>\"Operación basada en inteligencia de alta calidad\"</strong></em></span></h2>\n<p>En otro mensaje en video, en la misma línea, el <strong>Ejército de Israel</strong> dijo que el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-ataco-a-iran-y-espera-represalia-en-el-futuro-inmediato/2025-06-12/202949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ataque de las últimas horas </a>estuvo dirigido contra \"decenas de objetivos\" nucleares y militares.</p>\n<p>La Fuerza de la Defensa israelí aseguró haber seguido las directrices del Gobierno de <strong>Benjamín Netanyahu</strong> al bombardear \"decenas de objetivos\" relacionados con el <strong>programa nuclear de Irán</strong>.</p>\n<p>Se trata de una <strong>operación \"ofensiva, preventiva, precisa y combinada, basada en inteligencia de alta calidad\"</strong>.</p>\n<p>Una vez ejecutada ésta, sonaron las alarmas antiaéreas a lo largo de todo Israel con el objetivo de despertar a la población y prepararla para un <strong>posible ataque iraní en represalia que \"podría ser inminente\"</strong>. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Statement by the Israel Defense Force about tonight’s strikes against Iran:<br />\n\n<br />\n\n“A short while ago, following the directive of the political echelon, the IDF launched a preemptive, precise, combined offensive based on high-quality intelligence to strike Iran's nuclear program, and… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/hRWBdL5ekS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hRWBdL5ekS</a></p>\n— OSINTdefender (@sentdefender) <a href=\"https://twitter.com/sentdefender/status/1933326070289477666?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"<strong>Decenas de aviones del Ejército completaron la primera etapa</strong>, que incluyó ataques contra decenas de objetivos militares, incluyendo objetivos nucleares en diferentes zonas de Irán\", añadió la institución castrense.</p>\n<p>Agregó que Israel ha monitoreado durante años a Irán, que recientemente <strong>tuvo \"avances significativos\" en su capacidad para desarrollar una bomba nuclear</strong>, lo que forzó una intervención.</p>\n<p>Según Jerusalén, <strong>la República Islámica posee material \"suficiente para 15 bombas nucleares\"</strong>.</p>\n<p>Otros de los motivos citados fueron los millares de misiles balísticos que aún posee Irán y que, según Israel, suponen una \"amenaza existencial\" para el Estado Judío.</p>\n<p>A ello se suma su colaboración para armar a facciones regionales que después atacan a Israel, en referencia a los <strong>hutíes</strong> en <strong>Yemen</strong> o a <strong>Hizbulá</strong> en <strong>Líbano</strong>.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-atacamos-el-nucleo-del-programa-nuclear-de-iran/2025-06-12/213535.html","streamUrl":null,"titleText":"Netanyahu: \"Atacamos el núcleo del programa nuclear de Irán\"","uid":"e2babf17-b461-49ea-a77e-ee1267b154ba","updateDate":"2025-06-13T02:05:00.000Z"},{"mainText":"<p><strong>Deportes Iquique y Colo Colo</strong> se pusieron al día con su duelo pendiente por la octava fecha en la Liga de Primera y terminaron firmando <strong>un intenso 2-2</strong> en el Tierra de Campeones, un resultado que mantuvo al elenco local colista y a seis puntos para zafar de la zona de descenso.</p>\n<p>Por su parte, en el \"Cacique\" fue Arturo Vidal quien vivió una jornada para el olvido este jueves. El volante nacional <strong>erró un penal</strong> que le daba la ventaja inicial a su equipo, posteriormente <strong>marcó un autogol </strong>y tras esto se enfrascó en un tenso cruce con <strong>Fernando De Paul que se extendió hasta camarines.</strong><strong><br />\n\n</strong></p>\n<p>Respecto al encuentro, desde el arranque los \"albos\" salieron a llevarse los puntos y fue <strong>Javier Correa (9') el que pavimentó el camino. </strong>El delantero trasandino recibió una falta dentro del área por parte de Dilan Rojas que significó la pena máxima, sin embargo, el \"King\"<strong> la envió a las nubes (12') del recinto deportivo.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] ¡A las nubes! Arturo Vidal desperdició un penal para Colo Colo ante Iquique <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/ygVVi3DP4b\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ygVVi3DP4b</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/NxfXqsn8Rc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NxfXqsn8Rc</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1933323442398376307?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El error del mediocampista fue un punto de inflexión, ya que desde ahí el local creció en intensidad. Steffan Pino avisó con dos intentos (15' y 20') y <strong>Enric Saborit abrió la cuenta (36')</strong> tras una contra liderada por un Enzo Hoyos que jugaba inspirado para los de Fernando Díaz.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Iquique golpeó a Colo Colo con la anotación del español Saborit <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/8W5nTUzdl9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/8W5nTUzdl9</a> <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/1zpNDsNIPX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1zpNDsNIPX</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1933328660754284708?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De cara al complemento, el equipo dirigido por el ayudante Pablo Ricchetti logró hilvanar una acción en <strong>la que Correa igualó el pleito (52')</strong>. Sin embargo, poco duró porque <strong>Vidal marcó en propia puerta (55')</strong> al intentar despejar un centro.</p>\n<p>Esta situación, comenzó el fuerte cruce con su compañero Fernando De Paul. No obstante, la situación pareció quedar solo en la cancha luego de que <strong>Alexander Oroz (59') marcase la \"ley del ex\"</strong> para firmar el resultado definitivo del encuentro.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Alexander Oroz rescató a Colo Colo con la igualdad ante Iquique <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 28\" href=\"https://t.co/12UpeqkryP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/12UpeqkryP</a> <a rel=\"link a una nota absoluta 39\" href=\"https://t.co/d7PP6xLGP1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/d7PP6xLGP1</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1933340723241497085?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con el marcador igualado, ambos equipos siguieron buscando el triunfo.<strong> Javier Parraguez tuvo el tercero para los locales (81')</strong> y Salomón Rodríguez estuvo cerca del gol para Colo Colo, pero los porteros se encargaron de sostener todo.</p>\n<p>El silbatazo final dejó una salida en silencio para ambos elencos hasta la llegada a camarines, instante en que Vidal increpó a su compañero de guantes <strong>mencionando \"¿Tienes algo que decirme\"</strong>, recibiendo una respuesta afirmativa.</p>\n<p>Esto provocó que los jugadores del plantel, saliesen a empujar a las cámaras que se adentraban para registrar <strong>el encendido momento</strong> que protagonizaron ambos jugadores.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[MARCADOR VIRTUAL ⚽] ¡Continuó el cruce en camarines! Arturo Vidal no se guardó nada ante De Paul y los jugadores de Colo Colo corrieron para tapar la cámara <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 53\" href=\"https://t.co/OCG47wqXiy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/OCG47wqXiy</a> <a rel=\"link a una nota absoluta 68\" href=\"https://t.co/QVs7RixgpL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QVs7RixgpL</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1933343696793317622?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El resultado dejó a los nortinos en el último lugar de la tabla con seis unidades, aún a cinco del penúltimo. Colo Colo, en tanto,<strong> trepó al séptimo puesto con 18 puntos</strong>.</p>\n<p>Ambos equipos volverán a tener acción pronto.<strong> Deportes Iquique será local ante Everton</strong> este lunes a las 20:00, mientras que el \"Cacique\" recibirá a Cobresal el martes en el estadio Monumental desde las 18:00 horas.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767265&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-rescato-un-empate-ante-un-combativo-iquique-en-su-duelo/2025-06-12/215645.html","streamUrl":null,"titleText":"Colo Colo rescató un empate ante un combativo Iquique en su duelo pendiente en la Liga","uid":"c85c3ef9-bb1e-4574-a05a-5eaef9cb1929","updateDate":"2025-06-13T02:01:00.000Z"},{"mainText":"<p><em>- Revisa la tabla de posiciones de la Liga de Primera 2025.</em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-liga-de-primera/2025-06-12/123622.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la Liga de Primera","uid":"a8352d82-9d3a-43b1-8cb5-252b947e6406","updateDate":"2025-06-13T01:54:00.000Z"}]
