[{"mainText":"<p ><strong>La FIFA</strong> celebrará el sorteo del Mundial 2026 de <strong>Estados Unidos</strong>, <strong>México</strong> y <strong>Canadá</strong> este viernes 5 de diciembre en la ciudad de <strong>Washington</strong>, con 4 bombos, 48 selecciones -más que nunca- y con el presidente estadounidense, <strong>Donald Trump</strong>, como<strong> invitado especial.</strong></p>\n<p >El sorteo empezó a las 14:00 horas (17:00 GMT) en <strong>The Kennedy Center</strong>, el centro cultural nacional de <strong>Estados Unidos</strong>, cedido por <strong>Trump</strong> a <strong>FIFA</strong> para el evento.</p>\n<p >Las 48 selecciones participantes se dividieron en 12 grupos con 4 países en cada uno que saldrán de 4 bombos.</p>\n<p >En el Bombo 1 están los tres anfitriones -<strong>Estados Unidos</strong>, <strong>México</strong> y <strong>Canadá</strong>- además de las mejores selecciones del ranking FIFA y grandes favoritas: <strong>Argentina</strong>, <strong>España</strong>, <strong>Inglaterra</strong>, <strong>Francia</strong>, <strong>Alemania</strong>, <strong>Brasil</strong>, <strong>Portugal</strong>, <strong>Países Bajos</strong> y <strong>Bélgica</strong>.</p>\n<p >El Bombo 2 lo comparten <strong>Croacia</strong>, <strong>Marruecos</strong>, <strong>Colombia</strong>, <strong>Uruguay</strong>, <strong>Suiza</strong>, <strong>Japón</strong>, <strong>Irán</strong>, <strong>Corea del Sur</strong>, <strong>Ecuador</strong>, <strong>Austria</strong>, <strong>Australia</strong> y <strong>Senegal</strong>.</p>\n<p >El Bombo 3 está conformado por <strong>Noruega</strong>, <strong>Panamá</strong>, <strong>Catar</strong>, <strong>Egipto</strong>, <strong>Escocia</strong>, <strong>Paraguay</strong>, <strong>Túnez</strong>, <strong>Costa de Marfil</strong>, <strong>Argelia</strong>, <strong>Sudáfrica</strong>, <strong>Arabia Saudí</strong> y <strong>Uzbekistán</strong>.</p>\n<p >El Bombo 4 lo componen <strong>Jordania</strong>, <strong>Cabo Verde</strong>, <strong>Ghana</strong>, <strong>Curazao</strong>, <strong>Haití</strong> y <strong>Nueva Zelanda</strong>, además de otras seis selecciones que se definirán en las dos repescas de marzo, la europea y la intercontinental, con <strong>Italia</strong>, <strong>Suecia</strong> o <strong>Dinamarca</strong> entre las que aspiran a entrar. También podrían sumarse <strong>Bolivia</strong>, <strong>Jamaica</strong> o <strong>Surinam</strong>.</p>\n<p >Este elevado número de participantes hizo que por primera vez se introdujera la ronda de dieciseisavos de final y que el torneo terminara con 104 partidos, 40 más que en <strong>Catar</strong> en 2022.</p>\n<h3 ><strong>Las particularidades del sorteo</strong></h3>\n<p ><strong>México</strong>, <strong>Canadá</strong> y <strong>Estados Unidos</strong> se identificarán con bolas de colores diferentes y serán asignados como cabezas de serie a los grupos A, B y D, respectivamente, para garantizar que jugarán sus partidos de la fase de grupos en territorio propio.</p>\n<p ><strong>México</strong> disputará dos partidos en <strong>Ciudad de México</strong> -entre ellos el inaugural- y uno entre medio en <strong>Guadalajara</strong>; <strong>Canadá</strong> disputará el primero en <strong>Toronto</strong> y los otros dos en <strong>Vancouver</strong>; mientras que <strong>Estados Unidos</strong> debutará y cerrará el grupo en <strong>Los Ángeles</strong>, viajando a <strong>Seattle</strong> para el segundo.</p>\n<p >Además, <strong>España</strong> y <strong>Argentina</strong>, las dos selecciones con mejor ranking FIFA, se ubicarán en cuadros opuestos para garantizar que solo puedan cruzarse en una eventual final, en caso de que ambas avancen como primeras de grupo. El mismo criterio se aplicará a <strong>Francia</strong> e <strong>Inglaterra</strong>, tercera y cuarta del ranking.</p>\n<p >El sorteo también evitará que países de la misma confederación -con excepción de la <strong>UEFA</strong>, con 16 equipos clasificados- queden encuadrados en el mismo grupo.</p>\n<p >Si bien el sorteo del viernes definirá los enfrentamientos en la fase de grupos, el calendario final del torneo, con detalles de estadios y horarios, se dará a conocer el sábado.</p>\n<p >La ceremonia será transmitida en streaming en el sitio web de <em>FIFA+</em>, además del canal de<strong> YouTube de la FIFA.</strong></p>\n<p >En TV abierta, el sorteo se emitirá en las pantallas de <strong>Chilevisión.</strong></p>\n<p >Todos los detalles también los podrás seguir en la cobertura online <strong>Minuto a Minuto de Cooperativa.cl.</strong></p>\n<h3 ><strong>Estrellas del deporte y la música</strong></h3>\n<p ><strong>FIFA</strong> eligió al excapitán inglés <strong>Rio Ferdinand</strong> como presentador del sorteo, que contó sobre el escenario con leyendas de los cuatro grandes deportes estadounidenses: <strong>Tom Brady</strong> (fútbol americano), <strong>Shaquille O'Neal</strong> (baloncesto), <strong>Wayne Gretzky</strong> (hockey hielo) y <strong>Aaron Judge</strong> (béisbol).</p>\n<p >En paralelo hubo un espectáculo con los artistas <strong>Andrea Bocelli</strong>, <strong>Village People</strong> -autores de 'YMCA', el himno de campaña de <strong>Trump</strong>-, <strong>Robbie Williams</strong> y <strong>Nicole Scherzinger</strong>, presentado por la modelo <strong>Heidi Klum</strong>, el comediante <strong>Kevin Hart</strong> y el actor <strong>Danny Ramirez</strong>.</p>\n<h3 ><strong>Infantino, Trump y un premio a medida</strong></h3>\n<p >El sorteo contó además con la asistencia de los tres mandatarios anfitriones, la mexicana <strong>Claudia Sheinbaum</strong>, el canadiense <strong>Mark Carney</strong> y <strong>Trump</strong>, aunque los focos estuvieron puestos sobre la estrecha relación que mantuvieron el estadounidense y el presidente de <strong>FIFA</strong>, <strong>Gianni Infantino</strong>.</p>\n<p ><strong>Infantino</strong> aprovechó el evento y el escenario para entregar el Premio FIFA de la Paz, un reconocimiento que todo el mundo esperaba que fuera para <strong>Trump</strong>.</p>\n<p >De hecho, el presidente de <strong>FIFA</strong> anunció la creación del premio después de que <strong>Trump</strong> no fuera galardonado con el <strong>Nobel de la Paz</strong>, con gran decepción por parte del mandatario.</p>\n<p >\"Será el torneo de fútbol más grande, seguro y extraordinario de la historia\", afirmó <strong>Trump</strong>, muy implicado en la organización del evento y que en el Mundial de Clubes de FIFA ya entregó el trofeo de campeón a <strong>Chelsea</strong> junto a <strong>Infantino</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/la-fifa-celebrara-este-viernes-en-washington-el-sorteo-del-mundial-de/2025-12-04/201356.html","streamUrl":null,"titleText":"La FIFA celebrará este viernes en Washington el sorteo del Mundial de Norteamérica 2026","uid":"ab684d45-d486-438b-989b-29dd3d263f0e","updateDate":"2025-12-04T23:13:56.000Z"},{"mainText":"<p >Llegó el cierre de la temporada del fútbol chileno con <strong>la programación en simultáneo de la fecha 30 de la Liga de Primera</strong>, en la cual se conocerá a los descendidos y clasificados a copas internacionales.</p>\n<p ><strong>En la lucha por el cupo de \"Chile 2\" a Copa Libertadores</strong>, Universidad Católica recibirá a Unión La Calera y Universidad de Chile visitará a Deportes Iquique en el norte del país, en un partido donde los \"Dragones Celestes\" se jugarán la vida por la permanencia.</p>\n<p >El <strong>campeón Coquimbo Unido</strong>, en tanto, cerrará su temporada ante <strong>el descendido Unión Española. </strong></p>\n<p >Finalmente, el campeonato se cerrará el domingo 7 de diciembre con la disputa por la clasificación a la Copa Sudamericana, con Colo Colo, Audax Italiano y Cobresal como protagonistas.</p>\n<p ><em><strong>Revisa la programación a continuación:</strong></em></p>\n<p ><strong><em>Viernes 5 de diciembre</em></strong></p>\n<ul >\n<li><strong>Palestino vs. Huachipato. 20:00 horas.</strong> Estadio Municipal de La Cisterna</li>\n</ul>\n<p ><strong><em>Sábado 6 de diciembre</em></strong></p>\n<ul >\n<li><strong>Universidad Católica vs. Unión La Calera. 18:00 horas</strong>. Claro Arena.</li>\n</ul>\n<ul >\n<li><strong>Deportes Iquique vs. Universidad de Chile. 18:00 horas.</strong> Estadio Tierra de Campeones.</li>\n</ul>\n<ul >\n<li><strong>Coquimbo Unido vs. Unión Española. 18:00 horas.</strong> Estadio \"Francisco Sánchez Rumoroso.</li>\n</ul>\n<ul >\n<li><strong>Deportes Limache vs. Deportes La Serena. 18:00 horas.</strong> Estadio Municipal \"Lucio Fariña\".</li>\n</ul>\n<ul >\n<li><strong>O'Higgins vs. Everton. 18:00 horas.</strong> Estadio Codelco El Teniente.</li>\n</ul>\n<p ><strong><em>Domingo 7 de diciembre</em></strong></p>\n<ul >\n<li><strong>Colo Colo vs. Audax Italiano. 18:00 horas.</strong> Estadio Monumental.</li>\n</ul>\n<ul>\n<li ><strong>Ñublense vs. Cobresal. 18:00 horas.</strong> Estadio \"Nelson Oyarzún\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/con-duelos-en-simultaneo-la-programacion-de-la-decisiva-fecha-30-de-la/2025-11-30/183450.html","streamUrl":null,"titleText":"Con duelos en simultáneo: La programación de la decisiva fecha 30 de la Liga de Primera","uid":"e22f1ecb-d64f-4778-bf2b-2f5e9d49fd9a","updateDate":"2025-11-30T21:34:50.000Z"},{"mainText":"<p>Este fin de semana <strong>culmina la Liga de Primera 2025</strong>, con la definición del segundo descenso que en medio tendrá <strong>a Universidad de Chile luchando hasta el final por un lugar en la Copa Libertadores 2026</strong>.</p>\n<p><strong>Los azules visitarán a un Deportes Iquique que se ilusiona con la permanencia</strong>, este sábado 6 de diciembre a las 18:00 horas. Sin embargo, <strong>la U también depende de otros resultados</strong>.</p>\n<p>El equipo de Gustavo Alvarez llega en el cuarto puesto con 52 puntos, a uno de O'Higgins y tres por debajo de Universidad Católica.</p>\n<p><strong>Para obtener el \"Chile 2\" directo a fase de grupos, Universidad de Chile debe ganar y que Universidad Católica y O'Higgins sean derrotados en paralelo</strong>, ante Unión La Calera y Everton.</p>\n<p>Si la UC suma un punto frente a los \"cementeros\", los \"laicos\" quedarán sin opciones de clasificación directa, independiente de lo que haga.</p>\n<p>En ese caso, <strong>para el \"Chile 3\" la U necesita ganar y que O'Higgins pierda. También le sirve empatar y que los rancagüinos caigan</strong>, esto gracias a la amplia diferencia de gol que favorece a los capitalinos.</p>\n<p>Cabe señalar que, de no obtener el pase a la Libertadores, Universidad de Chile tendrá que conformarse con la clasificación a Copa Sudamericana.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/tiene-opciones-lo-que-necesita-la-u-para-clasificar-a-la-copa/2025-12-04/211955.html","streamUrl":null,"titleText":"¿Tiene opciones? Lo que necesita la U para clasificar a la Copa Libertadores","uid":"7d03bfd3-d214-449a-925e-0aec9e53938d","updateDate":"2025-12-05T00:19:55.000Z"},{"mainText":"<p>El Juzgado de Garantía de Coronel confirmó este jueves que<strong> se adelantará la audiencia de formalización del bullado \"caso Bruma\"</strong>, en el que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-formalizaran-a-tripulantes-del-cobra-y-a-blumar-por/2025-11-19/180458.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>siete pescadores artesanales resultaron desaparecidos tras el naufragio de su lancha en Coronel (Región del Biobío)</strong></a>.</p>\n<p>El incidente ocurrió la madrugada del 30 de marzo pasado en las cercanías de la isla Santa María, cuando<strong> la lancha \"Bruma\" fue colisionada por el pesquero industrial de alta mar \"Cobra\"</strong>, de propiedad de la empresa Blumar.</p>\n<p>Según se reveló este jueves, la decisión, tomada tras un recurso de reposición interpuesto por las familias de los desaparecidos<strong>, fija la nueva fecha para el 18 de marzo de 2026</strong>,<strong> a las 08.30 horas</strong>.</p>\n<p>Esto representa un adelanto de casi dos meses respecto a la fecha inicial, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-deudos-critican-que-formalizacion-se-haya-programado-para/2025-11-26/223324.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>que era el 13 de mayo del próximo año</strong></a>.</p>\n<p>La formalización busca determinar responsabilidades en el delito de<strong> homicidio culposo</strong> y apunta a tres tripulantes del PAM Cobra, identificados como<strong> Roberto Mancilla Gallardo (capitán)</strong>,<strong> Luis Macaya Andrade y Jaime Sandoval López</strong>, además de <strong>la persona jurídica de la empresa Blumar SA</strong>, propietaria del barco involucrado.</p>\n<h2><em><strong>Reacción de las Familias: Deseo de celeridad y empatía</strong></em></h2>\n<p>La <strong>vocera de las familias de la Bruma</strong>, <strong>Catalina Medel</strong>, expresó su frustración y descontento ante la dilatación del proceso judicial, asegurando que los deudos \"<strong>hubieran deseado que fuera antes</strong>, <strong>ojalá antes de las fiestas</strong>, <strong>pero ya vemos que el Poder Judicial no tiene tanta empatía</strong>\".</p>\n<p>\"Parece que no está viendo realmente la gravedad del accidente de la Bruma, pero bueno, a pesar de que va a ser para el próximo año, <strong>también podemos ver que sí se podía adelantar la fecha y esperamos que la formalización sea lo más clara posible</strong>\", puntualizó.</p>\n<p>La comunidad y los familiares de las víctimas permanecen atentos al desarrollo de este caso, que ha conmocionado al país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-adelantan-formalizacion-de-tripulantes-de-cobra-para-marzo/2025-12-04/213605.html","streamUrl":null,"titleText":"Caso Bruma: Adelantan formalización de tripulantes de Cobra para marzo","uid":"00cfa9ce-2bc2-46bc-a075-125fca85d452","updateDate":"2025-12-05T00:36:05.000Z"},{"mainText":"<p><strong>Nacional se consagró campeón de Uruguay</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/penarol-de-brayan-cortes-sufrio-amarga-caida-ante-nacional-en-la-final/2025-11-30/190623.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras imponerse en el clásico ante Peñarol </a>el pasado fin de semana, pero los festejos del \"Bolso\" incluyeron un sorpresivo flanco hacia Chile.</p>\n<p><strong>Eduardo Vargas, futbolista Audax Italiano, jugó el primer semestre para Nacional, abriendo la disyuntiva sobre si también se considera monarca</strong> del balompié oriental.</p>\n<p><strong>Lo cierto es que \"Turboman\" sí cuenta como campeón de la liga uruguaya, gracias a sus participaciones en el Apertura</strong>, con 10 partidos y dos goles.</p>\n<p><strong>Esto fue posible gracias a que Nacional se clasificó a la final como ganador de la tabla anual</strong>, mientras que los vencedores del Apertura (Liverpool) y Clausura (Peñarol) debieron enfrentarse en una semifinal.</p>\n<p><strong>De esta manera, Vargas alcanzó -estando en otro club y liga- su sexto título de Primera División</strong> y 11 trofeos nacionales a nivel de clubes, además de cuatro estaduales con Atlético Mineiro, la Copa Sudamericana con Universidad de Chile, el bicampeonato de Copa América con La Roja y la Copa de Campeones Concacaf con Tigres UANL.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/eduardo-vargas-gano-el-titulo-con-nacional-de-uruguay/2025-12-04/214214.html","streamUrl":null,"titleText":"¿Eduardo Vargas ganó el título con Nacional de Uruguay?","uid":"64780f50-bfee-4795-94aa-70487f646ade","updateDate":"2025-12-05T00:42:14.000Z"},{"mainText":"<p>A pesar de que <strong>Sevilla</strong> consiguió un triunfo por 2-1 ante Extremadura, de la cuarta división española, por la Copa del Rey, <strong>el chileno Alexis Sánchez fue duramente criticado en la prensa hispana por su desempeño.</strong></p>\n<p>El medio español<a rel=\"link a una nota absoluta 1\" href=\"https://www.eldesmarque.com/futbol/sevilla-fc/20251204/uno-por-uno-sevilla-extremadura-copa-rey-segunda-ronda_300825899.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> El Desmarque</em></a> no tuvo piedad para sostener que el \"Niño Maravilla\" <strong>jugó el peor partido de su trayectoria y calificándolo con nota 3.</strong></p>\n<p>\"<strong>Probablemente, el peor partido de la carrera futbolística de Alexis Sánchez. Lejos de su mejor estado físico,</strong> muy fallón, raro en él, y desaparecido cuando jugó como hombre más adelantado\", indicó el citado medio.</p>\n<p>\"<strong>El Sevilla le necesita mucho mejor que lo que está demostrando desde su regreso</strong>\", añadieron sobre el momento de Alexis. </p>\n<p>El siguiente partido del <strong>equipo de Alexis será este domingo, ante Valencia</strong> por la fecha 15 de La Liga, a las 12:15 horas (15:15 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/medio-espanol-destrozo-a-alexis-tras-victoria-en-copa-del-rey-el-peor/2025-12-04/212830.html","streamUrl":null,"titleText":"Medio español destrozó a Alexis tras victoria en Copa del Rey: \"El peor partido de su carrera\"","uid":"82d2d485-f61f-4ed3-8129-ad17327c32c4","updateDate":"2025-12-05T00:28:30.000Z"},{"mainText":"<p>Al menos nueve compañías de Bomberos trabajaron para controlar un <strong>incendio durante la tarde de este jueves en una vivienda ubicada en el sector de Villa Francia</strong>, en la comuna de Estación Central.</p>\n<p>El siniestro se registró en la intersección de Quemchi con Palena, sin propagarse a viviendas cercanas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA: el Cuerpo de Bomberos de Santiago responde con voluntarios y máquinas de 9 compañías ante <a href=\"https://twitter.com/hashtag/incendio?src=hash&ref_src=twsrc%5Etfw\">#incendio</a> en casa habitación de calle Palena y Quemchi, en la comuna de <a href=\"https://twitter.com/hashtag/Estaci%C3%B3nCentral?src=hash&ref_src=twsrc%5Etfw\">#EstaciónCentral</a>.<a href=\"https://twitter.com/Comandantecbs?ref_src=twsrc%5Etfw\">@Comandantecbs</a><a href=\"https://twitter.com/muniecentral?ref_src=twsrc%5Etfw\">@muniecentral</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/YBur5jLxTQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YBur5jLxTQ</a></p>\n— Cuerpo de Bomberos de Santiago (@cbsantiago) <a href=\"https://twitter.com/cbsantiago/status/1996717840095944829?ref_src=twsrc%5Etfw\">December 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/violento-incendio-afecto-a-vivienda-en-estacion-central/2025-12-04/211331.html","streamUrl":null,"titleText":"Violento incendio afectó a vivienda en Estación Central","uid":"ea391876-db9a-4408-b4fe-31938aaa4aad","updateDate":"2025-12-05T00:13:31.000Z"},{"mainText":"<p>Tras declarar que su equipo parece <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/la-insolita-frase-homofobica-del-tecnico-abel-braga-en-su-presentacion/2025-12-01/084225.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"un grupo de maricas\"</strong></a> por entrenar con camisetas rosadas en conferencia de prensa, <strong>el DT de Inter de Porto Alegre, Abel Braga, pidió disculpas por sus dichos y reveló una tragedia familiar.</strong></p>\n<p>\"<strong>Perdí a un hijo a los 19 años. Quien pierde a un hijo no es homofóbico. Fue una broma</strong> que hice de niño. Quería decirle al equipo que tuviera más determinación. Eso es todo\", comenzó declarando el estratega. </p>\n<p>\"Hinchas de Inter,<strong> antes que nada reconozco que no me expresé bien sobre el color rosa en mi rueda de prensa</strong>. Antes de que esto se difunda, <strong>les ofrezco disculpas. Los colores no definen géneros.</strong> Lo que define es el carácter. El Internacional necesita paz y mucho trabajo\", agregó.</p>\n<p>Asimismo, aclaró que la situación se dio en un práctica junto a sus dirigidos. \"Fue una broma que ocurrió durante el entrenamiento. <strong>Quería decirles a los chicos: 'Vamos a hablar en serio\", cerró.</strong></p>\n<p>Ahora, <strong>Inter deberá preocuparse por su actualidad deportiva, ya que se ubican en puestos de descenso</strong> y deberán enfrentar a Bragantino el domingo 7 de diciembre en la última jornada del Brasileirao, en la disputa por la permanencia junto a Vitória, Fortaleza y Ceará.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.brasileirao&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/dt-de-inter-de-porto-alegre-se-disculpo-tras-dichos-homofobicos-en-su/2025-12-04/211714.html","streamUrl":null,"titleText":"DT de Inter de Porto Alegre se disculpó tras dichos homofóbicos en su presentación","uid":"7f15af7a-a38b-4f37-be1d-e83f14dbd9fb","updateDate":"2025-12-05T00:17:14.000Z"},{"mainText":"<p ><strong>Cobreloa y Deportes Concepción</strong> definirán al segundo pasaje a la Liga de Primera 2026 este <strong>domingo 7 de diciembre</strong> en el <strong>Estadio Zorros del Desierto</strong>, en Calama, cuando disputen<strong> la revancha de la Liguilla del Ascenso.</strong></p>\n<p >El duelo de ida terminó igualado 1-1 ante 29 mil personas en el Estadio \"Ester Roa\", con goles de Ariel Cáceres e Iván Ledezma, quedando la llave abierta para el duelo que se disputará en el norte del país. </p>\n<p >De quedarse con la llave, <strong>los \"loínos\" regresarán a la máxima categoría del fútbol chileno luego de una temporada en división de plata del fútbol chileno</strong>, ya que su último descenso fue en la temporada 2024.</p>\n<p >Por el otro lado, <strong>los \"lilas\" han tenido que dar la vuelta larga en su regreso al profesionalismo. En el 2016, el elenco del sur fue desafiliado y debió registrarse en tercera división</strong> para volver a competir. Asimismo, <strong>su último paso en Primera fue en 2008</strong>, por lo que la ilusión es grande en busca del retorno, después de 17 años.</p>\n<p >La final de vuelta por la Liguilla de Ascenso 2025 está pactada para el <strong>domingo 7 de noviembre a las 20:15 horas</strong> (23:15 GMT) en el Estadio Zorros del Desierto de Calama y será transmitida por <em>TNT Sports</em> junto a su señal en streaming por <em>HBO MAX.</em></p>\n<p >Además, todos los detalles y el minuto a minuto del partido estarán disponibles en el <strong>Marcador Virtual de Cooperativa.cl</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/cuando-y-donde-sera-la-revancha-entre-cobreloa-y-d-concepcion-en-la/2025-12-03/202513.html","streamUrl":null,"titleText":"¿Cuándo y dónde será la revancha entre Cobreloa y D. Concepción en la final de la Liguilla del Ascenso?","uid":"a33332b5-cf47-45ab-b85c-64db9d1fd40e","updateDate":"2025-12-03T23:25:13.000Z"},{"mainText":"<p><strong>La exsenadora y expresidenta de la Democracia Cristiana Carmen Frei</strong> firmó junto a un grupo de personas ligadas a la defensa de los derechos humanos una carta en la que <strong>se cuestiona la posibilidad de que José Antonio Kast, de llegar a la Presidencia tras la segunda vuelta del 14 de diciembre, indulte a condenados por crímenes de lesa humanidad</strong> que cumplen su pena el en penal de Punta Peuco.</p>\n<p>El documento está firmado también por la presidenta de la Agrupación de Familiares de Ejecutados Políticos, Alicia Lira; los abogados Nelson Caucoto, Luciano Fouliioux, Francisco Ugás y Alonso Salinas; y María Paz Ortega Frei, hija de la exparlamentaria.</p>\n<p>En el texto, que <strong>no incluye un apoyo a la postulante oficialista, Jeannette Jara</strong>, se expresa que \"ante las recientes declaraciones del candidato presidencial José Antonio Kast, relativas a una posible liberación de condenados por violaciones a los derechos humanos y crímenes de lesa humanidad recluidos en los penales de nuestro país, queremos manifestar lo siguiente: <strong>La comunidad internacional y Chile, en tanto integrante de esta, han avanzado en establecer como un valor fundamental el respeto irrestricto a la dignidad humana y el reconocimiento y protección de los derechos humanos</strong>, lo cual se ha expresado en múltiples instrumentos normativos del sistema internacional y del sistema interamericano de protección de los derechos humanos, que disponen normas vinculantes y estándares fundamentales para nuestro Estado\".</p>\n<p>\"Dichos tratados internacionales sobre derechos humanos han sido suscritos y ratificados por el Estado de Chile, encontrándose en vigor; y, en cumplimiento de esas obligaciones internacionales, aquél ha garantizado y protegido dichos derechos que emanan de la naturaleza humana y ha adecuado la legislación nacional a las normas del derecho internacional. <strong>Estas normas sobre derechos humanos obligan, por ende, a los Gobiernos de cualquier signo político, los que deben reconocerlos, respetarlos, protegerlos y promoverlos, sin discriminación</strong>\", añade la misiva.</p>\n<p>\"<strong>La propuesta de indultar, liberar o intentar cualquiera otra forma que signifique impunidad</strong> y extraer de la justicia a quienes cometieron las más graves violaciones a los derechos humanos durante la dictadura civil-militar que nos afectó en el pasado reciente, y cuyos efectos perviven hasta la actualidad, <strong>representa un doloroso retroceso y una regresión grosera en la memoria histórica de nuestro país</strong> y en el respeto al derecho internacional de los derechos humanos, y representa, además, una afrenta directa a las víctimas y sus familias\", expone.</p>\n<p>\"<strong>Los derechos humanos son universales e irrenunciables, y jamás pueden ser usados o instrumentalizados como un botín político</strong>. No podemos permitir ni aceptar una interpretación antojadiza y parcializada de la historia, que pretenda relativizar los horrores y sufrimientos vividos durante la dictadura por miles de chilenas y chilenos\", argumenta la carta.</p>\n<p>\"La Justicia debe ser igual para todos y ante múltiples horrendos crímenes cometidos, actuó. Tensionar a nuestra sociedad con la posibilidad de que se libere a delincuentes de delitos de asesinatos, violaciones, torturas, desapariciones forzadas y que, por lo tanto, no se cumplan las condenas establecidas, jamás traerá la paz y mantendrá esta herida abierta en el alma de Chile. <strong>Los condenados, sin importar su origen o rango, deben cumplir sus sentencias en igualdad de condiciones</strong>\", exponen también los firmantes.</p>\n<p>\"<strong>La verdad, la justicia, la reparación y las garantías de no repetición son deberes del Estado</strong>. La hora de estos pilares que erigen todo proceso de Justicia Transicional siempre llega, y cualquier intento de revertir los fallos judiciales o de buscar impunidad sólo profundizará, con insospechadas consecuencias, las heridas de Chile\", advierten.</p>\n<p>\"Reiteramos el llamado a todas y todos nuestros compatriotas a ser consecuentes con la defensa irrestricta de la democracia y los derechos humanos, rechazando cualquier intento de otorgar impunidad a quienes la justicia ha determinado culpables de crímenes atroces sean civiles o militares. <strong>El respeto a los derechos humanos y su fundamento esencial, la dignidad humana, jamás puede estar sujeto al debate ni a cálculos electorales</strong>\", sentencia el texto.</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/961172203/content?start_page=1&view_mode=scroll&access_key=key-XdVZIckgMDyKoSrkqRzU\" title=\"Carmen Frei\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.7729220222793488\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.scribd.com/document/961172203/Carmen-Frei#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Carmen Frei </a> by <a rel=\"link a una nota absoluta 3\" href=\"https://www.scribd.com/user/421873440/Cooperativa-cl#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Cooperativa.cl </a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/carmen-frei-firma-carta-critica-a-kast-por-posible-indulto-a-presos-de/2025-12-04/205837.html","streamUrl":null,"titleText":"Carmen Frei firma carta crítica a Kast por posible indulto a presos de Punta Peuco","uid":"7f8a42ed-5de5-44b4-b4ae-7f680b9b4b70","updateDate":"2025-12-04T23:58:37.000Z"},{"mainText":"<p>Los chilenos <strong>Mon Laferte, Easykid y Akriila</strong> fueron escogidos dentro de los 50 mejores discos en español de 2025 de la revista <em>Rolling Stone</em>.</p>\n<p>El listado <a rel=\"link a una nota absoluta 1\" href=\"https://es.rollingstone.com/50-grandes-albumes-de-2025/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">-confeccionado por la edición \"En Español-</a> consideró en el <strong>puesto 31</strong> a <strong>\"Femme Fatale\" de Mon Laferte</strong>, un álbum que \"tomó inspiración del jazz y del cabaret para llevar al oyente a la vida de una mujer fatal, glamurosa por fuera, pero humana por dentro\".</p>\n<p>Más atrás, en <strong>el lugar 43</strong> apareció <strong>Akriila y \"Epistolares+\"</strong>, la edición deluxe de su disco lanzado en 2024. \"Con Epistolares+ Akriila logró llevarlo aún más allá, en un manifiesto de evolución que tiene nuevos temas junto a artistas como Latin Mafia o Bb Trickz\", destacó la publicación.</p>\n<p>El último chileno en aparecer en el ránking fue <strong>Easykid</strong>, el autor del viral \"Shiny\" y del álbum <strong>\"I'm Part\"</strong>, que se quedó con el lugar 46. Según Rolling Stone, este disco \"presenta una declaración contundente sobre el sentido de permanencia\".</p>\n<p>En el primer lugar del ránking se ubicó \"La vida era más corta\", el más reciente disco del argentino <strong>Milo J</strong> (uno de los confirmados a Viña 2026). Otros álbumes como \"Lux\" de <strong>Rosalía</strong> (5), \"Papota\" de <strong>Ca7triel y Paco Amoroso</strong> (6) y \"Debí tirar más fotos\" de <strong>Bad Bunny</strong> (8) también integran el Top 10.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/mon-laferte-easykid-y-akriila-destacan-entre-los-50-mejores-discos/2025-12-04/202143.html","streamUrl":null,"titleText":"Mon Laferte, Easykid y Akriila destacan entre los 50 mejores discos latinos del año según Rolling Stone","uid":"bc745ec8-0fa9-4c24-af29-3bf9ddb90372","updateDate":"2025-12-04T23:21:43.000Z"},{"mainText":"<p><strong>La última fecha del circuito mundial de la Fórmula 1 será este domingo en Abu Dhabi</strong> y los conductores Lando Norris (McLaren), Max Verstappen (Red Bull) y Oscar Piastri (McLaren) aspiran a quedarse con el título mundial.</p>\n<p>Los tres principales pilotos que pueden alzarse con el campeonato son: <strong>Norris, que tiene 408 puntos; Verstappen, que en busca de su quinto título consecutivo suma 396; y Piastri que está al acecho con 392.</strong></p>\n<p>Para el líder de la competencia, es crucial cumplir la misión en la jornada dominical, porque en caso de quedar empatado con alguno de sus perseguidores al final de la competencia, <strong>el título quedará en sus manos por la cantidad de victorias en la temporada.</strong></p>\n<p>V<strong>erstappen y Piastri, en cambio, están obligados a conseguir los mejores resultados posibles este fin de semana, en el sprint y la propia carrera el domingo</strong>, y evitar que Norris les saque más puntos de ventaja, considerando que hay 25 en juego.</p>\n<p><strong>Toda la emoción de la F1 lo podrás seguir en la cobertura de ESPN en Disney+ Premium.</strong></p>\n<h4>Revisa la programación de la F1 para este fin de semana:</h4>\n<h3>Sábado 29 de noviembre</h3>\n<ul>\n<li>Sprint - 07:30 horas</li>\n<li>Clasificación del GP Abu Dhabi - 11:00 horas</li>\n</ul>\n<h3>Domingo 30 de noviembre</h3>\n<ul>\n<li>Gran Premio de Abu Dhabi - 10:00 hora</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/cuando-y-donde-ver-el-gran-premio-de-abu-dhabi-en-la-formula-1/2025-12-03/165048.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el Gran Premio de Abu Dhabi en la Fórmula 1?","uid":"a7cf375d-59d4-493d-a4c3-e77ada9b8f24","updateDate":"2025-12-03T19:50:48.000Z"}]
