[{"mainText":"<p><strong><a rel=\"link a una nota absoluta 1\" href=\"https://interacademy.inter.it/chile/academia/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Inter Academy Chile</a> abri贸 cuatro nuevas sedes formativas</strong> en las localidades de <strong>Rancagua, Chicureo, Pe帽alol茅n</strong> y <strong>Las Condes</strong> con la metodolog铆a de entrenamiento del campe贸n vigente de la <strong>Serie A</strong> italiana.</p>\n<p>\"Invitamos a todos los <strong>ni帽os y ni帽as de 6 a 14 a帽os</strong> a aprender con el mejor f煤tbol del mundo\", afirm贸 el embajador de <strong>Inter</strong> y <strong>excapit谩n de La Roja Iv谩n Zamorano</strong>.</p>\n<p><strong>Chile es uno de los 21 pa铆ses en los que opera la Inter Academy</strong>, escuelas formativas del <strong>Club Internazionale de Mil谩n</strong> y que al igual que en a帽os anteriores, las actividades en sus nuevas sedes <strong>comenzar谩n durante marzo</strong>.</p>\n<p>Las sedes de Las Condes (Club Palestino-Zapping), Pe帽alol茅n (Club Laf Liga Amigos del F煤tbol), Chicureo (Club Chicureo) y Rancagua (Complejo Futball7) <strong>ya tienen abiertas sus inscripciones</strong>.</p>\n<p>\"Inter Academy es un <strong>espacio destinado al aprendizaje, crear experiencias y desarrollarse como deportistas y personas</strong> bajo une exclusiva metodolog铆a tra铆da desde Italia\", se帽al贸 Zamorano.</p>\n<p>Tanto para <strong>Las Condes, Pe帽alol茅n y Rancagua</strong>, las inscripciones se pueden realizar a trav茅s de la aplicaci贸n <em><strong>easycancha</strong></em>, mientras que en <strong>Chicureo</strong> se puede gestionar a trav茅s del <strong>Club Chicureo</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGoQCAOSfUe/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicaci贸n en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGoQCAOSfUe/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicaci贸n compartida por Inter Academy Chile  (@interacademychile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-joven/inter-academy-se-expandio-y-abrio-cuatro-nuevas-sedes-en-chile/2025-03-10/163749.html","streamUrl":null,"titleText":"Inter Academy se expandi贸 y abri贸 cuatro nuevas sedes en Chile","uid":"d201722f-ea23-43af-bec0-d3145fd03e3f","updateDate":"2025-03-10T19:53:00.000Z"},{"mainText":"<p>隆Por primera vez en nuestro pa铆s! La cantante y compositora mexicana <strong>Vivir Quintana</strong> llega este <strong>23 de marzo</strong> a <strong>Matucana 100</strong>, para deslumbrar a sus fan谩ticos con su maravillosa y poderosa voz en <strong>\"Fuimos Todas Tour 2025\"</strong>, gira que la llevar谩 a visitar Madrid en Espa帽a, Buenos Aires en Argentina y Santiago en Chile.</p>\n<p>Nombrada como embajadora EQUAL de Spotify en 2023 y reconocida como parte de los 100 mexicanos m谩s creativos por <em>Forbes M茅xico</em>, adem谩s de \"una de las figuras femeninas m谩s reconocidas en nuestro pa铆s\" por <em>Rolling Stone</em> en espa帽ol, Vivir Quintana ha demostrado ser capaz de conectar con su p煤blico a trav茅s de sus composiciones, plasmadas de libertad, amor y poes铆a.</p>\n<p>Con canciones como \"Yo Vengo a Ofrecer Mi Coraz贸n\", \"rboles Bajo El Mar\" y \"Canci贸n Sin Miedo\", esta 煤ltima tomada como un himno del feminismo en todo el mundo, Vivir Quintana ha logrado transformarse como un referente y voz sin igual, colaborando con organizaciones mexicanas e internacionales por la defensa de los derechos humanos.</p>\n<p><strong>Vivir Quintana</strong></p>\n<ul>\n<li>23 de marzo - 20:30 horas</li>\n<li>Matucana 100, Santiago</li>\n<li><a rel=\"link a una nota absoluta 1\" href=\"https://ticketplus.cl/events/vivir-quintana\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas en Ticketplus</a></li>\n<li>Produce: La Oreja</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DHB1EeAJL6M/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicaci贸n en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHB1EeAJL6M/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicaci贸n compartida por La Oreja (@laorejacl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p ><em><strong>Este es un contenido presentado por La Oreja.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/conmemoremos-junto-a-la-poderosa-voz-de-vivir-quintana-el-mes-de-la-mujer/2025-03-10/165233.html","streamUrl":null,"titleText":"Conmemoremos junto a la poderosa voz de Vivir Quintana el Mes de la Mujer","uid":"03edc5dd-078a-4b15-a9a1-821fd838b492","updateDate":"2025-03-10T19:45:00.000Z"},{"mainText":"<p>El skater chileno <strong>Marcelo Jim茅nez disput贸 la final del certamen</strong> de skate y BMX <strong>Simple Session</strong>2025 que se disput贸 en el <strong>Unibet Arena</strong> de <strong>Tallinn</strong> en <strong>Estonia</strong> entre el <strong>8</strong> y <strong>9</strong> <strong>de marzo</strong>.</p>\n<p>Jim茅nez logr贸 clasificar a la final de la competencia luego de obtener la <strong>decimosegunda posici贸n</strong> tras unos problemas que le impidieron <strong>ejecutar bien sus bajadas y trucos</strong> sobre la tabla.</p>\n<p>\"Este a帽o el nivel estuvo dif铆cil porque <strong>vinieron muchos pesos pesados mundiales</strong>. La pista era m谩s grande y por ende m谩s dif铆cil. <strong>No pude finalizar mi l铆nea, pero me voy feliz</strong>\", coment贸 el nacional.</p>\n<p>El ganador de la competici贸n de skate masculino fue <strong>el sueco de 18 a帽os Hampus Winberg</strong>, que logr贸 imponerse por un estrecho margen al japon茅s de <strong>16 a帽os Issei Sakurai</strong>, quien se qued贸 con el segundo lugar.</p>\n<p>El podio lo termin贸 de completar el espa帽ol de <strong>30 a帽os Danny Le贸n</strong>, campe贸n de la <strong>Simple Session 2024</strong>.</p>\n<p>Tras su paso por Simple Sessions, <strong>Marcelo Jim茅nez se dirigir谩 a Finlandia</strong>, donde comenzar谩 el rodaje del segundo cap铆tulo de \"<strong>Arms Up</strong>\", un video part que en su primer cap铆tulo mostr贸 al skater recorriendo a bordo de su tabla diferentes ciudades de <strong>Estados Unidos</strong>.</p>\n<p>El segundo episodio se filmar谩 en Europa viajando por pa铆ses como Noruega, Dinamarca, entre otros.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/xbN7vNMsbis?si=0TvvqmgbvVo4JQwW\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/marcelo-jimenez-disputo-la-final-de-skate-en-el-simple-session-2025/2025-03-10/161842.html","streamUrl":null,"titleText":"Marcelo Jim茅nez disput贸 la final de skate en el Simple Session 2025","uid":"3f1ec0ac-d121-49fa-ac3c-c097bdddc4cf","updateDate":"2025-03-10T19:25:00.000Z"},{"mainText":"<p>El Presidente <strong>Gabriel Boric realiz贸 una serie de cambios en sus equipos,</strong> con la salida de la ministra de Defensa, Maya Fern谩ndez; el jefe de asesores Miguel Crispi, y con la ratificaci贸n de Macarena Lobos como titular de la Segpres.</p>\n<p>La ministra <strong>Fern谩ndez</strong>present贸 su renuncia al cargo este lunes, en medio de las cr铆ticas por su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fallida-compra-de-casa-allende-fernandez-guardo-silencio-ante-fiscalia/2025-01-23/175248.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">rol en la fallida venta de la casa de familia Allende al Estado.</a></p>\n<p>A trav茅s de un comunicado, Presidencia \"informa que el Presidente de la Rep煤blica, Gabriel Boric Font, ha aceptado la renuncia de la ministra de Defensa Nacional, Maya Fern谩ndez Allende. <strong>El Presidente agradece el compromiso y trabajo desempe帽ado por Maya Fern谩ndez\".</strong></p>\n<p>Fern谩ndez agradeci贸 al \"Presidente la confianza depositada en m铆 durante estos tres a帽os. <strong>Dejo mi cargo con la tranquilidad de haber actuado siempre con lealtad y apego estricto a la Constituci贸n y la ley\".</strong></p>\n<p>\"Manifiesto mi agradecimiento a los comandantes en jefe de las Fuerzas Armadas, a las y los funcionarios del Ministerio de Defensa Nacional y, especialmente, a todos los efectivos militares, hombres y mujeres de enorme vocaci贸n, que protegen a nuestro pa铆s y a sus ciudadanos\", a帽adi贸.</p>\n<p>En reemplazo de Fern谩ndez, <strong>Boric nombr贸 a Adriana Delpiano</strong>(PPD) -exdirectora del Sernam y exministra de Bienes Nacionales- <strong>como nueva ministra de Defensa.</strong></p>\n<h2><strong><em><span >Otros cambios en el Ejecutivo</span></em></strong></h2>\n<p>Adem谩s, se inform贸 que <strong>Macarena Lobos seguir谩, ya no como subrogante, como ministra de la Segpres,</strong> y que su cargo de subsecretaria ser谩 tomado por Nicol谩s Facuse.</p>\n<p>Lobos hab铆a quedado en esta posici贸n hace una semana, cuando el ministro <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/alvaro-elizalde-asumio-como-nuevo-ministro-del-interior-tras-renuncia-de/2025-03-04/202733.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lvaro Elizalde ocup贸 el lugar de Carolina Toh谩 en el Ministerio del Interior.</a></p>\n<p>\"Del mismo modo, se informa que <strong>el Presidente ha aceptado la renuncia de Miguel Crispi Serrano como Jefe de Asesores</strong> de la Presidencia, a quien agradece por su labor y compromiso\", sigue el texto.</p>\n<p>La salida de Crispi se da en la misma jornada en que concurri贸 a la comisi贸n investigadora en la C谩mara de Diputados por el caso Monsalve, situaci贸n que suscit贸 cr铆ticas ya que no quiso responder las preguntas de los parlamentarios.</p>\n<p><strong>En el rol de Crispi en el segundo piso de La Moneda fue nombrado Felipe Melo,</strong> ingeniero civil industrial que se desempe帽aba como director del Servicio Civil.</p>\n<p>Desde Presidencia descartaron la realizaci贸n de una ceremonia de cambio de gabinete para hacer efectivos estos cambios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/cambios-en-el-gobierno-salen-fernandez-y-crispi-y-hay-nueva-ministra/2025-03-10/162631.html","streamUrl":null,"titleText":"Cambios en el Gobierno: Salen Fern谩ndez y Crispi, y hay nueva ministra Segpres","uid":"802a3185-a2fd-42b2-9e85-fb7e9c3f3709","updateDate":"2025-03-10T19:21:00.000Z"},{"mainText":"<p>La <strong>Multigremial de La Araucan铆a</strong> sali贸 al paso de las cifras dadas a conocer por el gobierno, quienes indicaron que <strong>los atentados en la zona han disminuido un 46 por ciento.</strong></p>\n<p><strong>Patricio Santib谩帽ez</strong>, presidente de la Multigremial, destac贸 que \"cuando se aplica el estado de excepci贸n, la situaci贸n mejora significativamente. Sin embargo, no es para contentarse, <strong>seguimos en una situaci贸n extrema, mala, de baja seguridad</strong> y se echa de menos una mayor firmeza y convicci贸n para avanzar decididamente en la desarticulaci贸n de los grupos terroristas que a煤n operan en la regi贸n\".</p>\n<p>Seg煤n los datos recabados por la Multigremial, <strong>en este per铆odo se han registrado 705 actos de terrorismo en la Macrozona Sur</strong> y las org谩nicas terroristas aumentaron de 6 a 12, una cifra que evidencia la gravedad de la crisis en la regi贸n.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/multigremial-de-la-araucania-cuestiono-cifras-del-gobierno-sobre/2025-03-10/160725.html","streamUrl":null,"titleText":"Multigremial de La Araucan铆a cuestion贸 cifras del gobierno sobre atentados en la zona","uid":"f65d5089-d0b1-40d4-ab51-b03defc9b86b","updateDate":"2025-03-10T19:07:00.000Z"},{"mainText":"<p>A solo un d铆a que la <strong>Administraci贸n del Presidente Gabriel Boric</strong> cumpla <strong>tres a帽os de Gobierno</strong>, los<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/pc-y-dc-esperan-oficializar-a-sus-precandidatos-presidenciales-a/2025-03-08/160227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> partidos oficialistas</a> se encuentran en <strong>discusiones internas respecto a la carrera presidencial.</strong></p>\n<p>Si bien la mayor铆a de las colectividades oficialistas que a煤n no proclaman un abanderado- han se帽alado que se definir谩n en las pr贸ximas semanas, las expectativas est谩n puestas en el <strong>Partido Comunista</strong> que <strong>tiene al excandidato presidencial y exalcalde de Recoleta<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-jadue-apoya-resistencia-al-desalojo-y-sugiere-expropiacion-a/2025-02-21/114325.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Daniel Jadue</a>en la lista</strong>, lo que genera anticuerpos en la alianza.</p>\n<p>Por su parte, el diputado <strong>Diego Ib谩帽e</strong>z (FA) reconoci贸 que le costar铆a mucho votar por alguien que apoya a <strong>Nicol谩s Maduro</strong>, pero dej贸 la decisi贸n exclusiva al PC, aclarando que \"no puede existir ning煤n tipo de veto en las primarias\".</p>\n<p>\"Cada partido tiene el leg铆timo derecho a llevar adelante la candidatura que sus bases determinen. A m铆, en particular, <strong>no me representa Daniel Jadue, yo no votar铆a por 茅</strong>l\", afirm贸.</p>\n<p>No obstante, agreg贸 el jefe de bancada del Frente Amplio que \"n<strong>o me parece que sea una cuesti贸n que haya que discutir respecto si es pertinente o no si va a participar</strong>\".</p>\n<p>\"Yo prefiero pronunciarme a favor de qui茅n voy a apoyar que en contra de qui茅n no, porque es <strong>una forma de hacer pol铆tica m谩s impositiva que en la descalificaci贸n</strong>\", respondi贸 el t<strong>imonel comunista Lautaro Carmona</strong>.</p>\n<p>En esa l铆nea, declar贸 que \"se pueden hacer muchas argumentaciones para justificar por qu茅 no voto por tal o cual, hoy d铆a puede ser el tema de Maduro, <strong>cuando todos saben que no es el tema que se est谩 planteando en la primaria</strong>\".</p>\n<p>Otra de las cartas que baraja el PC es la actual ministra del Trabajo y Previsi贸n Social, <strong>Jeannette Jara</strong>.</p>\n<p>En las 煤ltimas mediciones, la ciudadan铆a destac贸 tres avances del Gobierno:<strong> las 40 horas, reforma previsional y el salario m铆nimo</strong>, iniciativas que son parte de la agenda laboral que estuvo a cargo la titular.</p>\n<p>Al respecto, la secretaria de Estado se帽al贸 que \"<strong>agradecemos la valoraci贸n ciudadana</strong> que se hace de esto. Ha sido uno de los sellos del Gobierno del Presidente Gabriel Boric y estamos muy contentos de haber podido avanzar de manera significa. <strong>Yo veo la pol铆tica como un 谩rea m谩s colectiva y de equipo, m谩s que una carrera personal</strong>\".</p>\n<p>De todas formas, al ser consultada sobre la pol茅mica por el apoyo al dictador venezolano por parte de la colectividad, declar贸 que \"los temas de relaciones internacionales y las posiciones que tomar los partidos al respecto siempre son relevantes. Pero la discusi贸n que se da en el PC, como militante yo la doy all谩. <strong>Para m铆 el tema de los derechos humanos es fundamental en el pa铆s que sea</strong>\".</p>\n<h2><em><strong>Etcheverry y supuesto distanciamiento de Toh谩</strong></em></h2>\n<p>Por otro lado, la abanderada presidencial del PPD,<strong> Carolina Toh谩,</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/candidatos-de-oposicion-se-mantienen-al-tope-de-las-encuestas-pese-a/2025-03-10/145035.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">repunt贸 en las encuestas tras su irrupci贸n en la carrera y de su salida del Gobierno</a>, aumentando 9 puntos y lleg贸 al 12% de apoyo en Pulso Ciudadano.</p>\n<p>La exsecretaria de Estado asegur贸 este fin de semana que \"hay quienes no fueron todo lo duro que se deb铆a contra la violencia\", en alusi贸n a lo ocurrido el viernes<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/la-violencia-nunca-sera-la-forma-toha-denuncia-agresion-de/2025-03-08/003420.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> cuando fue agredida por manifestantes.</a></p>\n<p>Estas declaraciones fueron interpretadas por algunos sectores como una cierta distancia que Toh谩 tom贸 contra el sector gobernante.</p>\n<p>Sin embargo, la ministra (s) vocera <strong>Ais茅n Etcheverry</strong> desdramatiz贸 la situaci贸n y apunt贸 que \"por supuesto que quienes est谩n corriendo por candidaturas presidenciales pueden tener opiniones y decir: 'Miren, esto se podr铆a haber hecho mejor' o 'si a m铆 me toca, voy a ir un poco m谩s all谩', <strong>eso es parte del debate pol铆tico constructivo que tiene que darse, el problema no est谩 en ese tipo de cr铆ticas</strong>\".</p>\n<p>\"El problema est谩 cuando <strong>las cr铆ticas se basan en diagn贸sticos errados</strong>, cuando confunden a la ciudadan铆a respecto de lo que se ha hecho o no, se basan en descalificaciones. <strong>Ah铆 nos tenemos que preocupar, porque eso da帽a el debate democr谩tico</strong>\", enfatiz贸.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/jadue-como-opcion-presidencial-comunista-genera-anticuerpos-en-el/2025-03-10/155241.html","streamUrl":null,"titleText":"Jadue como opci贸n presidencial comunista genera anticuerpos en el oficialismo","uid":"428670aa-1a9f-4087-88bb-ec3d95fc20dc","updateDate":"2025-03-10T19:07:00.000Z"},{"mainText":"<p><strong>Claudio Bravo</strong> comparti贸 a trav茅s de sus redes sociales que <strong>acept贸 la invitaci贸n que le realiz贸 Colo Colo</strong> para <strong>ser parte la celebraci贸n del centenario del club \"albo\"</strong> este <strong>19 de abril de 2025</strong>.</p>\n<p>\"<strong>Estaremos presentes</strong>\", escribi贸 Bravo en la historia de Instagram que public贸, donde se mostr贸 abriendo un sobre que dentro conten铆a una tarjeta.</p>\n<p>Dentro de las actividades de la <strong>celebraci贸n de los 100 a帽os de Colo Colo</strong> est谩n los <strong>cuatro partidos amistosos de \"talla mundial\"</strong> que se realizaran, la publicaci贸n de un <strong>libro sobre el centenario</strong>, <strong>exposiciones</strong>, el estreno de un <strong>documental</strong>, entre otros.</p>\n<p>El excapit谩n de la selecci贸n chilena es canterano del cacique y jug贸 entre los a帽os <strong>2002-2006</strong> en los que disput贸 <strong>123 partidos </strong>y fue campe贸n del torneo de <strong>Clausura 2002</strong> y del <strong>Apertura 2006</strong> con los albos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHB02pdO5vV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicaci贸n en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHB02pdO5vV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicaci贸n compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/dijo-que-si-claudio-bravo-acepto-la-invitacion-que-le-envio-colo-colo/2025-03-10/153020.html","streamUrl":null,"titleText":"Dijo que s铆: Claudio Bravo acept贸 la invitaci贸n que le envi贸 Colo Colo","uid":"2e3f1507-0674-4725-8739-141b60849e11","updateDate":"2025-03-10T19:05:00.000Z"},{"mainText":"<p>A una semana de que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/gobierno/ind/ind-dio-causas-reales-de-la-cancelacion-de-conciertos-de-shakira-la/2025-03-04/225823.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se cancelaran los dos conciertos que dar铆a <strong>Shakira</strong> en el Estadio Nacional</a>, las miles de personas que compraron entradas <strong>a煤n no reciben informaci贸n sobre c贸mo ser谩 el proceso de devoluci贸n</strong> de los montos pagados por los tickets, que <a rel=\"link a una nota absoluta 3\" href=\"http://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/shakira-vuelve-a-chile-en-2025-fecha-recinto-y-venta-de-entradas/2024-10-02/111915.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">salieron a la venta en octubre de 2024</a>.</p>\n<p>La <strong>productora Fenix Chile</strong>, que legalmente opera a trav茅s de la empresa Patagonia Live Spa., <strong>no actualiza sus redes desde el pasado lunes 3 de marzo</strong>, y de hecho <a rel=\"link a una nota absoluta 6\" href=\"https://www.instagram.com/p/DGvf0KeOK4x/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desactiv贸 los comentarios</a> en sus 煤ltimos dos posteos en Instagram, ambos relativos a los malogrados conciertos de la cantante colombiana, que se llevar铆an a cabo los d铆as 2 y 3 de marzo.</p>\n<p><strong>Cooperativa</strong> constat贸 que los fans recibieron ese d铆a, a trav茅s de un e-mail, el mismo mensaje que se subi贸 a redes, pues la compra de entradas se realiz贸 a trav茅s de Puntoticket, plataforma que exige tener una cuenta de usuario, asociada al RUT del comprador y con datos como su casilla electr贸nica.</p>\n<p>Sin embargo, <strong>hasta las 14:00 horas de este lunes los consumidores no hab铆an recibido nueva informaci贸n</strong>.</p>\n<p>\n</p>\n<p>Adem谩s, en el propio sitio web de la ticketera a煤n se ve el reporte de Fenix del pasado lunes -recociendo problemas y anunciado que la segunda fecha tampoco ser铆a realizada-; y <a rel=\"link a una nota absoluta 10\" href=\"https://ayuda.puntoticket.com/hc/es/sections/14723333454747-Eventos-cancelados\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en la secci贸n de devoluciones no hay detalles sobre este caso</a>.</p>\n<p>Las entradas para los shows de Shakira part铆an en 69.900 pesos, siendo las m谩s caras las denominadas \"Wolf Den\", con un valor de 396.100 pesos; y <a rel=\"link a una nota absoluta 15\" href=\"https://www.sernac.cl/portal/604/w3-article-84240.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el caso ya est谩 en manos del Servicio Nacional del Consumidor (Sernac)</a>, para una posible demanda colectiva.</p>\n<p></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_2\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250310/imag/foto_0000000120250310145745.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"2\"></img>\n</div>\n<div class=\"piefoto\" >El sitio de Puntoticket, a las 14:00 horas.</div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/productora-aun-no-informa-sobre-devoluciones-tras-fallidos-shows-de/2025-03-10/145745.html","streamUrl":null,"titleText":"Productora a煤n no informa sobre devoluciones tras fallidos shows de Shakira","uid":"60cb84ed-55e6-47fd-959c-bcb29f0b10dc","updateDate":"2025-03-10T19:00:00.000Z"},{"mainText":"<p>El delantero portugu茅s <strong>Cristiano Ronaldo</strong> contin煤a inflando sus n煤meros goleadores y este lunes <strong>anot贸 de penal (27')</strong> para que Al Nassr extendiese su ventaja por <strong>2-0</strong> ante Esteghlal FC de Ir谩n, en la vuelta de los octavos por la Champions de Asia.</p>\n<p>Con esta conquista, el astro luso se puso a <strong>73 dianas de llegar a los mil goles</strong> en el profesionalismo y mejor贸 su registro de los doce pasos en el club saud铆, convirtiendo su tanto 21 de los 22 que pate贸.</p>\n<p><strong>Revisa el gol a continuaci贸n:</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHB2f6XNmAY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicaci贸n en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHB2f6XNmAY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicaci贸n compartida de SportsCenter ESPN (@scespn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/video-cristiano-ronaldo-se-acerco-a-los-mil-goles-tras-anotar-en/2025-03-10/160225.html","streamUrl":null,"titleText":"[VIDEO] Cristiano Ronaldo se acerc贸 a los mil goles tras anotar en octavos de la Championsasi谩tica","uid":"078b57b4-c5c0-450f-9bac-c45f6961e834","updateDate":"2025-03-10T18:57:00.000Z"},{"mainText":"<p>El festival<strong> Lollapalooza Chile sum贸 un nuevo concierto gratuito</strong> al ya anunciado ciclo de shows en distintos puntos de Santiago.</p>\n<p>Este martes 11 de marzo, la cantante <strong>Francisca Valenzuela se presentar谩 en el Museo de la Memoria y los Derechos Humanos</strong> a las 19:00 horas, donde repasar谩 gran parte de sus 茅xitos con el p煤blico.</p>\n<p>\"Para nosotros, en el Museo de la Memoria y los Derechos Humanos, es de gran relevancia poder contar con colaboraciones como la que tenemos con Lollapalooza, con quienes ya hemos trabajado en el pasado, llevando una de nuestras exposiciones itinerantes a su versi贸n 2023\", explic贸 Mar铆a Fernanda Garc铆a Iribarren, directora ejecutiva del Museo.</p>\n<p>\"Estas activaciones en el Museo son fundamentales, ya que p<strong>ermiten poner a disposici贸n de la ciudadan铆a un espacio emblem谩tico de encuentro y reflexi贸n</strong>, que no solo enriquece la vida cultural del pa铆s, sino que tambi茅n refuerza nuestras convicciones democr谩ticas. Al promover el libre acceso a la cultura y las artes, buscamos contribuir a la formaci贸n de una sociedad m谩s cr铆tica, emp谩tica y consciente\", a帽adi贸.</p>\n<p>Al igual que los shows previos de Lucybell y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/lollapalooza/lollapalooza-chile-anuncia-show-gratuito-de-movimiento-original/2025-03-06/120357.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Movimiento Original</a>, <strong>el evento responde a la iniciativa de acercar la m煤sica y la cultura a los vecinos de Santiago</strong>, reforzando el v铆nculo entre el festival y la ciudadan铆a.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHBzTR7vHwz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicaci贸n en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHBzTR7vHwz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicaci贸n compartida por #LollaCL (@lollapaloozacl)</a></p>\n</div>\n</blockquote>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/lollapalooza-chile-confirma-concierto-gratuito-de-francisca-valenzuela/2025-03-10/153434.html","streamUrl":null,"titleText":"Lollapalooza Chile confirma concierto gratuito de Francisca Valenzuela: D贸nde y cu谩ndo es","uid":"ae1d1a7b-2fb3-480b-ae9f-dce798dba76e","updateDate":"2025-03-10T18:30:00.000Z"},{"mainText":"<p>El 谩rbitro<strong> Manuel Vergara</strong>, juez central del partido entre Colo Colo y Everton, realiz贸 un duro informe en contra del cuadro \"popular\", que fue local en el Estadio Monumental durante el 2-0 sobre los vi帽amarinos por la cuarta fecha de la Liga de Primera.</p>\n<p>\"<strong>El partido se inicia con 4 minutos de atraso debido a que hinchas de Colo Colo se ubican arriba de los acr铆licos del sector Lautaro</strong>, lo que convert铆a dicha zona en un lugar inseguro para futbolistas y 谩rbitros. Esto, a pesar de los anuncios por altoparlantes\", comenz贸 el colegiado.</p>\n<p>Luego, a帽adi贸 que fue agredido:\"A los 40 minutos, hincha de Colo Colo ubicado en el sector de Oc茅ano me lanza un vaso con l铆quido, cuando acud铆a a una revisi贸n de VAR\".</p>\n<p>En otras observaciones denunci贸 que \"Colo Colo no cumple con el protocolo de ingreso al campo de juego, ingresa tarde y se dirige a saludar a sus hinchas primero en vez de<br />\n\nalinearse en la zona central frente a la tribuna\".</p>\n<p>\"A poco de iniciar el segundo tiempo, se lanzan innumerables fuegos artificiales y se encienden bengalas en el sector Arica, donde se ubican hinchas de Colo Colo\", complement贸.</p>\n<p>Adem谩s, estim贸 que \"al menos tres veces y en diferentes momentos del segundo tiempo, se encienden bengalas en distintos lugares del estadio\".</p>\n<p>\"Al ingreso al campo de juego el club local<strong> emplea pirotecnia fr铆a y alrededor de la cancha se lanza humo de colores con extintores</strong>. Despu茅s de cada gol se usa pirotecnia fr铆a y hay un juego de luces\", inform贸 Vergara.</p>\n<p>\"Durante todo el partido, 12 personas permanecen sentadas en zona de exclusi贸n como<br />\n\nactivaci贸n de tercera banca. Ninguna de las actividades se帽aladas anteriormente fue solicitada ni aprobada por la Gerencia de Ligas Profesionales\", expuso en su reporte.</p>\n<p>Finalmente, sostuvo que \"durante todo el partido, la coordinadora del club <strong>Everton, se帽ora Fernanda Viscaya</strong>, permanece en zona de exclusi贸n y sentada en la banca<br />\n\nvisitante sin autorizaci贸n para ello\".</p>\n<p>Para cerrar, explic贸 la expulsi贸n de Jorge Mart铆nez, preparador de arqueros de los \"albos\": \"Conducta inadecuada dentro del banco; Abandona su 谩rea t茅cnica de forma deliberada para mostrar su desacuerdo y protestar en contra del equipo arbitral\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/arbitro-entrego-durisimo-informe-contra-colo-colo-por-partido-frente-a/2025-03-10/152033.html","streamUrl":null,"titleText":"Arbitro entreg贸 dur铆simo informe contra Colo Colo por partido frente a Everton","uid":"1219ec08-49e9-43a9-9a37-1002c150980b","updateDate":"2025-03-10T18:21:00.000Z"},{"mainText":"<p>El<strong>directorio de <em>Mega</em></strong>confirm贸 la salida de<strong>Javier Villanueva</strong>, exdirector ejecutivo del canal, tras decidir revertir los<strong>enroques de rostros</strong>que involucraban a<strong>Rodrigo Sep煤lveda</strong>,<strong>Jos茅 Antonio Neme</strong>y<strong>Juan Manuel Astorga</strong>.</p>\n<p>La tensi贸n entre el directorio y la plana ejecutiva se remonta a la semana del<strong>Festival de Vi帽a 2025</strong>, cuando<strong>Carlos Heller</strong>, presidente del directorio, expres贸 su desacuerdo con las decisiones de los ejecutivos.</p>\n<p>Para retomar la normalidad del canal, el regreso de<strong>Jos茅 Antonio Neme</strong>al matinal \"<strong>Mucho Gusto\"</strong>este martes y la posible reincorporaci贸n de<strong>Juan Manuel Astorga</strong>a \"<a href=\"https://www.cooperativa.cl/noticias/magazine/television/mega/asi-sera-meganoticias-siempre-juntos-el-programa-debut-de-luis-ugalde/2025-02-11/121251.html?_gl=1*1rj0aa2*_gcl_au*NjY0NTY5MDE3LjE3Mzk4OTEzOTI.\"><strong>Meganoticias Prime\"</strong></a>.En paralelo,<strong>Rodrigo Sep煤lveda</strong>continuar谩 en \"<strong>Meganoticias Alerta\"</strong>, aunque inicialmente se esperaba su salida.</p>\n<p>Mientras tanto, la inc贸gnita sigue siendo<strong>Juan Manuel Astorga</strong>, quien fue reemplazado por<strong>Gonzalo Ram铆rez</strong>y que, seg煤n <em>El Mercurio</em>, habr铆a rechazado una oferta para volver al noticiero estelar.</p>\n<p>La tensi贸n entre<strong>Carlos Heller</strong>y los ejecutivos se agudiz贸 durante el<strong>Festival de Vi帽a 2025</strong>, cuando se rode贸 de figuras hist贸ricas como<strong>Patricio Hern谩ndez</strong>y<strong>Patricia Baz谩n, </strong>actualmente interina en la direcci贸n de Contenidos, quienes apoyaron la decisi贸n de revertir los cambios para proteger a Neme.</p>\n<p><strong>Villanueva</strong>compart铆a la visi贸n de los cambios no concretados con<strong>Rodrigo Norambuena</strong>, director de desarrollo de negocios, y<strong>Gianfranco Dazzarola</strong>, director de prensa, quienes ahora tambi茅n est谩n en la mira ante la posibilidad de que los despidos en la plana ejecutiva contin煤en.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/mega/reestructuracion-en-mega-las-tensiones-internas-tras-cambios-fallidos/2025-03-10/145746.html","streamUrl":null,"titleText":"Reestructuraci贸n en Mega: Las tensiones internas tras cambios fallidos","uid":"13406278-8b19-4a32-bee0-bffcc1894a4d","updateDate":"2025-03-10T18:20:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo</strong> vive un duro desaf铆o ante el estadounidense <strong>Taylor Fritz</strong>, a quien enfrenta en la tercera ronda del <strong>Masters 1.000 de Indian Wells</strong>tras superar al serbio Dusan Lajovic en la segunda etapa.</p>\n<ul>\n<li><strong>Alejandro Tabilo (CHI/31掳) vs. Taylor Fritz (EEUU/4掳).</strong> No antes de las 17:15 horas. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/248tp9a7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-enfrenta-un-duro-desafio-ante-taylor-fritz-en-la/2025-03-10/152417.html","streamUrl":null,"titleText":"Alejandro Tabilo enfrenta un duro desaf铆o ante Taylor Fritz en la tercera ronda de Indian Wells","uid":"e6ecc08d-2374-467b-92dc-8b7896ff64d6","updateDate":"2025-03-10T18:18:00.000Z"}]
