[{"mainText":"<p>La<strong> Copa Libertadores 2025</strong> entró en la recta final de la fase grupal, con <strong>la disputa de la quinta fecha,</strong> en donde se sumaron nuevos clasificados a los octavos de final.</p>\n<p>Las llaves de octavos de final se definirán por sorteo en la sede de Conmebol. Según información de la prensa argentina, será el 4 de junio.</p>\n<p>Los duelos de ida y vuelta de los octavos de final están programados para las semanas del 12 y 21 de agosto.</p>\n<p><strong>Revisa los clasificados a continuación:</strong></p>\n<ol>\n<li><strong>Palmeiras</strong></li>\n<li><strong>Vélez Sarsfield</strong></li>\n<li><strong>Peñarol</strong></li>\n<li><strong>Racing</strong></li>\n<li><strong>Sao Paulo</strong></li>\n</ol>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-clasificados-a-octavos-de-final-de-la-copa-libertadores-2025/2025-05-14/185338.html","streamUrl":null,"titleText":"Los clasificados a octavos de final de la Copa Libertadores 2025","uid":"299af04d-9fb9-45cd-89a8-7b8c44c96117","updateDate":"2025-05-15T04:14:00.000Z"},{"mainText":"<p >El 15 de marzo de 2024 los científicos detectaron una inmensa tormenta solar en <strong>Marte</strong> a través de la sonda <strong>Perseverance</strong> y se pusieron a trabajar contra reloj para que <strong>dos de sus instrumentos captaran, por primera vez, lo que se preveía que ocurriría tres días después: una aurora.</strong></p>\n<p >Se trata de <strong>la primera aurora visible captada desde la superficie de un planeta que no es la Tierra</strong>, concretamente desde el <strong>cráter Jezero de Marte</strong> donde se encuentra la sonda Perseverance de la NASA, cuya estación meteorológica MEDA lleva un sensor RDS (del inglés Radiation and Dust Sensor) ideado y fabricado en España en el Instituto Nacional de Técnica Aerospacial (INTA).</p>\n<p >La descripción de la primera aurora visible desde la superficie de Marte se recogió este miércoles en la <a rel=\"link a una nota absoluta 1\" href=\"https://www.science.org/doi/10.1126/sciadv.ads1563\" data-process=\"2\" data-control=\"1\" target=\"_blank\">revista <em>Science Advances</em></a>, y en el equipo internacional de autores del hallazgo están los españoles <strong>Víctor Apéstigue</strong>, jefe de Ingeniería de Sensores Espaciales del INTA, y <strong>Daniel Toledo</strong>, físico del área de Investigación e Instrumentación Atmosférica de este instituto.</p>\n<h2 ><span ><em><strong>Auroras verdes en el 'planeta rojo'</strong></em></span></h2>\n<p >Todos los planetas con atmósfera del Sistema Solar, entre ellos Marte, experimentan auroras, creadas por la interacción de campos magnéticos con partículas de alta energía procedentes del Sol.</p>\n<p >Los científicos habían detectado ya diferentes tipos de auroras en Marte, pero éstas habían aparecido en longitudes de onda ultravioleta invisibles a la vista.</p>\n<p ><strong>¿Cómo han logrado los investigadores que la aurora sea detectada en el visible?</strong> En una entrevista con <em>EFE</em>, Toledo y Apéstigue explican que, tras detectar la tormenta solar, los científicos que trabajan en la misión vieron que <strong>se daban las condiciones meteorológicas para aspirar a captar la consiguiente aurora, y comenzaron a planificar la observación para lograrlo.</strong></p>\n<p >Para ello recurren a tres instrumentos de la sonda Perseverance: <strong>una cámara capaz de integrar la luz durante un largo periodo de tiempo (Mastcam-Z), un espectómetro diseñado para hacer estudios de minerales pero que se puede enfocar al cielo para sacar espectros de luz (superCam) y el mencionado instrumento MEDA-RDS.</strong></p>\n<h2 ><span ><em><strong>Desafíos</strong></em></span></h2>\n<p ><strong>\"Marte presenta mucho polvo en suspensión, ver una aurora es complicado.</strong> En este caso, gracias a la cadena de sondas que nos han permitido detectar la tormenta solar hemos podido coordinar las predicciones para poner a los instrumentos de Perseverance a medir en el momento de máxima posibilidad de observación\", explica Apéstigue.</p>\n<p >Aún así, el investigador señala que la detección sigue siendo muy tenue por lo que ha requerido de <strong>\"mucho trabajo complementario para eliminar el ruido lumínico y de mucho análisis\".</strong> De ahí que la revisión por pares de este trabajo científico se haya dilatado un año para realizar las comprobaciones pertinentes.</p>\n<h2 ><span ><em><strong>Hacia un mejor conocimiento espacial</strong></em></span></h2>\n<p ><strong>Una aurora se produce por la interacción de particulares energéticas que vienen del sol con el dióxido de carbono contenido en la atmósfera</strong>, en el caso <strong>de la Tierra, o con el oxígeno en el caso de Marte.</strong></p>\n<p ><strong>\"El átomo adquiere otro nivel energético y emite esa energía en forma de luz verde\",</strong> indica Toledo.</p>\n<p >En el caso de la Tierra, las auroras se suelen ver en los Polos Norte (boreales) y Sur (australes), ya que las partículas energéticas que vienen del sol se desvían hacia los campos magnéticos de nuestro planeta.</p>\n<p >En Marte, relata Toledo, \"no existe un campo magnético permanente como el de la Tierra, sino campos magnéticos remanentes en diferentes zonas, y de hecho <strong>se dudaba de que pudiera haber auroras porque, además, su atmósfera es más tenue\"</strong> que la de la Tierra.</p>\n<p >La falta de campo magnético impide blindar la atmósfera del 'planeta rojo' y hace que Marte la esté perdiendo, y con ello el agua que contiene.</p>\n<p >Según Apéstigue, <strong>este hallazgo servirá para \"validar los modelos atmosféricos que se han desarrollado hasta el momento y saber si están funcionando\"</strong>: \"Nos capacita más para conocer mejor el Sistema Solar\".</p>\n<p >\"De cara a la futura exploración humana del 'planeta rojo' <strong>es imprescindible seguir haciendo este tipo de investigaciones\"</strong>, concluye el ingeniero.</p>\n<p >El vehículo robotizado Perseverance se lanzó en julio de 2020 con el objetivo de explorar el cráter Jezero de Marte como parte del Programa de Exploración del 'planeta rojo' de la NASA. La sonda llegó al citado cráter en febrero de 2021.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/marte/observan-la-primera-aurora-visible-en-marte/2025-05-14/233846.html","streamUrl":null,"titleText":"Observan la primera aurora visible en Marte","uid":"4d9166ff-4264-4529-8fbe-52778708cd5e","updateDate":"2025-05-15T04:08:00.000Z"},{"mainText":"<p><strong>Sao Paulo</strong> selló este miércoles su clasificación a los <strong>octavos de final de la Copa Libertadores</strong> tras empatar<strong> 1-1 con Libertad de Paraguay</strong>, lo que le permitió ubicarse como líder con 11 puntos en la penúltima fecha del Grupo D.</p>\n<p>Pese a que el equipo de Luis Zubeldía vio una tempranera roja para <strong>Alisson (16'),</strong> se mantuvo en partido y luchó hasta el gol de cabeza de<strong> Gustavo Aguilar (74')</strong>, el cual llegó en una jugada a balón detenido.</p>\n<p>Empujado por su público en el Morumbí, los brasileños reaccionaron en los minutos finales y encontraron el empate gracias a <strong>Lucca (90'),</strong> quien tuvo un debut goleador para darle el triunfo a los locales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/sao-paulo-consiguio-un-heroico-empate-ante-libertad-y-avanzo-a-octavos/2025-05-15/001019.html","streamUrl":null,"titleText":"Sao Paulo consiguió un heroico empate ante Libertad y avanzó a octavos en la Libertadores","uid":"ead980b4-a6e3-4efa-a7f6-13986a2fb232","updateDate":"2025-05-15T04:02:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> tendrá una \"final anticipada\" en la Copa Libertadores, luego de que <strong>Botafogo venciera por 3-2 a Estudiantes de La Plata</strong> y se metiera de lleno en la pelea por avanzar a los octavos de final del torneo continental.</p>\n<p>A una fecha de finalizar la clasificación del Grupo A, el elenco brasileño quedó a un punto del liderato de los \"azules\" tras sumar 9 unidades y ambos tendrán que verse las caras el <strong>próximo martes 27 de mayo</strong> en Río de Janeiro.</p>\n<p>Sin embargo, el duelo ante los argentinos no fue una tarea fácil para el vigente campeón del certamen, ya que aunque se adelantó con goles de<strong> Rwan Cruz (42') y otro de Igor Jesus (52')</strong>; un doblete de <strong>Tiago Palacios (62' y 78')</strong> emparejó las cifras.</p>\n<p>En la recta final del compromiso, un postrero tanto de <strong>Artur (85')</strong> desató la euforia en el Estadio Olimpico \"Nilton Santos\" y dio al elenco local la posibilidad de jugar ante el \"Romántico Viajero\" una definición por el ansiado boleto.</p>\n<p>Por su parte, un <strong>Estudiantes que también marcha con 9 positivos</strong> en el Grupo A tendrá que preocuparse de sumar en casa cuando le toque recibir a un <strong>Carabobo</strong> eliminado. Con eso, ya tendrá asegurado su paso a la siguiente instancia.</p>\n<p>Con este panorama, la U no solo depende de sí misma para avanzar, sino que incluso podría <strong>quedar relegada a los <em>play-offs</em> de Sudamericana</strong> si cae en Brasil y los de La Plata suman ante los venezolanos.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760072&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/botafogo-gano-a-estudiantes-y-definira-ante-la-u-la-clasificacion-a/2025-05-15/000106.html","streamUrl":null,"titleText":"Botafogo ganó a Estudiantes y definirá ante la U la clasificación a octavos de Libertadores","uid":"46c81789-7c4d-4318-892b-932e8e8f76a1","updateDate":"2025-05-15T03:47:00.000Z"},{"mainText":"<p ><strong>Arturo Vidal,</strong> quien fue expulsado en el partido con <strong>Racing</strong>, está en el blanco de las críticas de los hinchas en las últimas horas, no solo la eliminación de Colo Colo en la Copa Libertadores, sino también por<strong> las insólitas opciones que permitían apostar por su rendimiento en su página web \"Juega con el King\".</strong></p>\n<p >Durante el partido, <strong>apareció la opción especial de apostar si Vidal recibía una tarjeta amarilla</strong>, con un valor inicial de 1.45 por peso pagado.</p>\n<p >Posteriormente,<strong> llegó a estar a un valor de 21 por peso apostado si el \"King\" era expulsado</strong>, algo que terminó ocurriendo en el Cilindro de Avellaneda.</p>\n<p >Es decir, quien apostó 10 mil por la expulsión de Vidal, terminó ganando 210 mil pesos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">21 veces lo apostado pagaba la expulsión de Arturo Vidal. Deben estar contentos en SU casa de apuestas. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ECqCf0Ic6E\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ECqCf0Ic6E</a></p>\n— LuisAlejandroEscares (@EscaresVilla) <a href=\"https://twitter.com/EscaresVilla/status/1922833256455549028?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Colo Colo, finalmente, quedó eliminado de la Copa Libertadores y su próximo desafío será el lunes 19 de mayo, ante Ñublense, a las 18:00 horas (22:00 GMT) en el Estadio Monumental. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/polemica-pagina-de-arturo-vidal-permitio-apostar-por-si-recibia/2025-05-14/234402.html","streamUrl":null,"titleText":"¡Polémica! Página de Arturo Vidal permitió apostar por si recibía tarjetas en duelo con Racing","uid":"4398a128-bac6-43e6-a2b9-9e0e2a99c533","updateDate":"2025-05-15T03:35:00.000Z"},{"mainText":"<p >El Senado de Colombia tumbó este miércoles la propuesta del Gobierno de realizar una <strong>consulta popular sobre una reforma laboral</strong>, una de las iniciativas bandera del presidente Gustavo Petro, quien denunció \"fraude\" y <strong>llamó a \"la coordinación del movimiento popular\" para \"dar el paso siguiente\".</strong></p>\n<p >Con una diferencia de solo dos votos, los senadores dijeron 'No' a la propuesta que buscaba llevar 12 preguntas a las urnas para reformar la legislación laboral colombiana, unos resultados que desataron gritos y caos dentro del recinto legislativo y acusaciones de \"fraude\" y \"trampa\" también fuera de él.</p>\n<p >Una de las primeras voces en reaccionar al rechazo del Senado fue la del presidente Petro desde Pekín, donde asiste a la IV Reunión Ministerial de China y la Comunidad de Estados de Latinoamérica y el Caribe (Celac).</p>\n<p ><strong>\"Estamos ante un fraude y el pueblo debe decidir\"</strong>, escribió en X el mandatario, quien convocó a movimientos obreros, campesinos, juveniles e indígenas para \"dar el paso siguiente\".</p>\n<p >Petro instó al pueblo colombiano a <strong>\"mantenerse en calma, reunirse en plazas públicas, organizarse y tomar decisiones\"</strong> y lo invitó a acompañarlo el próximo lunes en el Paseo Bolívar, en la ciudad caribeña Barranquilla, donde anunció que dará un mensaje a toda la nación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Que me expliquen como se puede hundir el derecho del pueblo a decidir, como soberano supremo, tal como ordena la constitución, simplemente porque soltaron a tiempo a un senador corrupto preso para dar el voto que le pone mordaza a la voz de la gente. El pueblo no se deja…</p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1922830717509304591?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Ante el<strong> fraude evidente y la burla a la Constitución</strong> de los que dirigen el Senado, se tomarán decisiones que se votarán en todos los cabildos populares en todos los municipios\", afirmó.</p>\n<p >Petro propuso esta consulta popular para<strong> reflotar su reforma laboral que ya había sido rechazada por el Congreso</strong> en marzo pasado y que, según él, habría impulsado un gran avance en derechos laborales.</p>\n<p >El mandatario presentó oficialmente al Senado el pasado 1 de mayo, en el Día del Trabajador, las 12 preguntas que quería llevar a las urnas y que, entre otros, abordaban temas como la <strong>reducción de la jornada laboral</strong> de ocho horas, <strong>licencias por salud</strong>, incluidos los dolores menstruales, <strong>salarios dignos</strong> para el campo y el <strong>fin de la tercerización</strong>.</p>\n<p >Pero para recibir luz verde la propuesta -que la oposición tachaba de un \"capricho político\" y una amenaza para el empleo- necesitaba mayoría simple en el Senado y el conteo cerró con<strong> 49 votos en contra y 47 a favor.</strong></p>\n<p >Los resultados de la votación, que se realizó de manera manual y a viva voz, airaron de inmediato al ministro del Interior, <strong>Armando Benedetti</strong>, quien se encontraba dentro del recinto legislativo.</p>\n<p >El titular de esta cartera, quien ayer <strong>se mostraba \"optimista\"</strong> a recibir el visto bueno de los senadores, acusó al presidente de esa cámara, el opositor <strong>Efraín Cepeda</strong>, de cerrar la votación \"cuando vio que iban ganando\" y al secretario general de agregar un voto por el 'No' una vez se había cerrado la votación.</p>\n<p >Benedetti aseguró tener pruebas de estas supuestas trampas y que llevaría el caso a los tribunales, pero hasta el momento solo compartió en sus redes sociales un video donde aparece él mismo golpeando, entre gritos, la mesa del secretario del Senado al cierre de la votación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Malandrines. En este video se demuestra cómo el secretario del Senado tacha un voto del Sí y lo agrega a los votos del No después de cerrada la votación. De ahí mi reacción. Habrá denuncia penal por ese robo. Con ese voto habríamos estado 48-48 y además no dejaron votar al menos… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/WvdUOKZ95h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WvdUOKZ95h</a></p>\n— Armando Benedetti (@AABenedetti) <a href=\"https://twitter.com/AABenedetti/status/1922775256306962519?ref_src=twsrc%5Etfw\">May 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El secretario general del Senado, <strong>Diego González</strong>, rechazó las acusaciones en su contra por la supuesta modificación de votos y aseguró que <strong>\"no hubo fraude de ninguna manera\".</strong></p>\n<p >\"Ahí están las grabaciones, están las cámaras, incluso está el documento donde también se registró el voto manual.<strong> Ese documento, a mano, no tiene tachaduras</strong>\", dijo González.</p>\n<p >Tras lo ocurrido, <strong>Petro se volvió a manifestar en una alocución en la que pidió al Senado \"poner de nuevo en votación la consulta popular\".</strong></p>\n<p >Por su parte, el presidente del Senado hizo<strong> \"un llamado a la calma\"</strong> y señaló que \"la democracia habló en el Senado de la República\".</p>\n<p >\"<strong>No es momento de mensajes incendiarios</strong>, es momento de respetar las instituciones, la democracia. Es momento de respetar y de rodear a los colombianos que tanto necesitan de los poderes públicos\", expresó Cepeda.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ahora con tranquilidad, pero sabiendo que los derechos no se mendigan, le corresponde al pueblo reunirse en cabildo en todos los municipios de Colombia, y tomar la decisión que corresponde a la respuesta del senado de la República.<br />\n\n<br />\n\nPersonalmente me reuniré con el cabildo popular… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/8gCMeffczI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8gCMeffczI</a></p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1922783197705928816?ref_src=twsrc%5Etfw\">May 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/senado-tumbo-consulta-popular-de-petro-presidente-llamo-a-reaccionar/2025-05-14/231857.html","streamUrl":null,"titleText":"Senado tumbó consulta popular de Petro: Presidente llamó a reaccionar","uid":"d1cc313a-adc6-4e2c-8e26-3d147e9af931","updateDate":"2025-05-15T03:31:00.000Z"},{"mainText":"<p ><strong>A cinco aumentó el número de detenidos en relación con el doble homicidio de un matrimonio en Graneros</strong>, en la Región de O'Higgins, <a href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/investigan-robo-con-homicidio-pareja-fue-asesinada-en-su-casa-en-graneros/2025-03-12/082646.html?_gl=1*1pumvlu*_gcl_au*MTgwMzc1MDQ1MS4xNzQ3Mjc4ODQ1\" target=\"_blank\">ocurrido el 12 de marzo pasado.</a></p>\n<p >Tras <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/caen-tres-presuntos-involucrados-en-el-asesinato-del-matrimonio-de-graneros/2025-05-14/132043.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el arresto de tres sospechosos la mañana de este miércoles</a>, la Fiscalía informó durante la noche sobre la<strong> reciente aprehensión de dos imputados adicionales.</strong></p>\n<p >Mañana, jueves, los cinco detenidos serán presentados ante el Juzgado de Garantía de Graneros para formalizar los cargos de<strong> robo con homicidio y asociación criminal.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/a-cinco-subieron-los-detenidos-por-asesinato-de-matrimonio-de-graneros/2025-05-14/231131.html","streamUrl":null,"titleText":"A cinco subieron los detenidos por asesinato de matrimonio de Graneros","uid":"6eb71cc6-27b4-4099-9e4f-04b347e72093","updateDate":"2025-05-15T03:19:00.000Z"},{"mainText":"<p><strong>Jorge Almirón, DT de Colo Colo, abordó la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-fue-goleado-por-racing-y-quedo-eliminado-de-la-libertadores-y/2025-05-14/222004.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">estrepitosa eliminación de Copa Libertadores </a>y hasta de Sudamericana luego de caer 4-0 ante Racing</strong> en la penúltima fecha y lamentó la crisis que atraviesa la escuadra alba.</p>\n<p>\"<strong>Estamos muy mal. Creo que como equipo nos desprestigiamos todos</strong>. Como entrenador, a mí en la Copa Libertadores nunca me habían hecho tantos goles. <strong>En tres o cuatro partidos nos hacen 12 goles; es inexplicable, no puedes competir así</strong>\", dijo en conferencia de prensa.</p>\n<p><strong>De todas formas, remarcó que \"yo estoy con todas las fuerzas para seguir</strong>. Soy un profesional y me dedico todos los días a esto\", aunque \"es una lástima porque nos desprestigiamos todos: Nosotros como cuerpo técnico, los jugadores, el club, la hinchada que es muy grande\".</p>\n<p><strong>Sobre su futuro, derechamente evitó contestar: \"Voy a hablar con los directivos primero. No es el momento de responder eso</strong> ahora\".</p>\n<p>\"<strong>Después de lo de Fortaleza, el equipo sintió los golpes anímicamente</strong>. No sé si esta es la explicación, pero sí <strong>es evidente que cambió un poco la cabeza del equipo</strong>\", esgrimió.</p>\n<p>\"El equipo tiene que cambiar algunas cosas, obviamente, pero ya es una valoración más hacia adentro. <strong>Los que no les da para el compromiso, tendrán que ser sinceros y decir que no pueden acompañar este momento</strong>\", apuntó el DT.</p>\n<p>Respecto al partido en Argentina, Almirón señaló que \"fue durísimo, claro que si evaluamos el partido, hasta el gol de ellos estábamos jugando muy bien\".</p>\n<p>\"<strong>Tuvimos las situaciones más claras</strong>. Cuando estábamos mejor, controlando mejor la pelota, por una pérdida en el medio llegó el gol de ellos y terminando el primer tiempo nos hacen el segundo\", repasó.</p>\n<p>\"<strong>En el segundo tiempo ya nos quedamos con un hombre menos y el rival tiene mucha jerarquía</strong>, así que lo aprovechó y ellos jugaron un partido muy serio. Esa fue la diferencia\", sumó a su análisis.</p>\n<p>\"Ellos sacaron la ventaja y lo aprovecharon porque tienen muy buenos jugadores y <strong>nuestro equipo hizo lo que pudo</strong>\", agregó.</p>\n<p><strong>Sobre la expulsión de Arturo Vidal</strong>, mencionó: \"<strong>¿Qué voy a hablar de él? Es su personalidad</strong>. Siempre fue así, y ganando también fue así. Entonces, cuando ganaba no se lo criticaba y ahora que le toca perder se lo critica, yo no creo mucho en eso. Le tocó que lo expulsen\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] ¿Recordó las dos Copas América? La polémica expulsión de Arturo Vidal tras gestos a la hinchada de Racing <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/NLxMaZvbHw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/NLxMaZvbHw</a> <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/hNi2I0s8er\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hNi2I0s8er</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1922836606555217980?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"<strong>Hay muchos partidos por delante y el equipo está está con la posibilidad de ganar el Campeonato (Nacional)</strong>. Lo que pasa que las expectativas eran diferentes, la participación en la Copa Libertadores se termina antes, la Copa Chile también se termina antes de lo pensado. <strong>Pero no está terminado, hay que competir</strong> y el equipo tiene chances de de pelear el campeonato\", señaló apuntando al resto de la temporada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/jorge-almiron-como-equipo-nos-desprestigiamos-todos/2025-05-14/232245.html","streamUrl":null,"titleText":"Jorge Almirón: \"Como equipo, nos desprestigiamos todos\"","uid":"811b6b7e-3768-4a94-aff0-81b5ea2fd771","updateDate":"2025-05-15T03:18:00.000Z"},{"mainText":"<p>El defensor nacional <strong>Mauricio Isla salió</strong> a entregar su palabra en medio de la dolorosa eliminación que sufrió Colo Colo de la Copa Libertadores, donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/yo2azzyn\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cayó por 4-0 ante Racing Club</a> en la penúltima fecha de la fase grupal.</p>\n<p>Ante esto, el \"Huaso\" lamentó: \"Venimos de dos o tres partidos lamentablemente muy negativos. <strong>Era un año para una fiesta y sucedió todo lo contrario</strong>. Hay jugadores de experiencia y jerarquía, pero <strong>eso no se refleja en el campo</strong>\".</p>\n<p>\"<strong>Ahora nos queda estar callados y seguir adelante</strong>. Nos quedan pocas posibilidades de seguir luchando por el Campeonato chileno y nada más\", remarcó el lateral de 36 años.</p>\n<p>Finalmente, Isla redondeó sus dichos al expresar: \"Había tres competiciones donde teníamos que luchar y <strong>nos salió todo al revés</strong>. Nada más\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"ERA UN AÑO PARA VIVIR UNA FIESTA Y ESTAMOS VIVIENDO TODO LO CONTRARIO\"<a href=\"https://twitter.com/hashtag/ESPNEquipoFChile?src=hash&ref_src=twsrc%5Etfw\">#ESPNEquipoFChile</a> Mauricio Isla y sus sensaciones tras la caída de <a href=\"https://twitter.com/hashtag/ColoColo?src=hash&ref_src=twsrc%5Etfw\">#ColoColo</a> ante <a href=\"https://twitter.com/hashtag/Racing?src=hash&ref_src=twsrc%5Etfw\">#Racing</a> que los eliminó de copas internacionales: \"Hay jugadores de jerarquía y esperiencia, pero no se refleja en el campo\". <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/oU2hjYQuzO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oU2hjYQuzO</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1922845136465150249?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mauricio-isla/mauricio-isla-era-un-ano-para-vivir-una-fiesta-y-sucedio-todo-lo/2025-05-14/230504.html","streamUrl":null,"titleText":"Mauricio Isla: Era un año para vivir una fiesta y sucedió todo lo contrario","uid":"c21abb3f-1e90-4888-a32f-4f64cb63464c","updateDate":"2025-05-15T02:59:00.000Z"},{"mainText":"<p>El Hospital Regional de Antofagasta<strong> se vio forzado a suspender su actividad quirúrgica durante la mañana de este miércoles</strong> debido a una <strong>nueva falla en su sistema de climatización</strong>.</p>\n<p>Según informó el director del recinto, el <strong>doctor Pedro Usedo</strong>, el problema<strong> se originó en una válvula de la zona de climatización</strong>, afectando inicialmente a <strong>seis pabellones</strong> y provocando<strong> la cancelación de 20 cirugías programadas</strong>.</p>\n<p>El líder del recinto afirmó que el personal ha estado trabajando \"durante la jornada para<strong> tratar de normalizar lo más posible</strong>\" la situación y reducir al máximo el número de pacientes afectados, buscando que el \"impacto a las personas sea lo menos posible\".</p>\n<p>\"<strong>Se nos señaló que los pabellones ya estarían operativos</strong>. Por lo tanto, vamos a tratar de resolver la mayor cantidad de pacientes y que este número de 20 pueda ser reducido al máximo para que el impacto a las personas sea lo menos posible\", puntualizó Ucedo.</p>\n<p>Entre los procedimientos que debieron ser cancelados,<strong> se lamentó especialmente que seis correspondían a pacientes oncológico</strong>: tres cirugías ginecológicas y tres torácicas dentro.</p>\n<p>La situación es motivo de mucha preocupación para las autoridades, dado que -se acusa- este tipo de episodios relacionados con fallas en los sistemas<strong> se han vuelto \"bastante recurrentes\" en el Hospital Regional de Antofagasta</strong>, considerado el principal recinto de salud de la Macrozona Norte.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/hospitales/nueva-falla-en-climatizacion-del-hospital-de-antofagasta-obligo-a/2025-05-14/210922.html","streamUrl":null,"titleText":"Nueva falla en climatización del Hospital de Antofagasta obligó a suspender cirugías","uid":"c90cc91a-953e-43d3-a25c-7c560e178841","updateDate":"2025-05-15T02:58:00.000Z"},{"mainText":"<p>Pese a que llegaba clasificado a este encuentro, <strong>Palestino</strong> sufrió una agónica derrota por <strong>1-2 en su visita a Cruzeiro</strong> y perdió su opción de luchar por el primer lugar del Grupo E en la penúltima fecha de la Copa Sudamericana.</p>\n<p><strong>Con 9 puntos en sus registros</strong>, el liderato que posee Mushuc Runa con 13 se hizo inalcanzable para los árabes y se verán en la obligación de disputar la ronda de <em>play-offs</em> ante un elenco relegado desde la Copa Libertadores.</p>\n<p>El equipo dirigido por Lucas Bovaglio se puso en ventaja tempranamente, gracias a una jugada preparada de córner que culminó con <strong>un centro de Joe Abrigo y un certero cabezazo de Ariel Martínez (6')</strong>, quien se anticipó a todos en el área.</p>\n<p>Tras el gol, Palestino<strong> apostó por resguardarse con las líneas juntas en campo propio</strong>. Cruzeiro, pese a estar eliminado y presentar una oncena mixta, tomó el control del juego y comenzó a generar aproximaciones, aunque <strong>sin eficacia en la primera mitad</strong>.</p>\n<p>La igualdad llegó en el complemento. Cuando el congoleño <strong>Yannick Bolasie</strong> ingresó (59') y<strong> conectó un cabezazo</strong> tras un centro de William desde la derecha<strong> (69')</strong>, venciendo a Sebastián Pérez, quien hasta ese momento estaba siendo la figura en la portería.</p>\n<p>En el cierre del encuentro, cuando el empate parecía sellado, <strong>Gabriel Barbosa (89')</strong> apareció con un remate que se desvió en Cristian Suárez, descolocando al meta árabe y <strong>decretando el 2-1 definitivo para el cuadro de Belo Horizonte.</strong></p>\n<p>Con esta caída, el equipo tendrá que enfrentar la última jornada ante Mushuc Runa con el objetivo de cumplir el calendario el próximo <strong>miércoles 28 de mayo en terreno local. </strong>Esto, le permitirá preparar la ronda previa a los octavos, donde enfrentarán a un equipo que finalice tercero en la fase grupal de Copa Libertadores.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759897&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-sucumbio-agonicamente-ante-cruzeiro-y-jugara-play-offs-en-la/2025-05-14/223543.html","streamUrl":null,"titleText":"Palestino sucumbió agónicamente ante Cruzeiro y jugará play-offs en la Sudamericana","uid":"1d894c34-a4c1-4136-b31b-d66f13d2c2e3","updateDate":"2025-05-15T02:37:00.000Z"},{"mainText":"<p>Netflix reveló este miércoles que<strong> ya suma 94 millones de usuarios mensuales en sus planes de pago a nivel global</strong> y presentó una plataforma de publicidad, <strong>Netflix Ads Suite</strong>, inicialmente disponible en EE.UU. y Canadá.</p>\n<p>La empresa de contenidos audiovisuales dio los datos en una conferencia virtual llamada <strong>Netflix Upfront</strong> y dirigida a los anunciantes en la que participaron ejecutivos y actores de Hollywood, que también dieron algunos detalles de su programación para este año.</p>\n<p>Netflix destacó el crecimiento de los planes de pago, que incluyen publicidad, y dijo que estos suscriptores en EE.UU. <strong>pasan un promedio de 41 horas al mes consumiendo sus contenidos</strong>, siendo el segmento más importante el que tiene edades entre 18 y 34 años.</p>\n<p>La presidenta de Publicidad de la firma,<strong> Amy Reinhard</strong>, transmitió en el evento algo a su juicio \"impresionante\": que <strong>\"los suscriptores prestan tanta atención a la publicidad intercalada en los contenidos como a las propias series y películas</strong>\".</p>\n<h2><span ><em><strong>La llegada de Netflix Ads Suite</strong></em></span></h2>\n<p>En ese sentido, presentó la plataforma Netflix Ads Suite, disponible en EE.UU. y Canadá y <strong>que ampliará a todos los países con publicidad en junio</strong>, y contó para ello con la actriz <strong>Lilly Collins</strong>, que interpreta a una ejecutiva de este sector en la serie 'Emily in Paris'.</p>\n<p>Según un comunicado, los anunciantes podrán \"cruzar conjuntos de datos para obtener información sobre el comportamiento y mejorar la segmentación de los consumidores de publicidad\" .</p>\n<p>Netflix también abre <strong>el acceso a datos de terceros a socios \"de confianza\"</strong> entre los que menciona a<strong> Experian y Acxiom</strong>, ante lo que dice garantizar \"la confidencialidad de nuestros suscriptores\".</p>\n<p>Aparte de eso, la firma ha estrenado \"<strong>una nueva estructura modular para formatos de anuncios que utiliza inteligencia artificial (IA)</strong> generativa para optimizar los resultados de los anunciantes\", y que estará disponible en 2026 en los países con planes de pago.</p>\n<p>En cuanto a los contenidos, los actores Jude Law y Jason Bateman promocionaron su nueva serie dramática, 'Black rabbit', y se anunciaron nuevas temporadas de 'Bridgerton' y The diplomat' y videos de adelanto de otras ya previstas, como 'Wednesday', 'Stranger things' o 'Nobody Wants This'.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/netflix-ya-suma-94-millones-de-usuarios-y-presenta-plataforma-de/2025-05-14/204348.html","streamUrl":null,"titleText":"Netflix ya suma 94 millones de usuarios y presenta plataforma de publicidad","uid":"5dc82404-92c3-499f-be72-eba9bb8ccd62","updateDate":"2025-05-15T02:34:00.000Z"}]
