[{"mainText":"Shaghai dio inicio a la cuenta regresiva para la VI Exposición Internacional de Importaciones de China que comenzará en exactos 100 días, entre el 5 y 10 de noviembre. Bajo el lema \"Abrirse aún más al mundo y compartir las oportunidades de desarrollo\", se espera que sea la edición más grande hasta el momento, con la participación de más de 5.000 expositores de 120 países y regiones.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/ciie-2023-comenzo-la-cuenta-regresiva-para-la-gran-feria-internacional/2023-07-27/203116.html?=efectochina","streamUrl":null,"titleText":"CIIE 2023: Comenzó la cuenta regresiva para la gran feria internacional de importaciones de China","uid":"64487d9e-9a20-4cd0-a99c-ae247c299ffb","updateDate":"2023-07-28T00:32:00.000Z"},{"mainText":"Randy Meisner fue parte de la formación de Eagles y estuvo hasta 1976, siendo vocalista del tema \"Take It To The Limit\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/rock/murio-randy-meisner-cantante-y-bajista-fundador-de-eagles/2023-07-27/200326.html","streamUrl":null,"titleText":"Murió Randy Meisner, cantante y bajista fundador de Eagles","uid":"2006ed81-14f2-4a5f-8169-1e620bc5327a","updateDate":"2023-07-28T00:03:00.000Z"},{"mainText":"Carabineros del OS-7 y el GOPE además decomisaron importantes cantidades de marihuana, pasta base y cocaína. El tribunal de garantía de la ciudad dictó prisión preventiva contra cinco de los siete involucrados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/trafico-de-drogas-allanamientos-simultaneos-dejaron-siete-detenidos-en/2023-07-27/190730.html","streamUrl":null,"titleText":"Tráfico de drogas: Allanamientos simultáneos dejaron siete detenidos en Calama","uid":"0d0fc648-03f1-496b-933f-6b9f77a0922b","updateDate":"2023-07-28T00:00:00.000Z"},{"mainText":"La maquinaria -proveniente de Estados Unidos- tiene la capacidad de procesar 300.000 litros y de potabilizar 150.000 litros por día, y se utilizará para abastecer a la zona metropolitana. Se espera que comience a funcionar en una semana y que esté ubicada en Ciudad de la Costa (Canelones).","redirectionUrl":"https://cooperativa.cl/noticias/mundo/uruguay/gobierno-uruguayo-adquirio-planta-desalinizadora-de-agua-para-paliar/2023-07-27/164518.html","streamUrl":null,"titleText":"Gobierno uruguayo adquirió planta desalinizadora de agua para paliar crisis hídrica","uid":"21fc5624-6483-434b-b4fb-c668c8173be1","updateDate":"2023-07-27T23:55:00.000Z"},{"mainText":"Trece años después del accidente y a 12 de la presentación de una demanda por parte de los trabajadores, la Corte Suprema ratificó la responsabilidad del Estado. \"De haber cumplido el Sernageomin su rol precautorio y de fiscalización, la explotación de la Mina San José jamás habría sido autorizada\", zanjó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-atacama/mineros-atrapados-san-jose/definitivo-el-fisco-debera-indemnizar-con-1-240-millones-de-pesos-a-31/2023-07-27/182031.html","streamUrl":null,"titleText":"Definitivo: El Fisco deberá indemnizar con 1.240 millones de pesos a 31 de los 33 mineros","uid":"38ff1a68-ab21-4904-975b-38177ac52b56","updateDate":"2023-07-27T23:13:00.000Z"},{"mainText":"Este jueves el Presidente Gabriel Boric se trasladó hasta Alto Biobío para conversar junto a sus habitantes, quienes lo recibieron con mates y sopaipillas. En la oportunidad hablaron sobre las obras comprometidas y próximas ayudas por el sistema frontal que afectó hace unas semanas a la zona.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/la-hospitalidad-del-sur-con-sopaipillas-y-mate-recibieron-al-presidente/2023-07-27/185420.html","streamUrl":null,"titleText":"La hospitalidad del sur: Con sopaipillas y mate recibieron al Presidente Boric en Alto Biobío","uid":"064e7d7f-ff07-4d97-aac2-e802363d5a47","updateDate":"2023-07-27T23:02:00.000Z"},{"mainText":"\"No ha visto nada en primera persona, está hablando de cosas que le han dicho o que ha leído\", dijo en relación a lo que contó David Grusch en la última jornada. El exagente de inteligencia de la Fuerza Aérea de Estados Unidos señaló que las autoridades cuentan con \"restos biológicos no humanos\", además de naves de origen extraterrestre.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/vida-extraterrestre/por-que-siempre-es-estados-unidos-las-dudas-de-la-astronoma-teresa/2023-07-27/183214.html","streamUrl":null,"titleText":"\"¿Por qué siempre es Estados Unidos?\": Las dudas de la astrónoma Teresa Paneque por supuestos ovnis","uid":"8786168b-3d85-440d-9f06-4db95d02c2af","updateDate":"2023-07-27T22:56:00.000Z"},{"mainText":"Según el ministro de Asuntos Especiales, entre 1.000 y 3.000 mercenarios ya entrenan con el ejército de Bielorrusia. Sin embargo, pueden \"fácilmente\" salirse del control del presidente de ese país, Aleksandr Lukashenko, alertó el secretario de Estado.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/polonia/gobierno-polaco-llamo-a-prepararse-para-un-posible-ataque-de-los-wagner/2023-07-27/175337.html","streamUrl":null,"titleText":"Gobierno polaco llamó a prepararse para un posible ataque de los Wagner","uid":"f6cf0df0-9c8c-44e8-b395-93262a922ba7","updateDate":"2023-07-27T22:41:00.000Z"},{"mainText":"El nuevo \"encuentro de ecosistemas\" se llevará a cabo en Viña del Mar este 2 y 3 de agosto y será inaugurado por el ministro de Economía, Nicolás Grau. Contará con la presencia de empresarios de Estados Unidos y otros países, tales como México, Colombia y Chile.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/crcp-valparaiso-por-nuevo-encuentro-empresarial-el-desafio-es-generar/2023-07-27/184256.html","streamUrl":null,"titleText":"CRCP Valparaíso por nuevo encuentro empresarial: \"el desafío es generar un ecosistema público - privado\"","uid":"fc844911-2f3d-4e1f-ba9d-444e2507adcd","updateDate":"2023-07-27T22:36:00.000Z"},{"mainText":"La Conferencia Episcopal pidió un compromiso \"más decidido\" con la unidad, la paz y el bien común.","redirectionUrl":"https://cooperativa.cl/noticias/pais/iglesia-catolica/iglesia-catolica-pide-trabajar-por-la-paz-a-50-anos-del-golpe-de-estado/2023-07-27/183254.html","streamUrl":null,"titleText":"Iglesia Católica pide trabajar por la paz, a 50 años del golpe de Estado","uid":"49cf8d8d-985d-4acd-be9e-3af41cefc324","updateDate":"2023-07-27T22:21:00.000Z"},{"mainText":"El exmandatario está siendo investigado por su rol en la insurrección del 6 de enero en el Capitolio. Trump confirmó la reunión, pero calificó como \"noticias falsas\" una posible notificación.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/fiscales-comunican-formalmente-a-los-abogados-de-trump-que-sera/2023-07-27/165238.html","streamUrl":null,"titleText":"Fiscales comunican formalmente a los abogados de Trump que será imputado, según medios","uid":"cbe2a2e3-bc49-4fc6-a593-b519b583f4fa","updateDate":"2023-07-27T22:07:00.000Z"},{"mainText":"El ministro Esteban Valenzuela (FRVS) visitó este jueves la comuna de Santa Juana (Provincia de Concepción, Región del Biobío) para entregar ayudas a agricultores afectados por dos de las principales catástrofes naturales acontecidas durante este año: los megaincendios del verano y las inundaciones de junio. En primera instancia, junto a autoridades locales, entregó en el Teatro Municipal bonos a 17 agricultores y agricultoras que perdieron sus sistemas de riego tecnificados producto de los incendios. Más tarde se trasladó hasta el Liceo Nueva Zelanda para participar en la entrega de 13 mil 975 kilos de alimento para animales (9.950 para ganado y 4.025 para aves) a 29 agricultores, usuarios de INDAP, afectados por el temporal.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/agricultura/santa-juana-gobierno-entrego-ayudas-a-agricultores-damnificados-por-los/2023-07-27/175403.html","streamUrl":null,"titleText":"Santa Juana: Gobierno entregó ayudas a agricultores damnificados por los incendios y las inundaciones","uid":"087b9330-6dc2-4b9f-8279-0f6de797f463","updateDate":"2023-07-27T22:03:00.000Z"},{"mainText":"La presidenta de la Aduana boliviana, Karina Serrudo, informó que el hallazgo de los 447.219 dólares se produjo durante un \"control rutinario\" en Tambo Quemado. El operativo fue calificado como de \"gran magnitud\", pues se hizo en un omnibus que partió desde La Paz y tenía previsto hacer su recorrido hasta Arica e Iquique.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/relaciones-exteriores/detienen-a-dos-personas-por-intentar-trasladar-medio-millon-de-dolares/2023-07-27/171227.html","streamUrl":null,"titleText":"Detienen a dos personas por intentar trasladar medio millón de dólares de Bolivia a Chile","uid":"460c777d-98b3-46a6-8194-4c760dfb92d5","updateDate":"2023-07-27T21:55:00.000Z"},{"mainText":"Tom DeLonge de Blink-182 calificó de \"héroes\" los militares que hablaron en la audiencia sobre ovnis en el Congreso estadounidense.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/tom-delonge-festeja-audiencia-sobre-ovnis-volaron-la-tapa-del-secreto/2023-07-27/175223.html","streamUrl":null,"titleText":"Tom DeLonge festeja audiencia sobre ovnis: \"Volaron la tapa del secreto\"","uid":"dde9b409-3ea0-4725-b90b-692987e6b7f9","updateDate":"2023-07-27T21:52:00.000Z"}]
