[{"mainText":"<h1><strong>CONCIERTOS EN CHILE 2024</strong></h1>\n<p> </p>\n<h2><strong>CONCIERTOS DICIEMBRE 2024</strong></h2>\n<ul>\n<li>27, 28 y 29 de diciembre - <strong>Inti-Illimani Histórico</strong> - Teatro Oriente - <a rel=\"link a una nota absoluta 1\" href=\"https://www.ticketmaster.cl/event/inti-illimani-historico-cantologia\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"53d7a7f5-e0be-4c6d-b8c9-4420acc59c9a","updateDate":"2024-12-29T00:53:00.000Z"},{"mainText":"<p>El<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-los-huties-aprenderan-lo-que-hamas-hizbula-y-asad/2024-12-25/213707.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> primer ministro israelí</strong>,<strong> Benjamín Netanyahu</strong></a>,<strong> será sometido este domingo a una intervención quirúrgica para extirparle la próstata</strong> tras padecer una infección, confirmó este sábado su oficina.</p>\n<p>Netanyahu acudió el pasado miércoles a un chequeo médico en el hospital Hadassah de Jerusalén, donde le diagnosticaron una \"<strong>infección del tracto urinario resultado de un agrandamiento benigno de la próstata</strong>\", indicó un comunicado de la Oficina del primer ministro. Desde entonces, el primer ministro, de 75 años, ha recibido<strong> tratamiento con antibióticos</strong> que ha curado la infección.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/opositor-israeli-acusa-a-netanyahu-de-sabotear-acuerdo-para-liberar/2024-12-22/182049.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Netanyahu </a>ya fue sometido el pasado 31 de marzo a una cirugía para<strong> extirparle una hernia</strong>, para la que requirió anestesia general y de la que se recuperó en un par de días. También requirió <strong>una operación en julio de 2023 para que le implantaran un marcapasos</strong>, tras detectar un problema de corazón en un chequeo médico cuando fue ingresado por sufrir un desvanecimiento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-sera-sometido-a-una-operacion-para-extirparle-la-prostata/2024-12-28/204712.html","streamUrl":null,"titleText":"Netanyahu será sometido a una operación para extirparle la próstata","uid":"fd158196-1e0a-49f9-9723-fc87d83dc66f","updateDate":"2024-12-29T00:44:00.000Z"},{"mainText":"<p >La <strong>Comisión Europea</strong> prevé que <strong>el impacto del fin del tránsito del gas natural ruso a través de Ucrania a partir del 1 de enero de 2025 será \"limitado\"</strong> en la seguridad del suministro en la Unión Europea, salvo en <strong>Austria y Eslovaquia</strong>, aseguraron este sábado a <em>EFE</em> fuentes comunitarias.</p>\n<p >\"El impacto del fin del tránsito a través de Ucrania en la seguridad del suministro de la UE es limitado\", señalaron las fuentes del Ejecutivo comunitario, ya que la interrupción del flujo por territorio ucraniano decidida por Kiev <strong>es una situación \"prevista\" y la UE está \"preparada\".</strong></p>\n<p >Sin embargo, <strong>Austria y Eslovaquia serán los Estados miembros \"más afectados\"</strong>, ya que el gas ruso representa cerca del 60% de su demanda, según las fuentes.</p>\n<p >Ucrania interrumpirá el tránsito de gas ruso el 1 de enero <strong>y tampoco permitirá el tránsito de dicho combustible a través de su territorio aunque primero se venda a otro país,</strong> como <strong>Azerbaiyán</strong>, y después a empresas europeas.</p>\n<p >El corte tendrá lugar <strong>al término del contrato existente</strong> desde el 30 de diciembre de 2019 entre la rusa Gazprom y la ucraniana Naftogaz Ukrainy, además de la negativa de Ucrania a negociar uno nuevo<strong> que permita a Rusia ganar dinero para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/rusia-golpea-energia-ucraniana-y-zelenski-pide-frenar-la-produccion-de/2024-12-13/084413.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">financiar la guerra</a></strong> de gran escala que inició a finales de febrero de 2022.</p>\n<p >Ese acuerdo de tránsito, que concluye este 31 de diciembre, fue facilitado en su día por la Comisión Europea con el objetivo de garantizar un marco estable y poner fin a los casos de arbitraje que se prolongaron durante años <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/china-y-rusia-completaron-gasoducto-de-5-100-kilometros/2024-11-17/232838.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">entre las compañías de gas rusas </a>y ucraniana.</p>\n<h2 ><em><span ><strong>Preparación del escenario</strong></span></em></h2>\n<p >Ante la negativa de Kiev, la Comisión Europea, en coordinación con los Estados miembros, lleva <strong>\"más de un año trabajando específicamente en la preparación de un escenario</strong> en el que el gas ruso no transite por Ucrania a partir del 1 de enero de 2025 y en garantizar la disponibilidad de suministros alternativos para los Estados miembros afectados\", mantuvieron las fuentes comunitarias.</p>\n<p >Ese trabajo de preparación estuvo capitaneado por la <strong>Dirección General de Energía de la Comisión Europea</strong> en colaboración especialmente con Austria, Bulgaria, Croacia, Chequia, Alemania, Grecia, Hungría, Italia, Polonia, Rumanía, Eslovaquia y Eslovenia.</p>\n<p >La fuentes añadieron que la infraestructura de gas europea es <strong>\"lo suficientemente flexible como para proporcionar gas de origen no ruso</strong> a los países de Europa central y oriental a través de rutas alternativas\".</p>\n<p >En este sentido, las fuentes recalcaron que la UE ha reforzado<strong> \"con importantes nuevas capacidades de importación de GNL (gas natural licuado) desde 2022</strong>\".</p>\n<p >\"La seguridad de la arquitectura del suministro de gas de la UE se ha reforzado en los últimos dos años, incluso con medidas de eficiencia energética y el desarrollo de energías renovables\", subrayaron.</p>\n<p >Hace dos días, el presidente ruso,<strong> Vladímir Putin</strong>, alertó de que el cese del tránsito del gas ruso por territorio de Ucrania <strong>disparará los precios en la Unión Europea</strong> y aseguró que Rusia está dispuesta a mantener sus suministros a los clientes europeos.</p>\n<p >Y ayer el primer ministro de Eslovaquia, el populista <strong>Robert Fico</strong>, amenazó a Ucrania con medidas de represalia, como un eventual cese del suministro de emergencia de electricidad, si Kiev cumple con su anunciado plan de detener el próximo miércoles el tránsito de gas natural ruso hacia Europa central.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/union-europea/bruselas-preve-impacto-limitado-en-la-ue-tras-fin-del-transito-del-gas/2024-12-28/191643.html","streamUrl":null,"titleText":"Bruselas prevé impacto \"limitado\" en la UE tras fin del tránsito del gas ruso por Ucrania","uid":"ecd896bb-a614-47d7-b100-d9ec0547e0f2","updateDate":"2024-12-29T00:03:00.000Z"},{"mainText":"<p>El técnico argentino <strong>Gustavo Quinteros fue anunciado este sábado como nuevo técnico de Gremio de Porto Alegre luego de su polémica salida de Vélez Sarsfield,</strong> elenco donde se proclamó campeón de Argentina.</p>\n<p>\"Con experiencia en las selecciones de Bolivia y Ecuador, el entrenador fue además multicampeón en clubes sudamericanos y <strong>venció en el campeonato argentino este año\", escribió</strong> el elenco gaúcho en redes sociales junto a una imagen del argentino nacionalizado boliviano.</p>\n<p>\"El técnico llega al 'Inmortal' para la temporada 2025. Bienvenido\", añadió.</p>\n<p>En un segundo posteo, <strong>el club repasa los títulos ganados por Quinteros: cuatro en Bolivia, dos en Ecuador, seis en Chile y uno en Argentina.</strong></p>\n<p>Los primeros desafíos de Gremio son el Campeonato Estadual para luego enfocarse en la Copa Sudamericana, el Brasileirao y la Copa de Brasil.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEI1xnChzYS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEI1xnChzYS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Grêmio FBPA (@gremio)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEI4M6JBgUV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEI4M6JBgUV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Grêmio FBPA (@gremio)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/gustavo-quinteros-fue-anunciado-como-tecnico-de-gremio/2024-12-28/202856.html","streamUrl":null,"titleText":"Gustavo Quinteros fue anunciado como técnico de Gremio","uid":"6b49a404-fc1b-43c7-9340-60dbea951527","updateDate":"2024-12-28T23:27:00.000Z"},{"mainText":"<p>El <strong>exdiputado Gonzalo Yuseff Sotomayor</strong>, uno de los militantes fundadores de Renovación Nacional (RN),<strong> murió este sábado a los 80 años de edad</strong>.</p>\n<p>Yuseff, abogado profesión,<strong> fue electo parlamentario en 1973</strong> por la Sexta Agrupación Departamental \"Valparaíso, Isla de Pascua y Quillota\", Quinta Región.</p>\n<p>Su muerte fue confirmada por el<strong> senador Francisco Chahuán (RN)</strong>, quien lo despidió en sus redes sociales.</p>\n<p>\"Lamentamos la triste partida de un gran amigo,<strong> ex diputado de Partido Nacional</strong>,<strong> abogado y fundador primero de Unión Nacional y luego de Renovación Nacional</strong>, Gonzalo Yuseff Sotomayor! Un gran servidor público y una gran persona. Hasta siempre Gonzalo!\", escribió el legislador.</p>\n<p>Su <strong>funeral será este domingo a las 9.00 horas en el cementerio Parque del Mar en Concón</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Comparto este gran recuerdo junto a él en el lanzamiento del libro Historia de RN, donde tuve el honor de distinguirlo con la Condecoración Militante Fundador de <a href=\"https://twitter.com/RNchile?ref_src=twsrc%5Etfw\">@rnchile</a> y en su discruso destacó, como siempre, lo valioso de la existencia de partidos <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/oThMIfwjss\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oThMIfwjss</a></p>\n— Francisco Chahuán (@chahuan) <a href=\"https://twitter.com/chahuan/status/1873059686230159586?ref_src=twsrc%5Etfw\">December 28, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/murio-exdiputado-gonzalo-yuseff-sotomayor-uno-de-los-fundadores-de-rn/2024-12-28/202526.html","streamUrl":null,"titleText":"Murió exdiputado Gonzalo Yuseff Sotomayor, uno de los fundadores de RN","uid":"2cc1c343-55fd-452e-b1b4-ca32fc25a7c4","updateDate":"2024-12-28T23:27:00.000Z"},{"mainText":"<p>El <strong>senador Iván Flores (DC)</strong> abordó este sábado los<strong> avances de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/diputada-tello-fa-busca-acuerdos-en-pensiones-pese-a-defender-puntos/2024-12-28/093007.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bullada reforma previsional</a></strong>, haciendo un llamado a la oposición para que<strong> \"cumplan su compromiso\" y se pueda votar la propuesta</strong>, lo que calificó como \"urgente.</p>\n<p>\"En política los compromisos deben ser cumplidos y hubo uno para que antes de que termine enero tengamos un acuerdo. <strong>Que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/senador-ps-la-derecha-y-las-afp-quieren-mantener-un-sistema-injusto/2024-12-27/091635.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la derecha no esté brincando de un lado para otro</a> y que la candidata presidencial (Evelyn Matthei) no acomode los discursos para prorrogar el plazo\"</strong>, solicitó el parlamentario.</p>\n<p>En esta línea, invitó a la derecha a que \"cumpla el compromiso\" y vote esta reforma, afirmando que \"<strong>no hay manera de mejorar la pensión a los actuales pensionados si no es con <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/pensiones-frente-amplio-discute-presionar-al-gobierno-y-convocar/2024-12-27/162828.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">solidaridad</a></strong>\".</p>\n<p>\"No hay manera de mejorar las condiciones de las mujeres que siempre han sido postergadas y, siguen siéndolo, si no es con<strong> solidaridad</strong>\", puntualizó Flores, que señaló también que \"<strong>ese 6% adicional es un aporte del empleador</strong>,<strong> no es plata que se le esté quitando a los trabajadores</strong>\".</p>\n<p>\"Esta posibilidad de mejorar las pensiones también debe ser para los actuales pensionados, porque de lo contrario, ¿cómo lo hacemos?<strong> A través de la PGU es más caro todavía</strong>\", analizó.</p>\n<h2><span ><em><strong>Críticas a las AFP</strong></em></span></h2>\n<p>Asimismo, el democratacristiano señaló que \"la gente mayor no puede seguir esperando y ser rehén de los vaivenes políticos.<strong> Necesitamos unidad</strong>;<strong> una postura país hacia los adultos mayores</strong>,<strong> los pensionados ya no aguantan más</strong>\".</p>\n<p>Finalmente, al ser consultado sobre<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/boric-a-las-afp-no-les-gusta-la-reforma-muy-buena-senal-para-avanzar/2024-12-26/101536.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> las AFP y sus campañas</a>, Flores dio cuenta que \"si este negocio no fuera tan jugoso\" para dichas entidades, \"<strong>no habrían gastado 11.000 millones de pesos en publicidad durante el 2024</strong>, <strong>y lo siguen haciendo</strong>\".</p>\n<p>\"Publicidad para mantener todo igual, sin cambios y con sus jugosas ganancias. <strong>Esa plata podría haber estado en el mejoramiento de las pensiones de la gente, de los afiliados</strong>\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/pensiones-flores-insto-a-la-derecha-a-no-seguir-dando-saltos-y-cumplir/2024-12-28/193821.html","streamUrl":null,"titleText":"Pensiones: Flores instó a la derecha a \"no seguir dando saltos y cumplir compromisos\"","uid":"3da6f7cc-b555-4b30-afe0-480a2fa87c57","updateDate":"2024-12-28T23:12:00.000Z"},{"mainText":"<p>Durante este sábado y a través de su cuenta de Instagram, el delantero paraguayo <strong>Guillermo Paiva agradeció el cariño de los hinchas y se despidió oficialmente de Colo Colo</strong>.</p>\n<p>El futbolista recordó el cariño de los hinchas y subió varias imágenes acompañadas del siguiente mensaje: \"<strong>GRACIAS por estos meses llenos de emociones, aprendizajes y momentos inolvidables con el club. Estoy feliz de que hayamos logrado el objetivo de salir campeones este año, un logro muy importante para todos</strong>\".</p>\n<p>\"<strong>A ustedes, apasionados hinchas, gracias por su incondicional aliento y amor. Ustedes son la verdadera fuerza detrás del equipo</strong>, y su pasión siempre ha sido una gran motivación. Aprecio cada ovación, cada grito de apoyo y cada muestra de aliento\", añadió.</p>\n<p>Por último, se terminó despidiendo de la institución: \"Aunque hoy me despido, llevaré siempre conmigo el orgullo de haber vestido estos colores y de haber contribuido a este gran triunfo en el último año. <strong>Espero que Colo Colo siga brillando y alcanzando aún más grandes éxitos en el futuro. Una vez más, gracias por todo</strong>\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEIxY1LvvLG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEIxY1LvvLG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Guillermo Paiva (@guiipaiva17)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/guillermo-paiva-se-despidio-de-colo-colo-con-emotivo-mensaje-a-los-hinchas/2024-12-28/200029.html","streamUrl":null,"titleText":"Guillermo Paiva se despidió de Colo Colo con emotivo mensaje a los hinchas","uid":"335ce4a3-e45b-493f-ba89-842626e54c11","updateDate":"2024-12-28T23:03:00.000Z"},{"mainText":"<p ><strong>Cuba prevé <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/apagones-en-cuba-afectaran-el-45-de-su-territorio-este-domingo/2024-12-01/154716.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apagones durante todo este sábado</a></strong> que, en el momento de mayor demanda, en la tarde-noche, <strong>afectarán al 38% del país de forma simultánea</strong>, según informó la estatal <strong>Unión Eléctrica (UNE).</strong></p>\n<p >La crisis energética estructural que sufre Cuba desde hace años se ha agravado desde finales de agosto<strong> por las repetidas averías en las centrales termoeléctricas y la falta de combustible</strong>, una situación que tiene <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/ministerio-cubano-alerto-de-un-colapso-total-del-sistema-electrico/2024-10-18/160537.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al borde del colapso al</a> <strong>Sistema Eléctrico Nacional (SEN).</strong></p>\n<p >En los últimos dos meses <strong>el país ha registrado tres apagones nacionales,</strong> de los que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-completo-reconexion-de-su-sistema-electrico-cuatro-dias-despues-del/2024-10-22/220232.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ha tardado hasta cinco días</a> en recuperarse.</p>\n<p >En las últimas semanas, la tasa diaria de máximo déficit se encuentra frecuentemente por encima del 40% y ha llegado a superar en algunas ocasiones el 50%.<strong> El máximo anual se marcó este mes, con más del 53%.</strong></p>\n<p >El informe actual de la UNE, perteneciente al Ministerio de Energía y Minas, estima para la tarde-noche de esta jornada <strong>una capacidad máxima de generación eléctrica de 2.005 megavatios (MW) para una demanda que alcanzará los 3.100 MW.</strong></p>\n<p >El déficit -la diferencia entre oferta y demanda- será de 1.095 MW y la afectación -los circuitos que se desconectarán realmente- alcanzará los 1.165 MW durante el momento de mayor demanda.</p>\n<p >Según la UNE,<strong> seis de las 20 unidades de generación</strong> (distribuidas en las siete centrales termoeléctricas) <strong>están averiadas o en mantenimiento</strong>. Además, 71 motores y grandes generadores (a diésel y fueloil) y gran parte de los motores de dos de las tres patanas (centrales flotantes rentadas) se encuentran parados por falta de combustible.</p>\n<h1 ><span ><em><strong>El precario estado del SEN</strong></em></span></h1>\n<p ><strong>El SEN de Cuba se encuentra <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-vuelve-a-quedarse-sin-electricidad-tras-fallar-proceso-de/2024-10-19/162713.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en un estado muy precario</a></strong> por la carencia de combustible -por la falta de divisas para importarlo- y las frecuentes averías en las obsoletas centrales termoeléctricas, en su mayoría con más de 40 años de explotación y un déficit crónico de inversiones.</p>\n<p >Los frecuentes cortes<a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/apagones-cuba-suspendio-toda-actividad-laboral-y-docente-estatal-por/2024-10-20/171355.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> tienen un importante costo económico y social</strong></a>. Gran parte de la industria estatal aún operativa y la administración pública se encuentran fuertemente afectadas, incluso paralizadas. <strong>El sector no estatal tiene asimismo obstaculizada su actividad.</strong></p>\n<p >La economía nacional se contrajo un 1,9% en 2023, según datos oficiales, y el Gobierno estima ya que no habrá crecimiento el actual ejercicio.</p>\n<p >Los apagones también <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/dd-hh/fiscalia-cubana-confirma-varios-detenidos-por-protestar-contra-los/2024-11-10/083126.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>han contribuido a fomentar el descontento social,</strong></a> evidente en la actual ola migratoria sin precedentes y en las protestas antigubernamentales de los últimos años, incluidas las del 11 de julio de 2021 -las mayores en décadas-, las de Nuevitas y La Habana en agosto y septiembre de 2022, y las del pasado 17 de marzo en Santiago de Cuba (este) y otras localidades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/cuba/cuba-tendra-apagones-simultaneos-hasta-en-el-38-de-su-territorio-este/2024-12-28/184517.html","streamUrl":null,"titleText":"Cuba tendrá apagones simultáneos hasta en el 38% de su territorio este sábado","uid":"2589dbd6-c1bc-4a58-b822-03df1f8bea65","updateDate":"2024-12-28T22:10:00.000Z"},{"mainText":"<p>Durante este sábado, el <strong>Team Chile de Balonmano masculino</strong> se reunió y comenzó su etapa final de preparación para el <strong>Mundial</strong>, que se celebrará en <strong>Dinamarca, Noruega y Croacia y comenzará el 14 de enero.</strong></p>\n<p>Todo el equipo se juntó en la ciudad de Irún, en el País Vasco, donde jugarán tres amistosos que serán el 9 de enero ante <strong>Zarautz</strong>, un día después ante <strong>BM Sinfin</strong> y por último el 11 de enero ante <strong>Bidasoa</strong>.</p>\n<p>Nuestro país disputará el octavo Mundial consecutivo, donde conforma el grupo F, <strong>y su participación comenzará el 16 de enero en Oslo ante España</strong>.</p>\n<p>Los otros rivales del grupo serán <strong>Suecia y Japón</strong>, que será el rival clave a vencer para poder avanzar a la siguiente fase.</p>\n<p><em>Revisa las fechas de los partidos del Mundial:</em></p>\n<ul>\n<li><strong>Chile vs. España</strong>. 14:00 horas. Unity Arena (Oslo).</li>\n<li><strong>Chile vs. Suecia</strong>. 16:30 horas. Unity Arena (Oslo).</li>\n<li><strong>Chile vs. Japón</strong>. 14:00 horas. Unity Arena (Oslo).</li>\n</ul>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡EQUIPO REUNIDO! 🤜🏻🤛🏻<br />\n\n<br />\n\nEl Team Chile 🇨🇱 de Balonmano Masculino inició su etapa final de preparación para el Mundial de la categoría, el OCTAVO 😎 consecutivo que disputarán.<br />\n\n<br />\n\nEn la cita —a desarrollarse en Dinamarca 🇩🇰, Noruega 🇳🇴 y Croacia 🇭🇷— se medirán ante Suecia 🇸🇪, España… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/D27QL7pzIR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/D27QL7pzIR</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1873026003397709902?ref_src=twsrc%5Etfw\">December 28, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/balonmano/mundial/la-seleccion-de-balonmano-comenzo-su-etapa-final-de-preparacion-para-el/2024-12-28/181112.html","streamUrl":null,"titleText":"La selección de balonmano comenzó su etapa final de preparación para el Mundial","uid":"e4a75f81-9966-4bfd-ad04-030915c523d6","updateDate":"2024-12-28T21:42:00.000Z"},{"mainText":"<p><strong>Los jugadores de Colo Colo</strong> realizaron la millonaria donación acordada con la fiscalía por el <strong>caso de licencias, lo que se sumó </strong>a que asistieron a un evento privado con una escuela de fútbol en Nancagua.</p>\n<p>El pasado mes de noviembre, <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/caso-licencias-mosa-quedo-con-firma-mensual-y-jugadores-donaran/2024-11-12/120546.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Tribunal de Garantía de Santa Cruz determinó que cada futbolista albo implicado en este incidente debía donar</a> el monto de 1.250.000</strong> pesos en indumentaria deportiva para esta misma escuela de fútbol.</p>\n<p>Además de esto, los futbolistas <strong>Daniel Gutiérrez, Alan Saldivia, Marcos Bolados, Lucas Soto, Dylan Portilla y Eduardo Villanueva</strong> compartieron con los niños, en donde se sacaron fotos y firmaron camisetas.</p>\n<p><strong>Maximiliano Falcón y Diego Plaza</strong> no asistieron a este evento.</p>\n<p>Tras esto, se dio por cerrado el caso de las licencias que implicó a Colo Colo, arrastrándolo mediáticamente a la polémica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/caso-licencias-jugadores-de-colo-colo-realizaron-donacion-acordada-con/2024-12-28/191228.html","streamUrl":null,"titleText":"Caso licencias: Jugadores de Colo Colo realizaron donación acordada con la fiscalía","uid":"c7e23e73-1132-4fb5-a92b-5a532799ed21","updateDate":"2024-12-28T21:34:00.000Z"},{"mainText":"<p >La <strong>Dirección del Trabajo (DT) cursó 54 multas por casi 169 millones de pesos</strong> durante <strong>las fiscalizaciones</strong> -realizadas en 14 regiones del país- <strong>a buses interurbanos de pasajeros</strong> en el marco de la previa <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/automovilistas/ano-nuevo-2025-revisa-los-dias-y-horarios-en-los-que-habra-peaje-a/2024-12-27/112040.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a la celebración de Año Nuevo</a> e inicio de las vacaciones de 2025.</p>\n<p >Las fiscalizaciones realizadas el viernes <strong>duplicaron los controles y las multas</strong> que se efectuaron en el mismo período del año pasado.</p>\n<p >En concreto, <strong>se realizaron 80 fiscalizaciones y 34 multas más en comparación a 2023,</strong> mientras que <strong>el monto aplicado a las empresas infractoras superó en 102 millones de pesos</strong> al del año pasado. Asimismo, este año dos tripulantes fueron suspendidos, mientras que en el programa anterior ninguno lo fue.</p>\n<p >La DT informó que el objetivo del programa<strong> fue verificar que las tripulaciones iniciaran sus turnos con los descansos legales</strong> previamente cumplidos, garantizando así la seguridad carretera de choferes, auxiliares y pasajeros. En ese sentido, los dos tripulantes debieron terminar sus turnos al no cumplir con la citada disposición.</p>\n<p ><strong>\"La DT realizó durante todo el día de ayer 157 fiscalizaciones en 14 regiones del país</strong>, con lo cual más que duplicamos las realizadas en la misma fecha del año 2023, superando también en más del ciento por ciento las multas y los montos en dinero. Estamos muy satisfechos por ello debido a que sabemos el aumento de viajes que habrá a partir de ahora debido a las fiestas de Año Nuevo y comienzo de las vacaciones de verano\", señaló <strong>Pablo Zenteno</strong>, director del Trabajo.</p>\n<p >\"Al fiscalizar que choferes y auxiliares estén debidamente descansados no solo hacemos cumplir la legislación laboral<strong> sino que también colaboramos a que los viajes para estos trabajadores y sus pasajeros sean seguros</strong> y no haya accidentes por culpa de la fatiga de quienes conducen los buses\", agregó la autoridad.</p>\n<p ><strong>El desglose de las fiscalizaciones:</strong></p>\n<p ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20241228/imag/foto_0000000220241228181420.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚐Nuestros equipos Inspectivos aplicaron 54 multas por casi 169 millones durante las fiscalizaciones en 14 regiones del país a buses interurbanos de pasajeros con ocasión del aumento de viajes previo a la celebración de Año Nuevo e inicio de vacaciones.<a href=\"https://twitter.com/hashtag/DTEnTerreno?src=hash&ref_src=twsrc%5Etfw\">#DTEnTerreno</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/t7bQHkwtjU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/t7bQHkwtjU</a></p>\n— DireccióndelTrabajo (@DirecDelTrabajo) <a href=\"https://twitter.com/DirecDelTrabajo/status/1873063057716593122?ref_src=twsrc%5Etfw\">December 28, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/denuncias/dt-curso-54-multas-en-fiscalizaciones-de-buses-previas-a-ano-nuevo/2024-12-28/181420.html","streamUrl":null,"titleText":"DT cursó 54 multas en fiscalizaciones de buses previas a Año Nuevo","uid":"4d1ce527-18d5-4e03-bb0e-42fb984cfe4f","updateDate":"2024-12-28T21:25:00.000Z"},{"mainText":"<p>Un hombre es investigado por <strong>el homicidio de su suegra</strong>, <strong>la agresión contra su esposa y el incendio de su vivienda</strong> en la comuna de Villarrica, en la Región de La Araucanía.</p>\n<p>Según la información policial, <strong>este sujeto se entregó de forma voluntaria a Carabineros</strong> durante la mañana de este sábado, <strong>confesando el crimen contra su suegra y la agresión contra su esposa</strong>, quien llegó junto a este hombre a la comisaría con evidentes lesiones: cortes, quemaduras en rostros y manos, además de un fuerte sangrado.</p>\n<p >La víctima, que presentaba un evidente estado de shock,<strong> relató que su marido</strong> -identificado como <strong>Heriberto Rivera</strong>, de 55 años-<strong> intentó asesinarla a ella y a su madre al prender fuego a la vivienda</strong> en donde convivían los involucrados.</p>\n<p >Tras su relato, la mujer fue derivada hasta un recinto asistencial para recibir atención médica, mientras que los policías se trasladaron a la vivienda del agresor, ubicada en el sector Putue Bajo, donde <strong>constataron la veracidad del siniestro</strong>.</p>\n<p >Por lo anterior, se solicitó la presencia de Bomberos para controlar el fuego, instancia en que los voluntarios <strong>hallaron un cuerpo calcinado al interior del inmueble</strong>,<strong> correspondiente a la suegra del agresor</strong>.</p>\n<p >El imputado fue detenido por el delito de lesiones en el contexto de violencia intrafamiliar. Sin embargo,<strong> se le notificaron nuevos cargos por femicidio</strong> <strong>no íntimo</strong> tras el hallazgo del cadáver.</p>\n<p >Asimismo, el detenido entregó -de manera voluntaria- un cuaderno que contenía una carta escrita por él, en la que relataba la dinámica de los hechos.</p>\n<p >La Fiscalía de Primeras Diligencias instruyó a la Brigada de Homicidios y el Laboratorio de Criminalística (Lacrim) de la PDI para la realización de los primeros peritajes del caso.</p>\n<h2 ><span ><em><strong>Extienden detención de imputado</strong></em></span></h2>\n<p >En horas de esta tarde se llevó a cabo el control de detención del imputado, instancia en que el Ministerio Público <strong>solicitó ampliar la aprehensión</strong>, lo que fue acogido por el tribunal.</p>\n<p >Por lo anterior, la formalización del sujeto -por los delitos de femicidio y femicidio frustrado- <strong>quedó programada para el martes 31 de diciembre a las 09:00 de la mañana.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/sujeto-mato-a-su-suegra-agredio-a-su-esposa-e-incendio-su-casa-en/2024-12-28/172728.html","streamUrl":null,"titleText":"Sujeto mató a su suegra, agredió a su esposa e incendió su casa en Villarrica","uid":"4c55fd5c-bd06-4421-bd9d-bc02f775135b","updateDate":"2024-12-28T20:51:00.000Z"}]
