[{"mainText":"<p >La Unión Europea (UE) y China celebrarán un<strong>a cumbre bilateral</strong> que tendrá lugar en el país asiático, en una fecha aún por determinar de la segunda quincena del próximo julio, informó este viernes una portavoz del presidente del Consejo Europeo, <strong>António Costa</strong>.</p>\n<p >\"Estamos coordinando con China para establecer una fecha para la reunión, que se espera tenga lugar en China en la segunda mitad de julio\", indicó esa fuente.</p>\n<p >La cumbre, que ya se sabía que iba a tener lugar este año, servirá para <strong>conmemorar el 50º aniversario de las relaciones diplomáticas.</strong></p>\n<p >La cita tendrá lugar después de la cumbre entre la UE y Japón, que se celebrará en ese país, sobre la que están teniendo ahora una serie de discusiones.</p>\n<p >El presidente del Gobierno español, <strong>Pedro Sánchez</strong>, que llegó el jueves a China en plena guerra comercial del presidente de Estados Unidos, <strong>Donald Trump</strong>, con este país, agregó que <strong>el mundo necesita que \"tanto China como Estados Unidos hablen\".</strong></p>\n<p >Sánchez aseguró hoy qu<strong>e el país asiático es \"un socio imprescindible para hacer frente a los desafíos globales</strong> como el cambio climático y la lucha contra la desigualdad\".</p>\n<p >La presidenta de la Comisión Europea, <strong>Ursula von der Leyen</strong>, pidió el pasado martes al primer ministro chino, <strong>Li Qiang</strong>, que Pekín evite \"una mayor escalada\" en la guerra comercial desatada tras los aranceles anunciados por Trump.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-albergara-cumbre-con-la-ue-en-julio/2025-04-11/141636.html?=efectochina","streamUrl":null,"titleText":"China albergará cumbre con la UE en julio","uid":"13c4be9c-5dc5-4c12-918b-559e75d9f17f","updateDate":"2025-04-11T20:09:00.000Z"},{"mainText":"<p>La <strong>Delegación Presidencial de la Región Metropolitana emitió un comunicado público para establecer que iniciará un proceso sancionatorio en contra de Colo Colo</strong> dado que encontró \"múltiples incumplimientos normativos\" en torno al partido de ayer jueves ante Fortaleza.</p>\n<p>En la ocasión, una \"avalancha\" en las afueras del Estadio Monumental terminó con dos jóvenes hinchas fallecidos y con una posterior invasión de barristas a la cancha, ocasionando la cancelación del partido válido por la Copa Libertadores.</p>\n<p>En el documento se explica que en la reunión realizada el pasado 3 de abril, n la cual participaron Estadio Seguro, Carabineros, Blanco y Negro y la Dirección de Transporte Púbico Metropolitano, \"se revisaron los aspectos operativos, preventivos y de seguridad,<strong> estableciéndose medidas obligatorias para el organizador como la instalación de rejas perimetrales, reportes de venta de entradas, refuerzo de seguridad privada (460 guardias), disposición de 64 detectores de metales, mesas de revisió</strong>n, así como la determinación de los elementos de animación autorizados\".</p>\n<p>En la nota se explica que tras una semana de sucesivas coordinaciones operativas, se emite la resolución formal que autoriza el evento, no obstante, se da cuenta de que <strong>\"el equipo de la Delegación Presidencial Regional, durante el proceso de supervisión en terreno del evento, detectó múltiples incumplimientos normativos, por lo que la institución hará uso de su facultad para instruir un proceso sancionatorio al club organizador\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/delegacion-presidencial-abrira-un-proceso-sancionatorio-en-contra-de/2025-04-11/154803.html","streamUrl":null,"titleText":"Delegación Presidencial abrirá un proceso sancionatorio en contra de Colo Colo","uid":"86bd5320-235b-4822-91b4-a9c7098ffef5","updateDate":"2025-04-11T19:47:00.000Z"},{"mainText":"<p>El ídolo de Colo Colo <strong>Marcelo Barticciotto se expresó en torno a redes sociales en relación a lo ocurrido la noche de ayer jueves en el Estadio Nacional</strong> y dejó ver su indignación expresando que el partido entre el cuadro albo y Fortaleza no se debió haber jugado.</p>\n<p><strong>\"Dos vidas valen más que tres puntos, no siempre el espectáculo debe continuar\", escribió</strong> en una historia en Instagram el \"7 del pueblo\" sobre un logo de Colo Colo en blanco y negro acompañado de un lazo negro en señal de luto.</p>\n<p><strong>\"El partido no se debería haber jugado\", añadió.</strong></p>\n<p><span ><em>Mira acá la publicación</em></span></p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/barticciotto-mostro-su-indignacion-dos-vidas-valen-mas-que-tres-puntos/2025-04-11/151034.html","streamUrl":null,"titleText":"Barticciotto mostró su indignación: Dos vidas valen más que tres puntos","uid":"62130451-b86c-4dda-a1dc-3176b188dd34","updateDate":"2025-04-11T19:10:00.000Z"},{"mainText":"<p>Durante este jueves, fallecieron <strong>dos hinchas de Colo Colo</strong> previo al partido de Copa <strong>Libertadores</strong> frente a <strong>Fortaleza</strong>, debido a un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">accidente en el intento de frenar la avalancha que se originó para ingresar al Estadio Monumental</a>.</p>\n<p><strong>Los jugadores del \"cacique\" se enteraron alrededor del minuto 68 del encuentro</strong>, cuando vieron a los barristas tratando de romper los acrílicos de seguridad para poder invadir la cancha. </p>\n<p>Arturo Vidal, Lucas Cepeda, Mauricio Isla, Sebastián Vegas, Brayan Cortés y Esteban Pavez, entre otros, se acercaron y tuvieron un breve diálogo con los barristas, quienes les informaron el trágico accidente.</p>\n<p><strong>Los jugadores quedaron consternados y afectados</strong>, así lo demostraron mediante gestos, donde se veía reflejada su desesperación e impotencia.</p>\n<p>Finalmente, los hinchas ingresaron al césped del Estadio Monumental, <strong>obligando a la suspensión del encuentro entre el conjunto chileno y el brasileño</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">así reaccionaron los jugadores de colocolo al enterarse del fallecimiento de los 2 hinchas, era imposible seguir jugando. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/byPPNZbjXs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/byPPNZbjXs</a></p>\n— Cristobal (@painealbito) <a href=\"https://twitter.com/painealbito/status/1910562776155648484?ref_src=twsrc%5Etfw\">April 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-asi-fue-la-reaccion-de-los-jugadores-de-colo-colo-al-enterarse/2025-04-11/152432.html","streamUrl":null,"titleText":"[VIDEO] Así fue la reacción de los jugadores de Colo Colo al enterarse del fallecimiento de dos hinchas","uid":"a3fa0062-bb29-4367-b8a0-7d41dd4c695d","updateDate":"2025-04-11T19:07:00.000Z"},{"mainText":"<p><strong>China subió este viernes de 84 a 125 por ciento los aranceles sobre todos los bienes de Estados Unidos</strong>, y avisó que <strong>ignorará futuras tasas de Washington</strong>, al considerar que ya no tienen efecto económico, en una jornada en la que también hizo gestos diplomáticos hacia Europa y el sudeste asiático.</p>\n<p>El <strong>Comité de Aranceles Aduaneros del Consejo de Estado</strong> confirmó que la nueva tasa <strong>entrará en vigor este sábado</strong>, y acusó a EE.UU. de actuar con <strong>\"unilateralismo coercitivo\"</strong>.</p>\n<p>Según indicó en un comunicado oficial, estas últimas medidas han dejado sin mercado real a los productos estadounidenses en China, por lo que cualquier incremento adicional será \"irrelevante\".</p>\n<p>\"<strong>Estados Unidos ha ignorado el orden económico global que ayudó a construir tras la Segunda Guerra Mundial. Su política comercial acabará convertida en una burla en la historia de la economía mundial</strong>\", dice el texto, que advierte que <strong>la paciencia de Pekín tiene \"límites\"</strong>.</p>\n<p>La decisión llega tras una rápida escalada en la guerra arancelaria. China había <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/china/economia/entraron-en-vigor-los-aranceles-chinos-del-84-a-los-bienes-estadounidenses/2025-04-10/081540.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">elevado sus gravámenes de 34 a 84 por ciento</a> en represalia a un arancel del 50 por ciento aprobado por <strong>Donald Trump</strong>.</p>\n<p>Washington <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/trump-subio-a-125-los-aranceles-a-china-y-suspendio-los-de-paises-que/2025-04-09/133916.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">respondió con una nueva subida al<strong> 125 por ciento</strong></a>, lo que, sumado a cargas anteriores, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-estar-muy-cerca-de-cerrar-un-primer-acuerdo-comercial-sobre/2025-04-10/160932.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">deja la tasa total para las importaciones chinas en un 145 por ciento, según la Casa Blanca</a>.</p>\n<p><strong>Lin Jian, portavoz del Ministerio de Relaciones Exteriores</strong>, reiteró hoy en rueda de prensa que <strong>China \"no desea una guerra comercial, pero no la teme\"</strong>, y exigió que EE.UU. abandone sus presiones si realmente busca una salida dialogada.</p>\n<p>Las contramedidas, dijo, defienden los intereses legítimos de China y \"el orden internacional basado en normas\".</p>\n<h2><span ><em><strong>Xi a Europa: Globalización y cooperación</strong></em></span></h2>\n<p>En paralelo, el <strong>presidente chino, Xi Jinping</strong>, pidió este viernes al <strong>jefe del Gobierno español, Pedro Sánchez</strong>, que China y Europa se opongan a las \"<strong>prácticas intimidatorias unilaterales</strong>\" y \"<strong>protejan conjuntamente la globalización económica</strong>\".</p>\n<p>Se trata de las <strong>primeras declaraciones públicas de Xi desde que estalló la actual escalada arancelaria con Estados Unidos</strong>.</p>\n<p>Durante su encuentro con Sánchez en Pekín, el mandatario defendió el multilateralismo como vía para preservar la estabilidad global, y aseguró que su país mantendrá la compostura, \"sin importar cómo cambie la coyuntura externa\".</p>\n<p>Xi subrayó que China y la Unión Europea son \"firmes defensores del libre comercio\", y expresó su voluntad de consolidar la confianza mutua con países como España.</p>\n<p><strong>Sánchez</strong>, por su parte, calificó al país asiático como un <strong>\"socio imprescindible\"</strong> para abordar los retos globales, y aseguró que España apoyará relaciones sólidas y equilibradas entre Bruselas y Pekín.</p>\n<p>Desde Bruselas, una <strong>portavoz del presidente del Consejo Europeo, António Costa</strong>, confirmó que la Unión Europea celebrará una <strong>cumbre bilateral con China en la segunda mitad de julio, en territorio asiático, con motivo del 50º aniversario de las relaciones diplomáticas</strong>, a la que acudirían él y la presidenta de la Comisión Europea, Ursula von der Leyen.</p>\n<h2><span ><em><strong>Xi retoma agenda exterior en Asia</strong></em></span></h2>\n<p>Entretanto, China, que ya había afirmado esta semana que su vecindario es una \"prioridad diplomática\", anunció hoy que <strong>Xi iniciará la próxima semana una gira por Vietnam, Malasia y Camboya</strong>, todos ellos miembros de la <strong>Asociación de Naciones del Sudeste Asiático (Asean)</strong>.</p>\n<p>Será su primera visita internacional en lo que va de año, y tiene el objetivo de <strong>\"reforzar la cooperación económica, política y de seguridad en la región\"</strong>, según la Cancillería china.</p>\n<p>No obstante, la gira coincide con las tensiones generadas por los aranceles \"recíprocos\" de Trump, que también afectan a varios países del sudeste asiático con tasas superiores al 40 por ciento, aunque luego fueron <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/trump-subio-a-125-los-aranceles-a-china-y-suspendio-los-de-paises-que/2025-04-09/133916.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">suspendidas durante 90 días</a>.</p>\n<p>China quedó excluida de esa tregua y sus exportaciones siguen gravadas con un 145 por ciento.</p>\n<p>Medios oficiales han destacado la importancia de los vínculos de China con la Asean, que representa hoy su principal socio comercial.</p>\n<p>En este contexto, <strong>Pekín busca consolidar alianzas regionales para amortiguar los efectos de la guerra comercial</strong> con EE. UU. y afrontar una posible fragmentación de la economía global.</p>\n<p>El viaje de Xi incluirá reuniones con líderes clave de los tres países.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/china-eleva-presion-arancelaria-y-activa-frente-diplomatico-con-europa-y/2025-04-11/143644.html","streamUrl":null,"titleText":"China eleva presión arancelaria y activa frente diplomático con Europa y el sudeste asiático","uid":"c6970948-e6d8-4ffb-918f-b06def018c27","updateDate":"2025-04-11T19:06:00.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong> encabezó este viernes un nuevo <strong>Consejo de Gabinete en La Moneda</strong>, haciendo un llamado a la unidad en medio de tensiones internas dentro del oficialismo, tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-y-el-ps-acuerdan-recomponer-confianza-tras-crisis-por-destitucion/2025-04-07/194021.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la crisis política</a> que generó<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/allende-al-despedirse-del-senado-este-fallo-causa-dolor-e-injusticia/2025-04-08/165134.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la destitución de la senadora socialista<strong> Isabel Allende</strong> por el Tribunal Constitucional (TC).</a></p>\n<p >En la reunión mensual con sus ministros, el Mandatario dijo que \"este último año de Gobierno es <strong>un año de consolidación de lo avanzado</strong>, en donde se requiere mucha gestión y nuestra tarea hoy es gobernar bien y cumplir con Chile\".</p>\n<p >\"Tal como celebro la presencia de las ideas progresistas en el debate presidencial, quiero ser muy claro en la instrucción pública a todo mi equipo aquí presente: <strong>los ministros tienen que estar enfocados en sus tareas\"</strong>, afirmó Boric.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nuevo Consejo de Gabinete en el Palacio de La Moneda. Consolidar lo avanzado, tanto en nuestro país como en el ámbito internacional, es clave para los desafíos que vienen. Un Chile unido, seguro y que crece es nuestra prioridad. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/VF4hDzJfVz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VF4hDzJfVz</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1910713336221540862?ref_src=twsrc%5Etfw\">April 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Asimismo, el Jefe de Estado reiteró la <strong><a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/boric-a-jara-tu-vocacion-de-mayoria-enriquecera-el-dialogo-democratico/2025-04-08/082548.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">prescindencia del Gobierno</a> en <a rel=\"link a una nota relativa 17\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ante-candidatura-de-jara-toha-preve-primaria-potente-en-el-progresismo/2025-04-08/214945.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las primarias presidenciales</a><a rel=\"link a una nota relativa 17\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ante-candidatura-de-jara-toha-preve-primaria-potente-en-el-progresismo/2025-04-08/214945.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> que se celebrarán en junio próximo.</a></strong></p>\n<p >\"Quiero reiterar que nuestro candidato es Chile. <strong>El Gobierno va a actuar con prescindencia en materia de las primarias</strong> y, por lo tanto, todos tenemos que estar <strong>enfocados en nuestro trabajo y cuidando, además, la unidad\"</strong>, aseveró el Presidente.</p>\n<h2 ><em><strong>Casa de Allende: Gobierno \"lamenta\" las consecuencias, pero \"acata\" el fallo</strong></em></h2>\n<p >La controversia sobre la fallida compra de la casa del fallecido <strong>Presidente Salvador Allende</strong> (1970-1973) por parte del Estado y la consecuente destitución de su hija y senadora <strong>Isabel Allende</strong> por parte del TC también fue un tema importante en el Consejo de Gabinete.</p>\n<p >\"Como Gobierno, por supuesto, <strong>lamentamos las consecuencias que tiene el fallo por el retiro de la senadora Allende del Parlamento. </strong>Sin embargo,<strong> lo que a nosotros nos corresponde es acatar su contenido\"</strong>, dijo hoy la vocera de Gobierno (s), <strong>Aisén Etcheverry</strong>, tras <a rel=\"link a una nota relativa 25\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/tc-publico-sentencia-contra-senadora-allende-dice-que-compraventa-se/2025-04-10/163314.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la confirmación del fallo del Constitucional.</a></p>\n<p >La portavoz de La Moneda añadió que,<strong> \"respecto de las responsabilidades, como Gobierno estamos enfocados en la tarea de Gobierno,</strong> en avanzar en las distintas reformas y también en continuar colaborando con las distintas instancias donde esta materia también se está investigando y en caso de establecerse responsabilidad en esos espacios, igual como hacemos con el fallo del TC, acatar los resultados\".</p>\n<p >Desde el Partido Socialista (PS), el jefe del comité de senadores, <strong>Juan Luis Castro,</strong> comentó cuál es la visión actual de la tienda sobre la controversia por la casa de Allende.</p>\n<p ><strong>\"Ojalá la controversia, más bien en lo político, se supere pronto.</strong> Naturalmente hay un daño ya hecho, pero ese daño tuvo un trasfondo político que depende ahora esencialmente del Gobierno como lo quiere<strong> recuperar, saldar y lograr una nueva situación que permita restablecer las cosas sin tener las desprolijidades</strong> que aquí gravemente trajeron las consecuencias que todos sabemos\", dijo el parlamentario. </p>\n<p >\"Eso es lo que busca el Partido Socialista: <strong>superar este episodio, pero a partir de la verdad, de que haya responsabilidades administrativas y políticas que también se hagan cargo de quien era en ese momento el comprador, que era el Estado de Chile</strong>\", enfatizó.</p>\n<h2 ><em><strong>Fin de semana de definiciones en el Socialismo Democrático</strong></em></h2>\n<p >Este fin de semana, los principales partidos del <strong>Socialismo Democrático</strong> -el ala más moderada del oficialismo- tomarán decisiones clave sobre sus candidaturas presidenciales.</p>\n<p >Desde las 9.30 horas de este sábado, el <strong>Partido Por la Democracia (PPD)</strong> va a tener su<strong> comité central</strong> esperando proclamar oficialmente <a rel=\"link a una nota absoluta 34\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-llego-el-momento-de-asumir-otra-etapa-postular-a-la-presidencia/2025-03-04/213432.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la postulación de la exministra del Interior <strong>Carolina Tohá</strong></a>, mientras el PS, desde las 10.00, resolverá si van a levantar nominación propia o se van a plegar a la otrora jefa de gabinete.</p>\n<p ><strong>\"Respetamos la autonomía que el PS tiene para definir su próxima candidatura presidencial\",</strong> declaró el secretario general del PPD, <strong>José Toro</strong>, quien subrayó que \"es fundamental la unidad del Socialismo Democrático y que se cumpla la historia: que<strong> el PS y el PPD nunca han llevado un candidato distinto\".</strong></p>\n<p >Sin embargo, aseveró que, si el PS nombra a una carta presidencial propia, \"entendemos que tiene que ver con sus propias dinámicas y, sin duda, nos encontraremos en la primaria del 29 de junio, en donde daremos una disputa de ideas, de cara al país, de qué es lo que los ciudadanos chilenos y chilenas quieren\".</p>\n<p >El PS también discutirá este sábado la ratificación del <a rel=\"link a una nota relativa 44\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/destitucion-de-allende-como-sera-elegido-su-reemplazante-en-el/2025-04-03/210218.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>reemplazo de Isabel Allende</strong> en el Senado.</a> Según trascendidos, el escogido sería <strong>Andrés Santander,</strong> asesor involucrado en las campañas de varios personeros socialistas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-este-ultimo-ano-de-gobierno-es-de-consolidacion-de-lo-avanzado/2025-04-11/135232.html","streamUrl":null,"titleText":"Boric: \"Este último año de Gobierno es de consolidación de lo avanzado\"","uid":"8879da17-8d43-4cd6-a1df-1b625e5e2f59","updateDate":"2025-04-11T19:00:00.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-aventaja-a-kaiser-por-apenas-dos-puntos-segun-encuesta-feedback/2025-04-10/103643.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>candidata presidencial de Chile Vamos</strong>,<strong> Evelyn Matthei (UDI)</strong></a>, reiteró este viernes su llamado a la derecha y centroderecha para<strong> concretar una elección primaria amplia y una lista parlamentaria conjunta</strong>, asegurando que les permitiría la opción de \"<strong>ganar en primera vuelta</strong>\".</p>\n<p>La abanderada afirmó que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/timonel-rn-una-primaria-matthei-carter-sin-rincon-ni-los-senores-k-no/2025-04-08/085621.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lograr acuerdos en el sector</a> \"sería maravilloso\", dado que les daría un mejor escenario en la carrera presidencial y también en la parlamentaria, con un posible mandatario que<strong> contaría con \"mayoría en la Cámara (de Diputadas y Diputados) y en el Senado\"</strong>.</p>\n<p>\"<strong>Hay tantas cosas que podríamos hacer si tuviéramos un presidente y también mayoría en ambas cámaras</strong>. Por eso es que vuelvo a hacer un llamado a todos los otros candidatos de la derecha y de la centroderecha: vayamos en una sola lista parlamentaria y tengamos primarias\", solicitó Matthei.</p>\n<p>Las declaraciones de la exalcaldesa de Providencia se dan en el marco de las complicadas negociaciones de la derecha para realizar primarias, dada<strong> la falta de candidatos que se quieran sumar</strong>.</p>\n<h2><span ><em><strong>Se diluye la opción de primarias Carter-Matthei</strong></em></span></h2>\n<p>Una de las opciones es que<strong> Matthei se mida ante Rodolfo Carter,</strong> que busca participar del proceso, pero<strong> la ausencia de más alternativas hace que la postura de Chile Vamos sea de no apoyarla</strong>.</p>\n<p><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cecilia-perez-amenaza-dejar-rn-por-el-portazo-a-primaria-matthei-carter/2025-04-10/140837.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"<strong>En caso de no haber primarias</strong>,<strong> tomaré otro camino afuera de Chile Vamos</strong>\"</a>, adelantó ayer el otrora jefe comunal de La Florida, el cual consiste en asumir una <strong>candidatura senatorial bajo el Partido Republicano</strong>.</p>\n<p>Ante este escenario, el <strong>timonel de Evópoli</strong>,<strong> Juan Manuel Santa Cruz</strong>, indicó que \"la oficialización de la primaria ocurre en veinte días\", por lo que llamó a \"<strong>no anticipar definiciones que todavía no ocurren</strong>;<strong> no es el momento</strong>\".</p>\n<p>Mientras que <strong>Cristián Monckeberg (RN)</strong>, exministro de Desarrollo Social, afirmó en <strong>Cooperativa</strong> que, aunque él \"no ve el problema\" de tener un proceso eleccionario reducido con cartas que sean \"competitivas\",<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/monckeberg-carter-es-un-tremendo-candidato-pero-chile-vamos-no-quiere/2025-04-11/123811.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> desde Chile Vamos \"no quieren organizar una primaria de dos\"</strong></a>.</p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_audio120250411123811.mp3&img=/noticias/site/artic/20250411/imag/foto_0000000420250411123811.png&tipo=fid_audio&ts=20250411123811&fechap=20250411\" width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/en-el-plazo-fatal-de-carter-matthei-insistio-en-primarias-para-ganar/2025-04-11/144206.html","streamUrl":null,"titleText":"En el plazo fatal de Carter, Matthei insistió en primarias para \"ganar en primera vuelta\"","uid":"049f8864-ff4d-4553-a374-991a388063d9","updateDate":"2025-04-11T18:57:00.000Z"},{"mainText":"<p>Los <strong>alcaldes de Sebastián Síchel, Eduardo Espinoza y Agustín Iglesias</strong>, de las comunas de Ñuñoa, Macul e Independencia, respectivamente, <strong>solicitaron la suspensión del Superclásico</strong> entre Colo Colo y Universidad de Chile en el Estadio Nacional, que se jugará este domingo a las 16:00 horas, <strong>mediante un recurso de protección</strong> presentado ante la Corte de Apelaciones de Santiago.</p>\n<p>Esta petición surge tras los hechos ocurridos en el Estadio Monumental la tarde noche de este jueves, donde una joven y un menor perdieron la vida antes de un partido de Copa Libertadores.</p>\n<p>El alcalde de Ñuñoa, <strong>Sebastián Siche</strong>l, señaló que la violencia en los alrededores de los estadios representa un grave riesgo y enfatizó<strong> la necesidad de implementar un plan efectivo para garantizar la seguridad en competencias nacionales e internacionales.</strong></p>\n<p>Además, el alcalde de Macul, <strong>Eduardo Espinoza, anunció una querella</strong> contra los organizadores del evento y quienes resulten responsables de las muertes y daños ocasionados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/alcaldes-de-nunoa-macul-e-independencia-presentaron-recurso-para/2025-04-11/145333.html","streamUrl":null,"titleText":"Alcaldes de Ñuñoa, Macul e Independencia presentaron recurso para suspender el Superclásico","uid":"78f6a04d-04b6-493c-97f4-a431df2e0d81","updateDate":"2025-04-11T18:52:00.000Z"},{"mainText":"<p>Este viernes, la cantante y compositora estadounidense Lana Del Rey lanzó por sorpresa en las redes sociales su nuevo tema \"<strong>Henry, Come On</strong>\", primer sencillo del que será su próximo álbum \"<strong>The Right Person Will Stay\"</strong>.</p>\n<p>Del Rey había anunciado su décimo álbum, \"The Right Person Will Stay\", en una publicación de Instagram de noviembre donde agradeció a <strong>Laird, Jack Antonoff, Zachary Dawes y Drew Erickson</strong> su \"hermoso trabajo\" en el LP que incluye 13 temas, recordó The Hollywood Reporter.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DCzwsqYzuUm/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DCzwsqYzuUm/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por LANA DEL REY (@honeymoon)</a></p>\n</div>\n</blockquote>\n<p>El nuevo álbum seguirá presentando <strong>inspiración country</strong> y coincide con su presentación como cabeza de cartel en el <strong>festival Stagecoach 2025</strong> el 25 de abril, un evento anual de música country que se celebra en el Empire Polo Club en Indio, California, en el Valle de Coachella, en el desierto de Colorado.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIB8mTlOB-b/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIB8mTlOB-b/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por LANA DEL REY (@honeymoon)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>\"Han sido nueve meses de locura y tengo mucha suerte de que, el 25, se cumpla un año desde que encabecé Coachella\", el festival en el que actuó el pasado año, escribió en el pie de foto de la publicación. \"Gracias a mis amigos del festival (Stagecoach) por dejarme tocar mis nuevas canciones este año\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHqeyACuV_9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHqeyACuV_9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por LANA DEL REY (@honeymoon)</a></p>\n</div>\n</blockquote>\n<hr />\n\n\n<p>\"The Right Person Will Stay\" se lanzará el <strong>21 de mayo</strong> como continuación del álbum de Lana Del Rey de 2023, <strong>\"Did You Know That There's a Tunnel Under Ocean Blvd\"</strong>, el cual le valió a la cantante cinco nominaciones en los 66.º Premios Grammy, incluyendo Canción del Año y Álbum del Año, según informó THR.</p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6CYldrsUPBsiPtfLW4xZCl?utm_source=generator&theme=0\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/lana-del-rey-lanza-por-sorpresa-henry-come-on-primer-sencillo-de-su/2025-04-11/141050.html","streamUrl":null,"titleText":"Lana del Rey lanza por sorpresa \"Henry, Come On\", primer sencillo de su nuevo álbum","uid":"a5a24a76-e982-43b1-8034-9e0d6db23576","updateDate":"2025-04-11T18:20:00.000Z"},{"mainText":"<p >La minera suiza <strong>Lithium Argentina</strong> y la china<strong> Ganfeng</strong> firmaron una carta de intenciones para impulsar el desarrollo conjunto de <strong>tres proyectos de litio</strong> que ya poseen en Argentina.</p>\n<p >Según informó este viernes Lithium Argentina en un comunicado, el acuerdo se centra en las <strong>cuencas Pozuelos-Pastos Grandes</strong> (PPG), en la provincia argentina de Salta (noroeste).</p>\n<p >El plan de desarrollo conjunto incluye el proyecto Pozuelos-Pastos Grandes, propiedad exclusiva de Ganfeng; el proyecto Pastos Grandes, propiedad conjunta (85% de Lithium Argentina y 15% de Ganfeng); y el proyecto Sal de la Puna (65% de Lithium Argentina y 35% de Ganfeng).</p>\n<p >Para ello, <strong>prevén la constitución de una nueva empresa conjunta para PPG.</strong></p>\n<p >\"Nuestros esfuerzos continuos para finalizar el plan de desarrollo regional en PPG son alentadores y deberían presentar una solución atractiva y de bajo costo para satisfacer la demanda futura del mercado de baterías\", afirmó <strong>Sam Pigott</strong>, presidente y director ejecutivo de Lithium Argentina.</p>\n<p >La carta de intención proporciona un marco para que Ganfeng y Lithium Argentina consoliden PPG y finalicen el plan de desarrollo de los tres proyectos, con una capacidad combinada de producción de hasta <strong>150.000 toneladas anuales de carbonato de litio equivalente</strong> (LCE).</p>\n<p ><strong>Además del carbonato de litio, el plan de desarrollo regional también busca producir cloruro de litio.</strong></p>\n<p >\"Se espera que el plan de desarrollo regional <strong>genere sinergias significativas que resulten en una operación más grande y de menor costo</strong> que la que se podría lograr de forma independiente\", indica el comunicado.</p>\n<p ><strong>Argentina es el quinto mayor productor mundial de litio</strong> (detrás de Australia, Chile, China y Zimbabue), el tercero en reservas (detrás de Australia y Chile) y el primero en recursos, junto con Bolivia.</p>\n<p >El país sudamericano tiene actualmente una cartera de 62 proyectos de litio en diversos grados de desarrollo, seis de los cuales están ya en producción.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/materias-primas/litio/mineras-china-y-suiza-se-unen-para-desarrollar-tres-proyectos-de-litio/2025-04-11/142653.html?=efectochina","streamUrl":null,"titleText":"Mineras china y suiza se unen para desarrollar tres proyectos de litio en Argentina","uid":"cbbb87fd-32ad-404b-bd88-2af65a164b80","updateDate":"2025-04-11T18:19:00.000Z"}]
