[{"mainText":"<p><strong>Universidad Católica visita a Palestino por la fecha 13 de la Liga de Primera</strong>, con la misión de recuperar confianza luego de una seguidilla de derrotas que marcaron la salida de Tiago Nunes del cuadro precordillerano.</p>\n<p>Pese a haber estado relativamente cerca de los líderes, con un partido menos,<strong> los \"cruzados\" arrastran una irregular campaña que los tiene con 17 unidades en el octavo lugar.</strong></p>\n<p>Además, el equipo que será dirigido por un cuerpo técnico interino, comandado por <strong>Rodrigo Valenzuela</strong>, <strong>suma tres derrotas consecutivas en la competencia</strong>, luego de caer por la cuenta mínima ante la U, 2-0 contra O'Higgins y 3-1 frente a La Serena.</p>\n<p>La más probable oncena de Católica es con Vicente Bernedo; Branco Ampuero, Gary Medel, Daniel González; Dylan Escobar, Jhojan Valencia, Fernando Zuqui, Alfred Canales, Cristián Cuevas; Fernando Zampedri y Clemente Montes. </p>\n<p>Por el otro lado, <strong>Palestino empató sin goles ante Coquimbo en la jornada anterior</strong> y, a pesar de clasificar a los play-offs, sumó una caída en Copa Sudamericana por 2-0 ante Mushuc Runa.</p>\n<p>Aun así, <strong>los dirigidos por Lucas Bovaglio marchan en el tercer lugar con 23 puntos y si ganan se unen a Audax Italiano y al elenco \"pirata\" en la cima de la clasificación.</strong></p>\n<p>La alineación que preparan los árabes es con: Sebastián Pérez; Ian Garguez, Antonio Ceza, Cristián Suárez, Dylan Zúñiga; Fernando Meza, Ariel Martínez, Bryan Carrasco, Joe Abrigo, Jonathan Benítez y Junior Arias.</p>\n<p>El silbatazo inicial en La Cisterna será a las 15:00 horas de este domingo 1 de junio y podrás seguir el partido con el relato de <strong>Cooperativa Deportes</strong> y también a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-catolica-visita-a-palestino-con-la-necesidad-de-recuperar/2025-05-31/214508.html","streamUrl":null,"titleText":"Universidad Católica visita a Palestino con la necesidad de recuperar terreno en la Liga de Primera","uid":"0f347436-96e2-4b8e-b1df-3ccf863bda6d","updateDate":"2025-06-01T03:28:00.000Z"},{"mainText":"<p><strong>Colo Colo y Unión La Calera</strong> chocan este <strong>domingo 1 de junio en el Estadio \"Nicolás Chahuán\", desde las 17:30 horas</strong> (21:30 GMT), en la decimotercera fecha de la Liga de Primera, en busca de tres puntos clave para las pretensiones de cada equipo.</p>\n<p><strong>El conjunto albo viene de un buen momento después de vencer por 4-1 a Unión Española por la competencia local y por 1-0 a Atlético Bucaramanga en su despedida de Copa Libertadores</strong>, por lo que un triunfo significará una confirmación al renacer del elenco dirigido por Jorge Almirón.</p>\n<p><strong>El \"Cacique\" suma 14 unidades en el duodécimo luga</strong>r, con tres partidos pendientes, y una victoria será una clara señal que lucharán por revalidar su título obtenido en la temporada pasada.</p>\n<p>La probable oncena será con Fernando de Paul; Mauricio Isla, Alan Saldivia, Sebastián Vegas, Daniel Gutiérrez; Arturo Vidal, Vicente Pizarro, Claudio Aquino; Francisco Marchant, Lucas Cepeda y Javier Correa.</p>\n<p><strong>Unión La Calera, por su lado, llega al compromiso marchando en la séptima posición con 18 puntos</strong>, sumando cinco triunfos, el último por la cuenta mínima a Deportes Iquique, tres empates y cuatro derrotas.</p>\n<p>Por lo que los caleranos también necesitan la victoria para comenzar a afirmarse en la competencia nacional y asentarse en zona de copas internacionales.</p>\n<p>El equipo que prepara Walter Lema es con: Ignacio Peña; Javier Saldías, Felipe Campos, Nahuel Brunet, Diego Ulloa; Axel Encinas, Camilo Moya, Erik de los Santos, Felipe Yáñez, Sebastián Sáez e Ignacio Mesías.</p>\n<p>El duelo será arbitrado por Benjamín Saravia y todos los detalles los podrás escuchar en <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-buscara-mantener-la-senda-triunfal-ante-union-la-calera-en-la/2025-05-31/211954.html","streamUrl":null,"titleText":"Colo Colo buscará mantener la senda triunfal ante Unión La Calera en la Liga de Primera","uid":"badfefaa-996b-4da6-b34d-a703335a295e","updateDate":"2025-06-01T03:19:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/criptoescandalo-justicia-argentina-pide-informacion-sobre-el-telefono/2025-05-31/081355.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presidente argentino,<strong> Javier Milei</strong></a>, afirmó que <strong>la meta de reservas acordada con el Fondo Monetario Internacional (FMI) \"ya está cumplida\"</strong> y descartó que constituya un obstáculo para el Gobierno.</p>\n<p >\"No es un problema la meta, ya está cumplida\", sentenció el mandatario en una entrevista con el canal de streaming <em>Neura</em>, en la que sostuvo que<strong> la acumulación de reservas pierde relevancia bajo un régimen de tipo de cambio flexible.</strong></p>\n<p >\"<strong>Cuando tenés tipo de cambio flexible</strong>, <strong>no necesitás acumular reservas</strong>\", afirmó Milei, quien también pronosticó que \"<strong>la inflación será un problema del pasado</strong>\".</p>\n<p >El <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cldemanda%20de%20divisas%20\" data-process=\"2\" data-control=\"0\" target=\"_blank\">jefe de Estado</a> detalló que,<strong> a los 1.000 millones de dólares obtenidos recientemente con la colocación del Bonte 2030</strong>, se sumará un nuevo REPO (Repurchase Agreement) -un tipo de acuerdo financiero donde una parte vende un activo a otra y se compromete a recomprarlo en una fecha futura a un precio previamente acordado- con bancos internacionales, que<strong> permitiría sumar entre 2.000 y 3.000 millones de dólares adicionales</strong>, junto con futuros desembolsos del FMI que podrían aportar entre 2.000 y 4.000 millones de dólares más.</p>\n<p >Pese al optimismo presidencial, algunos analistas del sector privado estiman que <strong>el Banco Central podría quedar unos 4.000 millones de dólares por debajo del objetivo establecido con el FMI</strong>. Si bien la fecha inicial para la revisión era el 13 de junio, fuentes oficiales indicaron que la evaluación se postergaría hasta julio.</p>\n<p >La diferencia se explicaría, en parte, por <strong>los compromisos en moneda extranjera que enfrenta Argentina el próximo mes</strong>, cercanos a los 4.300 millones de dólares.</p>\n<h2><span ><em><strong>La demanda de divisas</strong></em></span></h2>\n<p >Desde el Palacio de Hacienda aseguraron al diario<em> Ámbito Financiero</em>, que <strong>se cubrirán con financiamiento externo</strong>, aunque aún se desconocen los términos definitivos del nuevo acuerdo con los bancos para concretar el REPO.</p>\n<p >En este contexto, algunos operadores advierten que, con una mayor flexibilización del cepo cambiario,<strong> la demanda de divisas podría incrementarse por turismo</strong>, pagos comerciales y dolarización de carteras, lo que dificultaría la acumulación de reservas hacia las elecciones legislativas de octubre.</p>\n<p >Según datos oficiales, las reservas brutas internacionales del Banco Central en mayo cayeron 2.106 millones de dólares, hasta ubicarse en 36.854 millones, su nivel más bajo desde mediados de abril, cuando ingresaron fondos frescos de organismos multilaterales. Durante ese período, la entidad monetaria no intervino en ninguna de las ruedas cambiarias del mes.</p>\n<h2><span ><em><strong>Gobernador de Buenos Aires acusa \"ajuste y saqueo\" del plan de Milei</strong></em></span></h2>\n<p >Por otra parte, el gobernador de la provincia de Buenos Aires, <strong>Axel Kicillof</strong>, acusó este sábado al presidente Milei de<strong> implementar un plan económico de \"ajuste</strong>,<strong> saqueo y dependencia\"</strong>, durante la presentación de su nuevo frente político opositor, Movimiento Derecho al Futuro, en la ciudad de La Plata, capital de la provincia.</p>\n<p >El mandatario bonaerense consideró que<strong> \"no hay nada novedoso\" en las <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-recibio-criticas-del-arzobispo-de-buenos-aires-argentina-sangra/2025-05-25/120153.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">medidas del Gobierno nacional</a></strong> y las vinculó con etapas anteriores de la historia argentina, durante un acto en el camping de la Unión del Personal Civil de la Nación (UPCN).</p>\n<p >\"<strong>El modelo de Milei es la continuidad de Martínez de Hoz</strong>, <strong>de Cavallo y de Macri</strong>. Consiste en <strong>planchar el dólar</strong>, reprimir ingresos, destruir la inversión pública, aplicar tarifazos, abrir la economía y desregular los mercados\", enumeró Kicillof ante una multitud.</p>\n<p >El gobernador también sostuvo que la caída de la inflación \"tiene dos explicaciones: <strong>dólar planchado y salarios destrozados</strong>\", y remarcó que \"lo único que anda en este modelo es la especulación financiera\".</p>\n<p >\"No es un ajuste parejo. Para la timba (partida de juego de azar) financiera siempre hay plata. <strong>Lo que hacen es sacarle al pueblo para darle a las corporaciones</strong>\", denunció Kicillof.</p>\n<p >El dirigente peronista insistió en que \"<strong>no hay orden en una economía en la que no se llega a fin de mes y hay temor a perder el empleo</strong>\", y afirmó que \"no hay equilibrio si los jubilados no pueden comprarse los remedios y si se reprime al que piensa distinto\".</p>\n<p >Además, el mandatario local acusó al Gobierno nacional de construir<strong> un modelo \"unitario y antifederal\"</strong> y exigió que se restituyan los fondos retirados a la Provincia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-meta-de-reservas-con-el-fmi-ya-esta-cumplida/2025-05-31/211801.html","streamUrl":null,"titleText":"Milei: Meta de reservas con el FMI \"ya está cumplida\"","uid":"d7c92ade-7a79-409d-8934-0edf93a0cc70","updateDate":"2025-06-01T02:58:00.000Z"},{"mainText":"<p >Un escenario de tensión se vive al interior de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/fin-de-conaf-congreso-despacho-creacion-del-servicio-nacional-forestal/2025-04-17/092525.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Corporación Nacional Forestal (Conaf)</strong></a>: más de 1.600 trabajadores -agrupados en la Federación Nacional de Sindicatos (Fenasic)-<strong> anunciaron un paro indefinido a partir del lunes 2 de junio</strong>.</p>\n<p >La decisión fue adoptada tras una reunión de las distintas organizaciones sindicales de la federación, donde <strong>se expuso una fuerte crítica a la conducción actual del organismo</strong>.</p>\n<p >En un comunicado, expresaron su \"profunda preocupación y rechazo ante la actual gestión y<strong> las irregularidades que han afectado el correcto funcionamiento de nuestra institución</strong>\".</p>\n<p >Fenasic denuncia una serie de problemas que -según indican- han deteriorado las condiciones laborales y la operatividad interna de Conaf. \"La situación actual revela <strong>una serie de incoherencias y manejos que deterioran la institucionalidad</strong>, los derechos laborales y la dignidad de todos quienes formamos parte de Conaf\", señalaron.</p>\n<h2><span ><em><strong>Los ejes de la movilización</strong></em></span></h2>\n<p >Entre los motivos que justifican la movilización, el gremio detalló seis ejes críticos: <strong>incongruencias presupuestarias y organizativas</strong>, <strong>problemas en la contratación y gestión de personal</strong>, <strong>trabas en los traslados de funcionarios</strong>,<strong> maltrato laboral</strong>, crisis en la <strong>estructura de gestión y recursos</strong>, y <strong>desdén hacia los equipos especializados</strong> en incendios forestales.</p>\n<p >Como parte de sus demandas, exigen \"<strong>revertir inmediatamente todos los cambios estructurales realizados</strong>,<strong> incluyendo la eliminación de la gerencia de fiscalización y evaluación ambiental</strong>\" y \"la renuncia de autoridades que han generado estos cambios y desgobierno, incluyendo al <strong>ministro de Agricultura (Esteban Valenzuela)</strong>, a la directora ejecutiva<strong> Aida Baldini</strong> y al gerente designado en incendios (Jorge Salinas)\".</p>\n<p >El paro nacional anunciado contempla el <strong>cierre de oficinas</strong>, <strong>la suspensión de actividades institucionales y la inactividad en áreas silvestres protegidas</strong> a lo largo del país, lo que podría afectar tanto la gestión ambiental como la prevención de emergencias en territorio forestal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/trabajadores-de-conaf-anuncian-paro-indefinido-en-rechazo-a-la-actual/2025-05-31/214447.html","streamUrl":null,"titleText":"Trabajadores de Conaf anuncian paro indefinido en \"rechazo\" a la actual gestión","uid":"7384a706-3611-41ae-b448-ad5da7aadda0","updateDate":"2025-06-01T02:21:00.000Z"},{"mainText":"<p>El italiano<strong> Simone Inzaghi, entrenador de Inter de Milán, reconoció la inferioridad de su equipo en la final de Liga de Campeones</strong> que perdió de forma apabullante ante PSG (5-0), aunque alabó a sus jugadores y el gran camino que llevan haciendo durante años.</p>\n<p>\"No hemos sido mi Inter, los primeros en saberlo somos los chicos y yo, pero estoy orgulloso de ellos. <strong>Nos encontramos con un equipo que mereció ganar la Liga de Campeones, probablemente más fuerte que nosotros. Teníamos que ser mejores, no lo hicimos. Lo enfocamos mal y facilitamos la tarea del PSG</strong>, pero la derrota no borra el camino que hemos recorrido hasta ahora. Por mi parte, tenía que hacerlo mejor, pero no quiero olvidar la temporada\", dijo a <em>Sky Sports Italia</em> tras el duelo.</p>\n<p>\"El PSG mereció ganar. Como entrenador estoy orgulloso del camino, este partido no nos representa. Tenemos que dar mérito al adversario. No hemos hecho una final en el mejor modo. Pero he agradecido a todos los jugadores por lo que han hecho. Orgulloso de lo que han hecho\", insistió en rueda de prensa.</p>\n<p>El técnico apeló a la necesidad de salir reforzados de las derrotas: \"De las derrotas es necesario salir más fuerte. Esta derrota nos duele al nivel de Estambul. Ya lo hicimos allí, ganamos el 'Scudetto' al año siguiente\", comentó.</p>\n<p>\"Hemos llegado claramente más cansados que el PSG. Hemos peleado por el título de liga hasta el viernes, ellos hace 3 meses ganaron. Sabíamos que eran mejores y hemos merecido la derrota\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/simone-inzaghi-no-hemos-sido-mi-inter-pero-estoy-orgulloso-del-camino/2025-05-31/215924.html","streamUrl":null,"titleText":"Simone Inzaghi: \"No hemos sido mi Inter, pero estoy orgulloso del camino\"","uid":"963501f8-0268-440a-9b95-fe5173964beb","updateDate":"2025-06-01T01:59:00.000Z"},{"mainText":"<p><strong>Everton igualó 1-1 con Audax Italiano en el Estadio Sausalito en el marco de la fecha 13 de la Liga de Primera</strong>, resultado que le impidió a los \"itálicos\" quedar como único líder de la competencia.</p>\n<p>Tras un primer tiempo trabado, en el cual los viñamarinos marcaron los tiempos del compromiso, ningún elenco logró marcar diferencia y se fueron igualados al descanso.</p>\n<p>En el complemento, <strong>Lautaro Palacios concretó el primer tanto del partido</strong> tras una buena jugada de Esteban Matus por la banda de los \"itálicos\".</p>\n<p>Mientras que,<strong> Cristian el \"Chorri\" Palacios</strong> entró en la segunda mitad para marcar la igualdad en los 74'.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🔵🟡⚽ ¡Empataron los Ruleteros!<br />\n\n<br />\n\nEl Chorri Palacios aprovecha sus minutos en cancha y pone igualdad en Viña del Mar para Everton ante Audax Italiano en este <a href=\"https://twitter.com/hashtag/MatchdayS%C3%A1bado?src=hash&ref_src=twsrc%5Etfw\">#MatchdaySábado</a>.<br />\n\n<br />\n\nDisfruta de lo mejor de la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025 por <a href=\"https://twitter.com/hashtag/TNTSportsenMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenMax</a> 📲💻 Link en la BIO 📍 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/G5LP8au8yG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/G5LP8au8yG</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1928990597857091976?ref_src=twsrc%5Etfw\">June 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con este resultado, <strong>Audax Italiano se instaló junto con Coquimbo en la cima de la tabla con 26 puntos</strong> y su próximo desafío será contra <strong>Deportes Temuco por los octavos de final de Copa Chile.</strong></p>\n<p>Mientras que <strong>los \"ruleteros\" no logran levantar cabeza en la temporada, ubicándose en el decimocuarto puesto con 11 unidades</strong> y en la siguiente jornada visita al colista de la Liga de Primera, <strong>Deportes Iquique (5).</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767310&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-empato-con-everton-y-perdio-la-oportunidad-de-ser-unico/2025-05-31/215706.html","streamUrl":null,"titleText":"Audax Italiano empató con Everton y perdió la oportunidad de ser único líder","uid":"1f7e6cd8-a484-4d12-9317-566249277598","updateDate":"2025-06-01T01:52:00.000Z"},{"mainText":"<p>Este sábado, Netflix reveló la fecha de estreno de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/de-the-last-of-us-a-stranger-things-las-series-que-se-estrenan-en-2025/2024-12-31/125729.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la temporada final de \"Stranger Things\"</a>.</p>\n<p >Durante su evento anual Netflix Tudum, el gigante del streaming anunció que <strong>el quinto ciclo de la exitosa serie será lanzado en tres partes</strong>: la primera estará arriba el <strong>26 de noviembre</strong>; la segunda llegará el <strong>25 de diciembre</strong>, y la última estará disponible el <strong>31 de diciembre</strong>.</p>\n<p >Protagonizada por Winona Ryder, David Harbour y Millie Bobby Brown, la trama sigue los inexplicables sucesos de la ficticia localidad de Hawkins, Indiana, donde la desaparición del pequeño Will Byers (Noah Schnapp) da paso a una<strong> infinidad de aventuras paranormales</strong>.</p>\n<p >Previamente, los hermanos Matt y Ross Duffer, creadores de la ficción de terror, adelantaron que <strong>la quinta entrega contará con ocho episodios</strong>, y que la historia dará un <strong>salto temporal</strong>.</p>\n<p >Cabe recordar que,<strong> tras enfrentarse a Vecna</strong> (Jamie Campbell Bower) en el Upside Down al final de la cuarta temporada, Eleven (Brown) y compañía, que creían haber derrotado al villano, pueden ver cómo <strong>el malévolo personaje logra abrir un portal entre ambas dimensiones</strong>, causando el caos en el pueblo.</p>\n<p >Revisa el trailer oficial del capítulo final de la popular serie de Netflix:</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/nQLf0Uo_sjw?si=CUlkxccJ46-YY1jc\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/el-final-se-acerca-stranger-things-revela-la-fecha-de-estreno-de-su/2025-05-30/181059.html","streamUrl":null,"titleText":"El final se acerca: \"Stranger Things\" revela la fecha de estreno de su última temporada","uid":"3db1adac-f429-4ec0-893c-0f54a97ef659","updateDate":"2025-06-01T01:47:00.000Z"},{"mainText":"<p>El español <strong>Luis Enrique, entrenador de París Saint-Germain, flamante campeón de la Champions League</strong> declaró tras el partido que le daría el Balón de Oro al delantero francés de su elenco Ousmane Dembelé.</p>\n<p>\"Los fichajes han aportado mucho. <strong>El nivel defensivo ha sido brutal. Le daría el Balón de Oro solo por cómo ha defendido a Dembelé. Qué liderazgo. Se lo daría por cómo ha presionado, lo ha hecho toda la temporada</strong>, pero especialmente en este partido\", dijo después de certificar también su segundo triplete como entrenador luego de lo hecho cuando dirigía a FC Barcelona.</p>\n<p>El técnico alabó la actuación de los suyos, autores de una exhibición sin precedentes, ganadores por cinco goles en una final de Liga de Campeones o Copa de Europa por vez primera en la historia.</p>\n<p>\"Hemos estado muy bien. <strong>El equipo estuvo excepcional. Hemos presionado a un equipo del nivel del Inter con una intensidad altísima.</strong> Dembelé ha presionado con una intensidad muy bestia que nos ha permitido ser un equipo corto. Ha sido un gran partido\", explicó.</p>\n<p>Y celebró el gran éxito del club, con el trofeo más ansiado: \"Dije en mi presentación que quería conseguir títulos importantes y faltaba la Champions.<strong> Es muy bonito hacer feliz a gente que ni conoces. El equipo representa todo lo que ha sido la afición, que no para de presionar\".</strong></p>\n<p>Luis Enrique comentó de nuevo el gesto de la afición con el recuerdo de su hija Xana, fallecida en 2019.</p>\n<p>\"Muy emocionante la pancarta y el detalle de aficionados con mi familia. No necesito una final de la 'Champions' para recordar a mi hija. Siempre está presente. La siento especialmente cuando perdemos, aunque está siempre con nosotros. Repito, no necesito ganar un trofeo para acordarme de ella\", puntualizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/luis-enrique-tras-goleada-en-la-final-de-champions-el-equipo-estuvo/2025-05-31/214027.html","streamUrl":null,"titleText":"Luis Enrique tras goleada en la final de Champions: El equipo estuvo excepcional","uid":"d04d3d33-df01-4dae-9675-34aebd4ef2b8","updateDate":"2025-06-01T01:38:00.000Z"}]
