[{"mainText":"<p>El ataque incendiario a <strong>cinco maquinarias</strong> forestales se registró en la mañana de este sábado en las comunas de <strong>Imperial y Carahue</strong> en la Región de La Araucanía.</p>\n<p>De acuerdo a información preliminar, desconocidos prendieron fuego a la maquinaria, que resultó completamente destruida.</p>\n<p>Personal del<strong> OS9 y Labocar de Carabineros</strong> trabaja en el lugar para dar con los autores. Hasta el momento, no se ha hallado algún lienzo que reivindique el ataque.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/cinco-maquinas-forestales-destruidas-por-ataques-incendiarios-en-la/2025-08-23/111920.html","streamUrl":null,"titleText":"Cinco máquinas forestales destruidas por ataques incendiarios en La Araucanía","uid":"f162a28a-660c-49cb-9444-410dde92195f","updateDate":"2025-08-23T15:19:20.000Z"},{"mainText":"<p>Ricky Martin<strong> vendió en menos de 12 horas las cerca de 20.000 entradas disponibles</strong> para el concierto que ofrecerá en el Claro Arena el 4 de octubre de 2025, marcando así un rápido sold out en el nuevo recinto.</p>\n<p>Tras días de trabajo para acomodar su agenda y responder a la gran demanda,<strong> se confirmó un segundo show para el domingo 5 de octubre a las 21 horas</strong>.</p>\n<p>El cantante, que ha mantenido una carrera activa durante más de tres décadas, <strong>tendrá a su cargo la inauguración del Claro Arena</strong>, considerado el recinto deportivo y de espectáculos más moderno de Chile y uno de los más importantes de Latinoamérica.</p>\n<p>Su presentación combinará música latina y producciones escénicas que suelen caracterizar sus shows en vivo, con la expectativa de generar una experiencia destacada para los asistentes.</p>\n<h2>¿Cuándo comienza la venta de entradas del segundo concierto? </h2>\n<p>Las entradas para el segundo concierto<strong> saldrán a la venta el miércoles 27 de agosto a las 11 am a través de Punto Ticket.</strong> Además, habrá un 15% de descuento para clientes Claro.</p>\n<p>El evento representa un momento relevante en la agenda cultural del país, sumándose a otras actividades que buscan<strong> aprovechar la infraestructura del nuevo espacio para espectáculos masivos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/ricky-martin/ricky-martin-agoto-entradas-para-su-concierto-y-anuncio-segunda-fecha/2025-08-23/115526.html","streamUrl":null,"titleText":"Ricky Martin agotó entradas para su concierto y anunció segunda fecha","uid":"dec054cb-31b7-4854-8211-ff540087867e","updateDate":"2025-08-23T15:55:26.000Z"},{"mainText":"<p>A <strong>cuatro días de que venza el plazo,</strong> <strong>el Gobierno aún no ha logrado llegar a un acuerdo</strong> con los propietarios de los terrenos donde hoy se ubica <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/tomas-ilegales-se-expanden-un-30-cada-ano-diputados-manifiestan/2025-03-09/132650.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la <strong>megatoma de San Antonio</strong> (Región de Valparaíso),</a> que, por orden de la justicia, deberá <strong>desalojar el lugar el miércoles 27 de agosto.</strong></p>\n<p>La megatoma, de más de <strong>250 hectáreas</strong> y ubicada en el <strong>Cerro Centinela, </strong>alberga a más de <strong>11 mil personas </strong>y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/suspendido-desalojo-de-la-megatoma-de-san-antonio-no-se-hara-este-jueves/2025-02-24/164313.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su erradicación fue pospuesta en febrero por un </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/suspendido-desalojo-de-la-megatoma-de-san-antonio-no-se-hara-este-jueves/2025-02-24/164313.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">período de máximo seis meses,</a> </strong>luego que el Ejecutivo y los dueños llegaran a un entendimiento para <strong>fijar la tasación del terreno.</strong></p>\n<p>En paralelo, el Ministerio de Vivienda (Minvu) llevó a cabo la <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-de-san-antonio-3-700-familias-se-han-inscrito-en-cooperativas/2025-03-02/143909.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>formación de cooperativas habitacionales</strong> para los afectados,</a> a fin de que accedan a la propiedad mediante créditos y pagos en cuotas.<strong></strong></p>\n<p>Sin embargo, de acuerdo con<em> La Tercera, </em><strong>esta alternativa se ha ido diluyendo y</strong><em> </em><strong>las conversaciones </strong>-realizadas cada martes en oficinas del Minvu en San Antonio-<strong> no han llegado a puerto</strong> <strong>todavía.</strong></p>\n<p>\"La aprehensión nuestra es que <strong>el 27 de agosto vence el plazo</strong> para que la mesa instalada en el Minvu entregue luces de un <a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-jadue-apoya-resistencia-al-desalojo-y-sugiere-expropiacion-a/2025-02-21/114325.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">posible acuerdo entre las partes</a> para resolver la megatoma de San Antonio en el cerro Centinela, <strong>y todavía no vemos que se haya concretado\",</strong> señaló el <strong>alcalde de la comuna</strong>, <strong>Omar Vera -que también participa en las negociaciones-,</strong> al medio citado.</p>\n<p>Según el vespertino, <strong>este domingo fue fijado como plazo interno para alcanzar un protocolo de acuerdo</strong> en la mesa técnica, instancia que el día siguiente (lunes) <strong>debe informar de los resultados de las conversaciones</strong> a sus mandantes.</p>\n<h2><span ><em><strong>Un nudo principal: el financiamiento de las cooperativas</strong></em></span></h2>\n<p><em>La Tercera</em> afirma que los propietarios cuestionan la <strong>ausencia de un documento explícito</strong> de que el financiamiento para las cooperativas provendrá del Banco Estado, condición que consideran indispensable y que <strong>se ha vuelto uno de los principales nudos en las conversaciones. </strong></p>\n<p>En contraste, <strong>el Minvu ha sostenido conversaciones con la entidad financiera</strong> para confirmar su rol en el proceso de adquisición. Asimismo, la cartera también <strong>aseguró a otra institución financiera más</strong> que serviría como garante en el proceso.</p>\n<p>No obstante, <strong>presuntamente tampoco existe un aval</strong> en caso de que las cooperativas incumplan con el pago.</p>\n<h2><span ><em><strong>¿Qué ocurre si vence el plazo para el acuerdo?</strong></em></span></h2>\n<p>Después de que el 27 de agosto expire el plazo fijado por la <strong>Corte de Apelaciones de Valparaíso, </strong>los dueños deberán informarle un \"téngase presente\" y <strong>solicitar el cumplimiento de la sentencia de desalojo,</strong> lo que activaría una nueva mesa con participación del <strong>Ministerio de Seguridad,</strong> la <strong>delegación provincial y</strong> las municipalidades de <strong>San Antonio</strong> y <strong>Cartagena.</strong></p>\n<p>El desalojo <a rel=\"link a una nota relativa 18\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/megatoma-alcalde-y-dirigentes-ingresan-nuevos-recursos-para-evitar/2025-02-23/105347.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se ha aplazado varias veces:</a> el Gobierno <a href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/gobierno-solicitara-aplazar-desalojo-de-la-megatoma-de-san-antonio/2024-11-03/235015.html?_gl=1*130pfg5*_gcl_au*NzU4MzA4OTI2LjE3NTUyNzM3Mzc.\">solicitó <strong>una prórroga en noviembre de 2024,</strong></a> mientras que la orden judicial -que fue atrasada para el <strong>31 de enero</strong> de este año- <a href=\"https://www.cooperativa.cl/noticias/pais/vivienda/viviendas-sociales/megatoma-de-san-antonio-duenos-legales-insistiran-en-desalojo-frente-a/2025-01-31/131232.html?_gl=1*130pfg5*_gcl_au*NzU4MzA4OTI2LjE3NTUyNzM3Mzc.\">se incumplió.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/aun-no-hay-acuerdo-megatoma-de-san-antonio-esta-a-cuatro-dias-de-ser/2025-08-23/110227.html","streamUrl":null,"titleText":"Aún no hay acuerdo: Megatoma de San Antonio está a cuatro días de ser desalojada","uid":"2654a4de-ea42-42d2-8ea7-8e3589940676","updateDate":"2025-08-23T15:02:27.000Z"},{"mainText":"<p ><strong>Las autoridades ucranianas reportaron 448 ataques rusos contra 17 asentamientos de Zaporiya,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-lanzo-el-mayor-ataque-a-kiev-en-meses-tras-propuesta-de-tregua-de/2025-04-24/071659.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">además de múltiples ofensivas</a> <strong>en otras regiones del país, que produjeron daños materiales y dejaron varias personas heridas</strong>.</p>\n<p >Según dijo en Telegram el jefe de la administración militar de Zaporiya, <strong>Ivan Fedorov</strong>, <strong>hubo ataques aéreos, ataques con drones y bombardeos con misiles</strong> y se recibieron 37 informes <strong>sobre la destrucción de departamentos, casas, edificios agrícolas e infraestructura.</strong></p>\n<ul>\n<li><strong>[Lea también] </strong><span ><em><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/dolorosos-recuerdos-ucranianos-en-zonas-liberadas-buscan-evitar-nueva/2025-08-17/110824.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Dolorosos recuerdos: Ucranianos en zonas liberadas buscan evitar nueva ocupación rusa</a></em></span></li>\n</ul>\n<p ><strong>En la región de Jersón</strong>, el pasado 22 de agosto, <strong>16 civiles resultaron heridos debido a la agresión rusa,</strong> según la administración militar de la zona.</p>\n<p >Los rusos atacaron infraestructuras críticas y sociales, así como barrios residenciales de asentamientos en la región. Al menos 11 casas particulares resultaron dañadas.</p>\n<p >Los ocupantes también dañaron un oleducto, un garaje privado y automóviles.</p>\n<p ><strong>En Kyiv se declaró una alerta aérea debido a la amenaza de ataques con vehículos aéreos no tripulados, </strong>pero esta se levantó esta madrugada después de 32 minutos.</p>\n<p >Hubo también ataques con drones durante la noche <strong>en Konotip y en Kramatorsk, en la región de Donetsk,</strong> donde tres personas resultaron heridas, informaron las autoridades militares en Facebook.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-reporto-mas-de-400-ataques-rusos-en-distintas-regiones/2025-08-23/104816.html","streamUrl":null,"titleText":"Ucrania reportó más de 400 ataques rusos en distintas regiones","uid":"75484a1f-64ae-4f9e-8754-175cc556b7ef","updateDate":"2025-08-23T14:48:16.000Z"},{"mainText":"<p>En el contexto de las celebraciones de las<strong> Fiestas Patrias 2025</strong>, Master Media anunció el lanzamiento de la Enciclopedia Digital<strong> \"Estudio y Música de Nuestro Folklore\"</strong>, un recurso pedagógico y cultural dirigido especialmente a establecimientos educacionales.</p>\n<p>La iniciativa tiene como propósito <strong>fomentar el conocimiento y la valoración de la música folclórica chilena y la historia nacional</strong>, poniendo a disposición de docentes y estudiantes material educativo de alta calidad, adaptado a las necesidades actuales.</p>\n<p>La enciclopedia consta de cinco volúmenes temáticos, que incluyen:</p>\n<ol>\n<li><strong >Historia de la Cueca:</strong><span > Aborda la evolución y el significado de la cueca en la cultura chilena.</span></li>\n<li><strong >Música de la Historia de Chile:</strong><span > Recorrido musical desde los pueblos originarios hasta la actualidad.</span></li>\n<li><strong >Tributo a los Pueblos Originarios:</strong><span > Homenaje a la riqueza cultural y tradiciones musicales indígenas.</span></li>\n<li><strong >Danzas y Tonadas de Chile:</strong><span > Revisión de diversas danzas y tonadas presentes en el país.</span></li>\n<li><strong >Folklore en mi Escuela:</strong><span > Propuesta didáctica para que los alumnos vivan el folklore en el aula.</span></li>\n</ol>\n<p>Este material es completamente digital y<strong> puede ser accedido desde cualquier dispositivo con conexión a internet</strong>, lo que facilita su uso tanto en la sala de clases como en el hogar. Además, su diseño didáctico está pensado para potenciar el aprendizaje y fortalecer la identidad nacional a través del arte y la música.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250823/imag/foto_0000000320250823110740.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Como parte de esta iniciativa, <strong>Master Media comenzará la entrega de la enciclopedia digital a 17 colegios de distintas regiones del país en las próximas semanas</strong>, buscando así ampliar el acceso a contenidos culturales y aportar a la educación de calidad. Algunos de los establecimientos que recibirán este material son la <strong>Escuela Agrícola San José de Dual, Escuela Ricardo Latcham, Liceo Pablo Neruda, Confederación Helvética y Colegio Waiwén.</strong></p>\n<p>Con este proyecto, se busca no solo enriquecer la formación musical de los estudiantes, sino también promover la difusión del folklore chileno, fortaleciendo los lazos con la tradición y el patrimonio cultural.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/en-la-previa-de-fiestas-patrias-lanzan-enciclopedia-digital-para/2025-08-23/110740.html","streamUrl":null,"titleText":"En la previa de Fiestas Patrias: Lanzan enciclopedia digital para promover el folklore chileno en colegios","uid":"79077ce4-40d7-4bac-96c4-d8085037ef55","updateDate":"2025-08-23T15:07:40.000Z"},{"mainText":"<p>Durante la mañana de este sábado, <strong>la cancha del nuevo Claro Arena amaneció cubierta de nieve, a horas para su estreno oficial con el partido entre</strong> <strong>Universidad Católica y Unión Española</strong>, correspondiente a la fecha 21 de la Liga de Primera.</p>\n<p>A pesar de la nieve acumulada, <strong>el encuentro entre \"cruzados\" e \"hispanos\" no corre riesgo de suspensión</strong>, y todo está dispuesto para el debut del remozado reducto precordillerano, que cuenta con césped sintético.</p>\n<p><strong>El duelo está programado para las 20:00 horas (00:30 GMT)</strong> <strong>y podrás seguirlo por la señal de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🏟️⚪️🔵 Así está la cancha del Claro Arena a 10 horas de su estreno tras la nieve.<br />\n\n<br />\n\nEl partido NO tiene riesgo de suspensión ni nada parecido hasta el momento. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/LosCruzados?src=hash&ref_src=twsrc%5Etfw\">#LosCruzados</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/4snOjXWLWV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4snOjXWLWV</a></p>\n— Sebastián Aguilar G. (@sebaguilarg) <a href=\"https://twitter.com/sebaguilarg/status/1959259420417822873?ref_src=twsrc%5Etfw\">August 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-cancha-del-claro-arena-amanecio-congelada-ad-portas-de-su-estreno/2025-08-23/112113.html","streamUrl":null,"titleText":"La cancha del Claro Arena amaneció congelada ad portas de su estreno","uid":"38feae02-166f-4961-81a9-d2083095895c","updateDate":"2025-08-23T15:21:13.000Z"},{"mainText":"<p ><strong>El papa León XIV reivindicó</strong> este sábado <strong>que todos los pueblos del mundo</strong>, también los más pequeños o débiles, <strong>deben ser respetados y no pueden ser obligados al \"exilio forzoso\"</strong>, al recibir a un grupo de refugiados del <strong>Archipiélago de Chagos.</strong></p>\n<p ><strong>\"Todos los pueblos, incluso los más pequeños y los más débiles, deben ser respetados por los poderosos en su identidad y en sus derechos,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xiv-no-debemos-resignarnos-a-que-prevalezca-la-logica-del/2025-08-15/092813.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en particular el derecho a vivir en sus propias tierras</a>; <strong>y nadie puede obligarlos a un exilio forzado\"</strong>, declaró el pontífice.</p>\n<p >León XIV se expresó así durante una reunión, en el Vaticano, con una delegación del <strong>'Chagos Refugees Group'</strong>, una asociación de refugiados en las Islas Mauricio que desde <strong>hace cincuenta años pide regresar al archipiélago Chagos, del que fueron expulsados por Reino Unido.</strong></p>\n<p >En mayo de 2024, <strong>el gobierno británico firmó un acuerdo histórico por el que se comprometía a devolver el archipiélago de Chagos,</strong> en el océano índico,<strong> a su excolonia Mauricio.</strong></p>\n<h2 ><span ><em><strong>\"Un pago significativo para el regreso a casa\"</strong></em></span></h2>\n<p >El papa León XIV celebró este tratado para la devolución de Chagos a la república insular como<strong> \"un paso significativo para el regreso a casa\"</strong> de estos refugiados expulsados en el siglo pasado de sus islas.</p>\n<p >\"Rindo homenaje a la determinación del pueblo chagosiano, y en particular a la de las mujeres, en la reivindicación pacífica de sus derechos. <strong>La renovada perspectiva de su regreso a su archipiélago natal es una señal alentadora y tiene una fuerza simbólica en la escena internacional\"</strong>, sostuvo el pontífice estadounidense.</p>\n<p >Asimismo agradeció a las partes implicadas y que <strong>\"han comprendido el sufrimiento de su pueblo y han llegado a este acuerdo\".</strong></p>\n<p >\"Me alegra que el diálogo y el respeto de las decisiones del derecho internacional, como había deseado mi predecesor a su regreso del viaje a Mauricio, hayan podido finalmente remediar una grave injusticia\", aseveró, recordando a Francisco.</p>\n<p >León XIV, además, llamó a las autoridades de Mauricio y a toda la comunidad internacional a que se comprometan al regreso de los moradores de Chagos sesenta años después y que esa vuelta <strong>\"se realice en las mejores condiciones posibles\"</strong>.</p>\n<p >Para ello, prometió la contribución de la iglesia local.</p>\n<p ><strong>\"Estos años de exilio han causado mucho sufrimiento entre ustedes. Han conocido la pobreza, el desprecio y la exclusión</strong>. Que el Señor, ante la perspectiva de un futuro mejor, sane sus heridas y les conceda la gracia del perdón hacia quienes les han hecho daño.Los invito a mirar resueltamente hacia el futuro\", instó el papa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/el-papa-ningun-pueblo-ni-el-mas-pequeno-o-debil-puede-ser-obligado/2025-08-23/102828.html","streamUrl":null,"titleText":"El papa: \"Ningún pueblo, ni el más pequeño o débil, puede ser obligado al exilio forzoso\"","uid":"36f58e24-a47e-46ee-8791-1a5e5d71e31d","updateDate":"2025-08-23T14:28:28.000Z"},{"mainText":"<p><strong>Un hombre perdió la vida luego de ser impactado por un bus en la Ruta 68, </strong>en la comuna capitalina de <strong>Pudahuel. </strong></p>\n<p>El hecho ocurrió en el<strong> kilómetro 6,6</strong> de la mencionada vía,<strong> </strong>donde la víctima iba <strong>cruzando por un sector no habilitado.</strong></p>\n<p>El chofer del bus -que transportaba pasajeros- <strong>no estaba bajo la influencia del alcohol ni las drogas</strong> al momento del hecho, y <strong>se entregó voluntariamente</strong> a la comisaría de Carabineros más cercana. </p>\n<p><strong>\"El fallecido, efectivamente, iba transitando por la autopista,</strong> donde el bus -que iba a una velocidad que está siendo investigada por la SIAT de Carabineros- <strong>lo colisiona de manera frontal\",</strong> dijo el teniente <strong>Pedro Hargous,</strong> oficial de ronda de la Prefectura Occidente.</p>\n<p>\"El bus transitaba con pasajeros, que <strong>fueron bajados del vehículo para realizar las pericias correspondientes.</strong> (La víctima) es una persona de sexo masculino; no se ha identificado ni tampoco sabemos la edad\", agregó.</p>\n<p>La investigación de lo sucedido es desarrollada por la <strong>SIAT de Carabineros.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/hombre-murio-tras-ser-impactado-por-un-bus-en-la-ruta-68/2025-08-23/102326.html","streamUrl":null,"titleText":"Hombre murió tras ser impactado por un bus en la Ruta 68","uid":"a1cc76f1-27ed-41ac-b6fa-2d8fa53ef0c4","updateDate":"2025-08-23T14:23:26.000Z"},{"mainText":"<p><strong>La deportista chilena <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/juegos-olimpicos/paris-2024/perfil-katherinne-wollermann-la-canoista-que-remo-contra-la/2024-09-08/111133.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Katherinne Wollermann</a> volvió a hacer historia con la revalidación de su título mundial de para canotaje</strong> en la cita planetaria de sprint desarrollada en Milán, Italia.</p>\n<p><strong>La <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/paralimpicos/juegos-paralimpicos/enorme-katherinne-wollermann-cerro-con-medalla-de-oro-la-actuacion-de/2024-09-08/083506.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">campeona paralímpica en París 2024</a> volvió a colgarse el oro mundial en los 200 metros KL1 gracias a un tiempo de 53,52 segundos</strong> en las aguas milanesas.</p>\n<p>Wollermann, <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/katherine-wollermann-gano-medalla-de-oro-en-el-mundial-de-paracanotaje/2024-05-11/191053.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tal como lo hizo en Hungría 2024</a>, se impuso a la ucraniana Maryna Mazhula</strong>, que este sábado quedó atrás por 64 centésimas (54,16s).</p>\n<p>El podio se cerró con la china Xie Maosan (+1,54s). La brasileña Adriana Gomes de Azevedo, la otra latinoamericana en la final A, remató séptima (+8,41s).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNsfFIiWo7O/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNsfFIiWo7O/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Team ParaChile (@teamparachile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong><a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/deportes/paralimpicos/katherine-wollermann-fue-la-mejor-de-los-mejores-paralimpico-en-el-2024/2024-12-23/135621.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Wollermann </a>dedicó un emotivo mensaje en su cuenta de Instagram tras obtener la victoria: \"A mi tierra querida, Chile: Este triunfo es tuyo tanto como mío\"</strong>.</p>\n<p>\"En cada remada sentí el peso del dolor, del cansancio, de las dudas... pero también el impulso del viento cordillerano, la fuerza de nuestros ríos, y el coraje que solo se forja en estas tierras\", expresó.</p>\n<p>Junto con destacar que sacó fuerzas al recordar al pueblo de nuestro país, la última <a rel=\"link a una nota absoluta 17\" href=\"https://www.cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/katherinne-wollermann-fue-condecorada-como-la-mejor-de-los-mejores-en-la/2025-07-23/092826.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">condecorada como Mejor de los Mejores</a> celebró que \"<strong>llevo la bandera en lo más alto del mundo, no como un trofeo, sino como un símbolo de resistencia, de pasión y de amor por este suelo que me vio nacer</strong>\".</p>\n<p>\"<strong>Gracias, Chile, por enseñarme que el dolor también puede ser maestro, y que la victoria es aún más hermosa cuando se logra desde el corazón</strong>. Este campeonato es por ti\", cerró la carta de la canoísta criolla.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNsciDl2B5x/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNsciDl2B5x/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por KaTherinne Wollermann🇨🇱 (@wollermannn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/canotaje/gigante-katherinne-wollermann-se-corono-bicampeona-mundial-de-para/2025-08-23/095916.html","streamUrl":null,"titleText":"¡Gigante! Katherinne Wollermann se coronó bicampeona mundial de para canotaje","uid":"ab7b6a02-7f20-4981-a5dd-62e6126d2e9f","updateDate":"2025-08-23T13:59:16.000Z"}]
