[{"mainText":"<p>El chileno <strong>Carlos Palacios</strong> vivió este domingo <strong>su primer oficial partido con Boca Juniors en La Bombonera </strong>y fue<strong> elegido figura</strong> del empate sin goles ante Argentinos Juniors, en la primera fecha del Torneo de Apertura trasandino.</p>\n<p>Palacios, quien tuvo su primera experiencia como local con el Xeneize, siempre buscó generar juego asociado con sus compañeros, apoyándose con el otro refuerzo estrella del equipo, el español <strong>Ander Herrera,</strong> y con el líder del plantel, el uruguayo<strong> Edinson Cavani.</strong></p>\n<p>Sin embargo, pese a tener mayor posesión, el equipo dirigido por Fernando Gago no tuvo claridad para llegar al arco rival y sólo cosechó un punto en el primer duelo del certamen.</p>\n<p>\"Fue un partido difícil, friccionado,<strong> en casa no podemos perder, queremos ganar todos los partidos</strong>. Por momentos fuimos superiores, <strong>de a poco nos vamos a ir entendiendo mejor,</strong> se armó un buen grupo, queremos pelear todo\", declaró Palacios tras el encuentro.</p>\n<p>Además, valoró su experiencia en La Bombonera: <strong>\"Maravilloso, una locura, la piel de gallina, una locura lo que mueve la hinchada\".</strong></p>\n<p>Boca, en la próxima fecha, visitará a Unión Santa Fe, mientras que Argentinos recibirá a Tigre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"UNA LOCURA LO QUE MUEVE LA HINCHADA\"<br />\n\n<br />\n\nLa palabra de Carlos Palacios tras lo que fue su debut oficial con la camiseta de Boca en la Bombonera<a href=\"https://twitter.com/hashtag/Suscribite?src=hash&ref_src=twsrc%5Etfw\">#Suscribite</a> y viví el Torneo Apertura 2025 por TNT Sports 👉 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/rq6sQOrFik\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/rq6sQOrFik</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/lyVPpvIdcE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lyVPpvIdcE</a></p>\n— TNT Sports Argentina (@TNTSportsAR) <a href=\"https://twitter.com/TNTSportsAR/status/1883667432801472642?ref_src=twsrc%5Etfw\">January 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.primeraa.761245&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/palacios-debuto-en-la-bombonera-y-fue-elegido-figura-en-empate-de-boca/2025-01-26/214655.html","streamUrl":null,"titleText":"Palacios debutó en La Bombonera y fue elegido figura en empate de Boca ante Argentinos","uid":"3a669101-a7da-4913-95d0-64618afdd605","updateDate":"2025-01-27T00:45:00.000Z"},{"mainText":"<p >El Juzgado de Garantía de Carahue decretó el arresto domiciliario total para un hombre de 34 años, por provocar un<strong> incendio forestal en el sector Los Notros</strong> de esa comuna de la Región de La Araucanía.</p>\n<p >Carabineros logró la detención del sujeto durante la tarde del sábado, horas después de que se iniciara el siniestro, que consumió <strong>70 hectáreas de árboles de pino, pastizales y pica pica.</strong></p>\n<p >El <strong>teniente Felipe Zapata</strong> precisó que el hombre \"<strong>se habría encontrado cocinando al aire libre</strong>, por lo que habría originado el incendio y su propagación a través de los arbustos cercanos a éste\".</p>\n<p >El sujeto pasó a control de detención la tarde de este domingo, y el tribunal dio un<strong> plazo de 90 días de investigación para este caso</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/carahue-arresto-domiciliario-para-imputado-por-generar-incendio-forestal/2025-01-26/182328.html","streamUrl":null,"titleText":"Carahue: Arresto domiciliario para imputado por generar incendio forestal","uid":"fb3d3cd9-c5a4-4062-b481-d17d1cba765c","updateDate":"2025-01-27T00:40:00.000Z"},{"mainText":"<p>El chileno <strong>Tomás Barrios,</strong> 152° en el ranking ATP, perdió este domingo la final del Challenger de Punta del Este, torneo de arcilla celebrado en Uruguay, tras sufrir la remontada del colombiano Daniel Galán (128°).<strong><br />\n\n</strong></p>\n<p>Barrios comenzó ganando el primer set, el colombiano sacó a relucir su mejor juego y terminó imponiéndose por<strong> 5-7, 6-4 y 6-4 en tres horas de partido.</strong></p>\n<p>Pese a la caída, Barrios logrará un importante ascenso en el ranking y <strong>aparecerá en el puesto 137° este lunes en la actualización de la ATP.</strong></p>\n<p>El próximo desafío de Barrios será junto al<strong> equipo chileno de Copa Davis,</strong> el sábado 1 y 2 de febrero ante <strong>Bélgica</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-cayo-ante-daniel-galan-en-la-final-del-challenger-de-punta/2025-01-26/213121.html","streamUrl":null,"titleText":"Tomás Barrios cayó ante Daniel Galán en la final del Challenger de Punta del Este","uid":"63fcf5b1-2738-4db1-9134-819397b76ff3","updateDate":"2025-01-27T00:30:00.000Z"},{"mainText":"<p >Metro de Santiago abordó el <strong>asalto al interior de la estación Barrancas, de la Línea 5</strong>, que este sábado dejó a <strong>un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/balacera-en-metro-barrancas-dejo-a-un-adolescente-en-riesgo-vital/2025-01-25/213637.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">joven de 17 años herido de bala y en riesgo vital</a></strong>, y aseguró que se \"activó el protocolo de seguridad\".</p>\n<p >La empresa aclaró mediante un comunicado que se encuentra \"<strong>trabajando y colaborando activamente con Carabineros y la Fiscalía Occidente</strong>, a quienes ya entregaron las grabaciones y toda la información requerida para apoyar la investigación\".</p>\n<p ><strong>En cuanto al joven herido</strong>, que se encuentra internado en el Hospital del Profesor, aseguró que <strong>\"declinó recibir asistencia y se fue por sus propios medios al exterior de la estación\"</strong>.</p>\n<p ><strong>Lo anterior contradice la versión del papá de la víctima</strong>, quien afirmó en <a rel=\"link a una nota absoluta 3\" href=\"https://www.meganoticias.cl/mundo/473904-tragedia-en-bolivia-19-muertos-accidente-de-bus-exceso-de-velocidad-fds01-26-01-2025.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Meganoticias</em></a> que él mismo debió trasladar a su hijo al centro asistencial, porque<strong> no se le prestó ningún tipo de ayuda al interior de la estación.</strong></p>\n<p >\"Metro no se presentó, no ayudó a mi hijo, no le prestó primeros auxilios (...) mi hijo salió por sus propios medios. Asustado en ese momento,<strong> mi hijo se paró, corrió, todo ensangrentado, su polera estaba toda ensangrentada</strong>\", dijo el padre del joven, que también anunció acciones legales en contra la empresa de transporte.</p>\n<p >Por otro lado, Metro confirmó que \"<strong>logró proteger a una de las víctimas y resguardarlo en una oficina</strong>\", mismo relato que la madre del acompañante dio anoche. De hecho, indicó que ya está en comunicación con los parientes de este joven, aunque no con los del herido.</p>\n<p >Además, sostiene que <strong>ofreció a las familias de los jóvenes una asesoría legal gratuita</strong> para interponer una querella en contra de quienes resulten responsables de los hechos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-afirma-que-joven-baleado-en-barrancas-declino-recibir-asistencia/2025-01-26/201027.html","streamUrl":null,"titleText":"Metro afirma que joven baleado en Barrancas \"declinó recibir asistencia\"","uid":"67486ae1-2789-4879-95f5-23fbd68a28ed","updateDate":"2025-01-27T00:13:00.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sifup/se-levanto-el-paro-sifup-llego-a-acuerdo-con-la-anfp-y-fue-ratificado/2025-01-23/214852.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Luego que se levantó el paro del Sifup,</a><strong> la ANFP dio a conocer la programación de la primera fecha de Copa Chile</strong>, que se llevará a cabo entre el domingo 26 hasta el jueves 30 de enero, con algunos encuentros que quedarán pendientes.</p>\n<p><strong>Conoce la programación:</strong></p>\n<h2><strong>Domingo 26 de enero</strong></h2>\n<ul>\n<li><strong>Deportes Iquique vs. Antofagasta, </strong>12:00 horas. Estadio Tierra de Campeones.</li>\n<li><strong>Ñublense vs. Curicó Unido,</strong> 18:00 horas. Estadio \"Nelson Oyarzún\".</li>\n<li><strong>O'Higgins vs. Rangers,</strong> 18:00 horas. Estadio \"Jorge Silva\".</li>\n<li><strong>U. Católica vs. Everton</strong>, 18:00 horas. Estadio Bicentenario de La Florida.</li>\n<li><strong>Huachipato vs. Deportes Temuco</strong>, 18:00 horas. Estadio Huachipato.</li>\n</ul>\n<h2>Lunes 27 de enero</h2>\n<ul>\n<li><strong>Cobresal vs. La Serena</strong>, 18:00 horas. Estadio El Cobre.</li>\n<li><strong>Palestino vs. Audax Italiano,</strong> 18:00 horas. Estadio Municipal de La Cisterna.</li>\n<li>San Luis vs. Unión La Calera. 20:30 horas. Estadio \"Lucio Fariña\"</li>\n</ul>\n<h2>Martes 28 de enero</h2>\n<ul>\n<li><strong>Deportes Copiapó vs. Cobreloa</strong>, 20:00 horas. Estadio \"Luis Valenzuela Hermosilla\".</li>\n<li><strong>San Marcos de Arica vs. Coquimbo Unido</strong>, 20:00 horas. Estadio \"Carlos Dittborn\".</li>\n</ul>\n<h2>Miércoles 29 de enero</h2>\n<ul>\n<li><strong>Deportes Recoleta vs. U. de Chile,</strong> 19:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<h2>Jueves 30 de enero</h2>\n<ul>\n<li><strong>Colo Colo vs. Deportes Limache,</strong> 20:00 horas. Estadio Monumental.</li>\n</ul>\n<h2>Sábado 15 de febrero</h2>\n<ul>\n<li><strong>Unión San Felipe vs. Santiago Wanderers, </strong>18:00 horas. Estadio Municipal de San Felipe.</li>\n<li><strong>Deportes Santa Cruz vs. Universidad de Concepción</strong>, 20:00 horas. Estadio \"Joaquín Muñoz García\"</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/arranca-el-domingo-26-conoce-la-programacion-de-la-primera-fecha-de-la/2025-01-24/080059.html","streamUrl":null,"titleText":"Arranca el domingo 26: Conoce la programación de la primera fecha de la Copa Chile","uid":"66b2961f-590a-4ace-8247-4b84f0a5c7f9","updateDate":"2025-01-27T00:03:00.000Z"},{"mainText":"<p ><strong>O'Higgins de Rancagua</strong> debutó en la Copa Chile 2025 con un <strong>agónico triunfo por 3-1 sobre Rangers de Talca,</strong> por la primera fecha del Grupo F.</p>\n<p >El \"Capo de Provincia\", que fue<strong> local en el estadio \"Jorge Silva\" de San Fernando</strong>, abrió la cuenta con un penal de Arnaldo Castillo (22'), pero<strong> Juan Sánchez Sotelo</strong> lo igualó para los rojinegros antes del descanso (42').</p>\n<p >Cuando parecía que el partido terminaba igualado, <strong>Rangers sufrió la expulsión de Felipe Barrientos (90')</strong> y O'Higgins, con superioridad numérica, tomó ventaja en el tiempo agregado, con tantos de<strong> Yorman Zapata (90+4') y Bryan Rabello (90+6').</strong></p>\n<p >Con el resultado, O'Higgins quedó segundo en el Grupo F, por debajo de Huachipato, que tiene mejor diferencia de gol por el triunfo 5-0 sobre Deportes Temuco.</p>\n<p >En la próxima fecha, Rangers visitará a Huachipato, mientras que O'Higgins hará lo propio ante Temuco en el \"Germán Becker\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/o-higgins-debuto-en-la-copa-chile-con-agonico-triunfo-ante-rangers-de/2025-01-26/204659.html","streamUrl":null,"titleText":"O'Higgins debutó en la Copa Chile con agónico triunfo ante Rangers de Talca","uid":"43afbde0-7af3-4dae-beb1-8ba7c7b17726","updateDate":"2025-01-26T23:45:00.000Z"},{"mainText":"<p >El autoritario líder bielorruso, Alexandr Lukashenko, arrasó en las elecciones presidenciales del domingo, <strong>según los sondeos a pie de urna, y fue reelegido para un histórico séptimo mandato</strong> entre las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/bielorrusia/lukashenko-me-da-lo-mismo-que-occidente-no-reconozca-las-elecciones/2025-01-26/082457.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">denuncias de fraude de la oposición en el exilio y las cancillerías occidentales</a>.</p>\n<p >Lukashenko, el mandatario europeo que lleva más años en el poder -<strong>desde 1994</strong>-, habría recibido el <strong>87,6% de los votos</strong>, según una encuesta realizada por el Comité de Organizaciones Juveniles, una versión moderna del Komsomol soviético.</p>\n<p >De esta forma, a falta de los resultados oficiales preliminares, el dictador bielorruso <strong>seguirá en el cargo hasta 2030</strong>, igual que su principal aliado, el ruso Vladímir Putin.</p>\n<p ><strong>La líder opositora Svetlana Tijanóvskaya</strong> aseguró antes de una marcha en Varsovia que \"todos los intentos de legitimar el régimen de Lukashenko han fracasado\", ya que los países y organizaciones internacionales <strong>condenaron las elecciones \"incluso antes de que se celebraran\"</strong>.</p>\n<h2><span ><em><strong>Segundo candidato, el voto de protesta</strong></em></span></h2>\n<p >Lukashenko, de 70 años, necesitaba una victoria irrebatible tras lo ocurrido hace cinco años, cuando las denuncias de fraude y las multitudinarias <strong>protestas opositoras estuvieron a punto de provocar su derrocamiento</strong>.</p>\n<p >Ahora, todos los <strong>opositores están en prisión y en el exilio</strong>, y cientos de miles de exiliados no han podido votar porque Minsk decidió <strong>no habilitar colegios electorales en el extranjero</strong>.</p>\n<p >Por ello, la oposición pidió a sus partidarios que pusieran una cruz en la casilla del Voto contra Todos, la <strong>única forma posible de protesta pacífica</strong> ante la<strong> brutal represión</strong> protagonizada los últimos cinco años por el KGB.</p>\n<p >Según el sondeo, dicha opción recibió el domingo el <strong>5,1% de los sufragios</strong>, por lo que fue el segundo candidato más votado, muy por delante de los otros cuatro aspirantes.</p>\n<p >A la victoria de Lukashenko contribuyó el hecho de que<strong> la mitad de los electores ejerció su derecho al sufragio por anticipado</strong>, entre el martes y el sábado, una tapadera para la manipulación, según la oposición.</p>\n<h2><span ><em><strong>Los candidatos del KGB</strong></em></span></h2>\n<p >Los otros cuatro candidatos del KGB, como los definió <strong>Pável Latushko</strong>, el jefe del gobierno en el exilio, no pasaron del <strong>3% de los votos</strong>.</p>\n<p >El tercero en discordia fue el comunista<strong> Serguéi Sirankov,</strong> quien apoyó abiertamente la<strong> reelección del líder bielorruso</strong> y sumó el <strong>2,7% de las papeletas</strong>.</p>\n<p >Lo siguió <strong>Oleg Gaidukévich</strong>, con un<strong> 1,8%</strong>; la abogada <strong>Anna Kanopátskaya</strong>, con un 1,6%, y el <strong>republicano Alexandr Jizhniak, con el 1,2%</strong>.</p>\n<p >Kanopátskaya, que ya concurrió hace cinco años, fue la única que se atrevió a criticar públicamente la gestión de Lukashenko.</p>\n<p >En declaraciones a <em>EFE</em>, <strong>Kanopátskaya aseguró que el modelo autoritario que impuso Lukashenko tras llegar al poder en 1994 está agotado</strong> y es hora de que renuncie al cargo para reformar el sistema político y económico.</p>\n<h2><span ><em><strong>Un deshielo con armas nucleares</strong></em></span></h2>\n<p >Lukashenko, quien insistió en que le daba igual que EEUU y los europeos no reconocieran los resultados, se mostró dispuesto a <strong>normalizar las relaciones con Occidente</strong>.</p>\n<p >\"Nosotros siempre estamos dispuesto, pero ustedes (los occidentales) no quieren. Entonces, ¿qué debemos hacer? ¿Inclinar la cabeza o arrastrarnos?\", dijo en rueda de prensa.</p>\n<p >Con todo, se negó a dialogar con la oposición democrática, indultar a los presos políticos que no pidan perdón y permitir el libre retorno de los exiliados, que tendrían que someterse al escrutinio de la Fiscalía.</p>\n<p >A su vez, aseguró que espera la llegada \"de un día para otro\" de los <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/bielorrusia/lukashenko-busca-perpetuar-su-poder-en-bielorrusia-y-promete-paz-con/2025-01-25/142059.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">misiles balísticos hipersónicos rusos Oréshnik</a>, que calificó de respuesta a los planes de EEUU de desplegar misiles de medio alcance en Europa.</p>\n<p >Eso sí, subrayó que Minsk <strong>no renunciará a las armas nucleares tácticas desplegadas por Rusia</strong> tras el comienzo de la guerra en Ucrania.</p>\n<p >\"No tenemos intención de renunciar a las armas nucleares. Nadie combate con un país que tiene paraguas nuclear\", dijo.</p>\n<h2><span ><em><strong>El dictador busca heredero</strong></em></span></h2>\n<p >Si Lukashenko es eterno, también lo fue su rueda de prensa. Admirador de Fidel Castro y Hugo Chávez,<strong> habló durante cerca de cuatro horas y media</strong>.</p>\n<p >\"No soy eterno. No quería presentarme a la reelección. Son ya 30 años. ¿Cuánto más puedo estar?\", dijo, adelantando que pensaría sobre su sucesor una vez concluyan los comicios, aunque descartó que pueda ser una mujer: \"<strong>Rechazo categóricamente esa posibilidad (...) Una mujer no puede ser un dictador</strong>\".</p>\n<p >También rechazó, como asegura la oposición, que lo vaya a reemplazar <strong>su hijo Kolia</strong>, de 20 años y que estudia en China: \"Ya es hora de ceder el poder\", dijo y, de repente, se dirigió a su hijo, que asistía a la rueda de prensa de pie al final de la sala.</p>\n<p >\"Kolia, ¿quieres ser presidente?\", lo interpeló, <strong>a lo que su vástago respondió lacónico: \"No\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/bielorrusia/lukashenko-fue-reelecto-por-otros-cinco-anos-pese-a-la-condena-occidental/2025-01-26/185158.html","streamUrl":null,"titleText":"Lukashenko fue reelecto por otros cinco años pese a la condena occidental","uid":"5b9dfca7-2f0e-4ce3-a353-fa56e54659ea","updateDate":"2025-01-26T23:32:00.000Z"},{"mainText":"<p>La Copa Chile arrancó este domingo y, con ello, la temporada del fútbol nacional se pone en marcha con la primera fecha de la fase grupal.</p>\n<p>- Sigue los resultados en <strong>Cooperativa.cl:</strong></p>\n<h3><strong>Domingo 26 de enero</strong></h3>\n<ul>\n<li><strong>Deportes Iquique 2-4 Deportes Antofagasta</strong>, Finalizado. Estadio Tierra de Campeones.</li>\n</ul>\n<p>1-0: 4' Edson Puch (IQU); 1-1: 18' Andrés Souper (ANT); 1-2: 30' José Bandez (ANT); 1-3: 49' Boris González; 1-4: 78' Matías Fredes (ANT); 2-4: 82' Álvaro Ramos (IQU)</p>\n<ul>\n<li><strong>Universidad Católica 1-0 Everton</strong>, Finalizado. Estadio Bicentenario de La Florida. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/26yhn9y3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y escucha la señal de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Cooperativa Deportes</strong></a></li>\n</ul>\n<p><strong>1-0: 78' Daniel González (UC)</strong></p>\n<ul>\n<li><strong>Ñublense 3-2 Curicó Unido. Finalizado</strong>. Estadio \"Nelson Oyarzún\".</li>\n</ul>\n<p>0-1: 2' Cristián Bustamante (CU); 1-1:33' Gonzalo Sosa (ÑUB); 1-2: 51' Diego Rojas (CU); 2-2: 70' Gonzalo Sosa (ÑUB); 3-2: 73' Matías Plaza (ÑUB)</p>\n<ul>\n<li><strong>O'Higgins 3-1 Rangers,</strong> <strong>Finalizado</strong>. Estadio \"Jorge Silva\".</li>\n</ul>\n<p>1-0: 20' Arnaldo Castillo (OHI); 1-1: 42' Juan Sánchez Sotelo (RAN); 2-1: 90+4' Yorman Zapata (OHI); 3-1: 90+6' Bryan Rabello (OHI)</p>\n<ul>\n<li><strong>Huachipato 5-0 Deportes Temuco</strong>, <strong>Finalizado.</strong> Estadio Huachipato.</li>\n</ul>\n<p>1-0: 15' Carlo Villanueva (HUA); 2-0: 22' Jimmy Martínez (HUA); 3-0: 41' Lionel Altamirano (HUA); 4-0: 50' Rafael Caroca (HUA); 5-0: 70' Julián Brea (HUA)</p>\n<h3><strong>Lunes 27 de enero</strong></h3>\n<ul>\n<li><strong>Cobresal vs. Deportes La Serena</strong>, 18:00 horas. Estadio El Cobre.</li>\n<li><strong>Palestino vs. Audax Italiano</strong>, 18:00 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<h3><strong>Martes 28 de enero</strong></h3>\n<ul>\n<li><strong>Deportes Copiapó vs. Cobreloa</strong>, 20:00 horas. Estadio \"Luis Valenzuela Hermosilla\".</li>\n<li><strong>San Marcos de Arica vs. Coquimbo Unido</strong>, 20:00 horas. Estadio \"Carlos Dittborn\".</li>\n</ul>\n<h3><strong>Miércoles 29 de enero</strong></h3>\n<ul>\n<li><strong>Deportes Recoleta vs. Universidad de Chile</strong>, 19:00 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<h3><strong>Jueves 30 de enero</strong></h3>\n<ul>\n<li><strong>Colo Colo vs. Deportes Limache</strong>, 20:00 horas. Estadio Monumental.</li>\n</ul>\n<h3><strong>Sábado 15 de febrero</strong></h3>\n<ul>\n<li><strong>Unión San Felipe vs. Santiago Wanderers</strong>, 18:00 horas. Estadio Municipal de San Felipe.</li>\n<li><strong>Deportes Santa Cruz vs. Universidad de Concepción</strong>, 20:00 horas. Estadio \"Joaquín Muñoz García\"</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-primera-fecha-de-la-copa-chile-2025/2025-01-26/083952.html","streamUrl":null,"titleText":"Los resultados en la primera fecha de la Copa Chile 2025","uid":"efb6aaeb-d31b-4ba0-a4b0-4ed57055ae85","updateDate":"2025-01-26T23:13:00.000Z"},{"mainText":"<p><strong>Universidad Católica </strong>venció por 1-0 a<strong> Everton de Viña del Mar </strong>en el marco de la primera fecha de la fase grupal de la <strong> Copa Chile 2025 </strong>y celebró en el inicio oficial de la temporada del fútbol nacional.</p>\n<p>En un partido trabado, marcado por la pierna fuerte en la mitad de cancha por parte de ambos equipos, la UC se tuvo que exigir para doblegar a los ruleteros en el césped sintético del Estadio Bicentenario de La Florida.</p>\n<p>El equipo dirigido por Tiago Nunes, después de un primer tiempo con poca claridad ofensiva, empezó a manejar el juego en la segunda parte, con varias llegadas al arco viñamarino. </p>\n<p>El gol de los cruzados llegó luego de un tiro de esquina que conectó <strong>Daniel González</strong> a los 77' para sentenciar el <strong>1-0.</strong></p>\n<p>La UC, además, estuvo obligada a realizar un sexto cambio, debido a un golpe que sufrió en la cabeza el defensa Branco Ampuero. De acuerdo a los protocolos, está permitido esta sustitución adicional en caso de una posible contusión.</p>\n<p>Con el resultado, la UC tomó el liderato del Grupo D, que también integran San Luis y Unión La Calera, que jugarán este lunes a las 20:30 horas (23:30 GMT).</p>\n<p>El próximo desafío de <strong>Universidad Católica</strong> en<strong> Copa Chile</strong> será de visita ante <strong>San Luis de Quillota</strong> el sábado 1 de febrero. Por el otro lado, <strong>Everton</strong> jugará el viernes 31 de enero frente a <strong>Unión La Calera</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/universidad-catolica-comenzo-su-temporada-con-triunfo-ante-everton-en-la/2025-01-26/200344.html","streamUrl":null,"titleText":"Universidad Católica comenzó su temporada con triunfo ante Everton en la Copa Chile","uid":"6f730dd2-5598-415b-b9de-813965a6fc07","updateDate":"2025-01-26T23:11:00.000Z"},{"mainText":"<p ><strong>Ñublense</strong> celebró este domingo en el \"Nelson Oyarzún\" de Chillán una gran remontada por<strong> 3-2 sobre Curicó Unido</strong>, en la <strong>primera fecha del Grupo H de la Copa Chile 2025.</strong></p>\n<p >El conjunto chillanejo, dirigido por <strong>Francisco Arrué</strong>, tuvo un irregular rendimiento y llegó a estar dos veces abajo en el marcador, pero logró repuntar para estrenarse con un triunfo en la temporada.</p>\n<p >Cristián Bustamante abrió la cuenta para los curicanos en el inicio del duelo (2'), pero los locales reaccionaron y lograron igualar las tablas gracias al refuerzo<strong> Gonzalo Sosa</strong> (33').</p>\n<p >Ñublense se complicó antes del descanso con una expulsión de <strong>Bayron Oyarzo</strong> (40'), y en la segunda parte, Curicó aprovechó para retomar la ventaja, con gol de<strong> Diego Rojas (52').</strong></p>\n<p >El equipo de Héctor Almandoz, sin embargo, perdió la superioridad numérica tras la expulsión por doble amonestación de <strong>Claudio Meneses</strong> (66') y los chillanejos salieron con todo para darlo vuelta.</p>\n<p >Finalmente, Sosa repitió de penal para igualar el marcador (70') y<strong> Matías Plaza</strong> aprovechó el impulso para decretar el 3-2 definitivo (73').</p>\n<p >Con el resultado, Ñublense tomó el liderato del<strong> Grupo H</strong>, que también integran <strong>Universidad de Concepción y Santa Cruz,</strong> quienes jugarán el 15 de febrero su duelo de la primera fecha.</p>\n<p >En la segunda jornada, Ñublense visitará al campanil en Concepción, mientras que Curicó hará lo propio ante Deportes Santa Cruz.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/nublense-protagonizo-vibrante-remontada-ante-curico-unido-en-la-copa/2025-01-26/195714.html","streamUrl":null,"titleText":"Ñublense protagonizó vibrante remontada ante Curicó Unido en la Copa Chile","uid":"a12b91a5-b5c0-4bfc-b07d-d3533e98196f","updateDate":"2025-01-26T23:00:00.000Z"},{"mainText":"<p ><strong>Huachipato</strong> tuvo un estreno triunfal en l<strong>a Copa Chile 2025</strong> y arrancó con todo su temporada, tras<strong> golear por 5-0 a Deportes Temuco</strong> en Talcahuano.</p>\n<p >El equipo dirigido por <strong>Jaime García </strong>fue ampliamente superior ante el club que entrena el comandante <strong>Mario Salas.</strong></p>\n<p >En la primera parte, los acereros dominaron con goles de <strong>Carlo Villanueva (15'), Jimmy Martínez (22') y Lionel Altamirano (41</strong>'); mientras que en el complemento, <strong>Rafael Caroca (50') y Julián Brea (70') </strong>liquidaron el partido.</p>\n<p >Con el resultado,<strong> Huachipato quedó líder del Grupo F,</strong> seguido por O'Higgins, que venció por 3-1 a Rangers en San Fernando; Temuco, en cambio, está colista.</p>\n<p >En la próxima fecha del grupo, Temuco recibirá a O'Higgins en el \"Germán Becker\", mientras que Huachipato otra vez será local en Talcahuano, ante Rangers de Talca.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/huachipato-se-estreno-en-la-copa-chile-con-solida-goleada-ante-deportes/2025-01-26/192442.html","streamUrl":null,"titleText":"Huachipato se estrenó en la Copa Chile con sólida goleada ante Deportes Temuco","uid":"f2c5534f-db99-4f23-97e8-e6a4977c6336","updateDate":"2025-01-26T22:59:00.000Z"},{"mainText":"<p >El pleno del comité central del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/caso-ojeda-exfiscal-respalda-tesis-sobre-participacion-de-la-dictadura/2025-01-25/090308.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Partido Comunista</a> ratificó este domingo -por unanimidad- a <strong>Lautaro Carmona como presidente y a Bárbara Figueroa como secretaria general</strong> de la colectividad.</p>\n<p >La reunión se realizó en la sede de la <strong>Central Unitaria de Trabajadores (CUT)</strong>, donde los 96 integrantes de comité central confirmaron a los líderes, quienes habían sido <strong>electos en los comicios internos</strong> del partido, el pasado <strong>19 y 20 de enero</strong>.</p>\n<p >\"Es una conclusión política de<strong> altísima convicción y coincidencia del comité central que nos desafía a Bárbara y a mí</strong> a asumir con el mayor rigor y sentido de responsabilidad lo que implica estar dentro del colectivo nacional\", sostuvo Carmona a<em> La Tercera</em>.</p>\n<p >\"Sabemos que tenemos que esforzarnos, autoexigirnos, pero <strong>jamás imaginar que alguien, por figura que sea, va a estar sobre el colectivo</strong>\", manifestó.</p>\n<p >Igualmente, destacó el acuerdo político al que llegó la colectividad, ya que \"hemos aprobado <strong>una línea política que se mueve con un raigambre muy fuerte</strong> en todos los espacios que el partido participa, en el plano parlamentario, de Gobierno, de los municipios, de los gobiernos regionales, pero sobre todo también en el plano social, sindical en particular, de los pueblos originarios, de las mujeres\".</p>\n<p >\"<strong>La política es la que motiva a abrazar con mucha determinación la tarea que el Central nos ha encomendado</strong>\", afirmó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/comite-central-ratifico-a-carmona-y-figueroa-como-lideres-del-partido/2025-01-26/192859.html","streamUrl":null,"titleText":"Comité central ratificó a Carmona y Figueroa como líderes del Partido Comunista","uid":"824775bc-5817-4bdc-98af-e3adb43a7f2f","updateDate":"2025-01-26T22:51:00.000Z"},{"mainText":"<p >Una asamblea pública y masiva de la comunidad LGTBI+ en Buenos Aires anunció movilizaciones para el próximo sábado en rechazo a las declaraciones del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-defendio-a-elon-musk-y-advirtio-zurdos-hijos-de-putas-tiemblen/2025-01-24/103335.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente argentino, </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-defendio-a-elon-musk-y-advirtio-zurdos-hijos-de-putas-tiemblen/2025-01-24/103335.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Javier Milei</a></strong>, en el Foro Económico de Davos, donde <strong>afirmó que \"la ideología de género es abuso infantil\" y asoció a parejas homosexuales con la pedofilia</strong>.</p>\n<p >La multitudinaria <strong>\"Asamblea Antifascista LGBT+\"</strong> definió organizar una <strong>marcha federal desde el Congreso argentino hasta Plaza de Mayo</strong>, donde se encuentra ubicada la Casa Rosada, para el próximo 1 de febrero a las 16:00 hora local (misma en Chile).</p>\n<p >Bajo el lema: \"<strong>La vida está en riesgo ¡Basta! Al clóset no volvemos nunca más\"</strong>, cientos de personas se reunieron en menos de 24 horas, en el<strong> Parque Lezama</strong>, barrio porteño de San Telmo, este sábado, para <strong>\"organizar una respuesta colectiva\" al discurso de Milei contra las diversidades sexuales</strong>.</p>\n<p >\"<strong>Las incitaciones al odio que el presidente Javier Milei pronunció en la Conferencia de Davos no son nuevas</strong>, pero sí marcan un antecedente en la radicalidad de su violencia, en su deseo de exterminio\", indicaron en un comunicado.</p>\n<p >El mandatario argentino citó un caso judicial, de <strong>una pareja homosexual en Estados Unidos condenada por abusar de sus hijos adoptivos</strong>, en su discurso en Davos para ejemplificar que \"la ideología de género es abuso infantil\" y asoció a las personas LGTBI+ con la pedofilia.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Lo dicho, Milei acaba de asociar directamente homosexualidad con pedofilia en Davos.<br />\n\n<br />\n\nJusto él que está en contra de la ESI por ser \"ideología de género\" siendo la principal herramienta para detectar el abuso sexual infantil. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/37Tzsk1ITW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/37Tzsk1ITW</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/TY5wqdwgI4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TY5wqdwgI4</a></p>\n— mauro (@MauroFdz) <a href=\"https://twitter.com/MauroFdz/status/1882402916562321766?ref_src=twsrc%5Etfw\">January 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Quiero ser claro que <strong>cuando digo abusos no es un eufemismo</strong>, porque en sus versiones más extremas la ideología de género constituye lisa y llanamente abuso infantil. <strong>Son pedófilos, por lo tanto quiero saber quién avala esos comportamientos</strong>\", había exclamado Milei en Suiza.</p>\n<p >Además, cargó contra la<strong> ideología \"woke\", a la que calificó de \"virus mental\"</strong>, \"la gran <strong>epidemia de nuestra época</strong> que debe ser curada\" y \"el cáncer que hay que extirpar\".</p>\n<p >En sus declaraciones, el presidente argentino también <strong>cuestionó la lucha contra los femicidios</strong>, al sugerir que <strong>\"legaliza que la vida de una mujer vale más que la de un hombre\"</strong> y calificó al feminismo de \"distorsión\".</p>\n<p >Algo que el <strong>ministro de Justicia argentino, Mariano Cúneo Libarona</strong>, aprovechó para anunciar que <strong>buscarán remover la figura del femicidio</strong>, tipificado en el Código Penal Argentino desde el 2012, bajo el argumento de que \"el feminismo es una distorsión del concepto de igualdad\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/comunidad-lgtbi-argentina-anuncio-marcha-contra-palabras-de-milei-en-davos/2025-01-26/174939.html","streamUrl":null,"titleText":"Comunidad LGTBI argentina anunció marcha contra palabras de Milei en Davos","uid":"d0a5035e-b2c3-469f-a07d-2190b04eb4de","updateDate":"2025-01-26T22:16:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> hizo una <strong>oferta formal</strong> al club brasileño Atlético Parananense para fichar al delantero argentino <strong>Lucas Di Yorio.</strong></p>\n<p>Según información de <strong>Cooperativa Deportes,</strong> la U tenía al exariete de Everton en carpeta y tras la caída en la negociación por Octavio Rivero, <strong>Di Yorio se convirtió en el principal objetivo de los azules.</strong></p>\n<p>Di Yorio, de 28 años, sufrió el descenso con su equipo en la temporada pasada y en este 2025 ha anotado cuatro goles en tres partidos del Campeonato Paranaense, uno de los torneos estaduales de Brasil.</p>\n<p>El trasandino ya tuvo una experiencia en el fútbol chileno, <strong>jugando sólo un semestre en Everton, en 2022, anotando 11 goles en 22 partidos.</strong></p>\n<p>La U, en tanto, ha fichado seis jugadores para el 2025: Julián Alfaro, Gonzalo Montes, Nicolás Ramírez, Nicolás Fernández, Javier Altamirano y Rodrigo \"Tucu\" Contreras.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-hizo-una-oferta-formal-para-fichar-a-lucas-di-yorio/2025-01-26/190930.html","streamUrl":null,"titleText":"Universidad de Chile hizo una oferta formal para fichar a Lucas Di Yorio","uid":"90969659-25b1-46db-a0c4-14263807444a","updateDate":"2025-01-26T22:08:00.000Z"}]
