[{"mainText":"<p>Miles de reacciones generó una publicación de <strong>Cristiano Ronaldo</strong> a través de sus redes sociales que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/cristiano-ronaldo-insinuo-su-salida-de-al-nassr-este-capitulo-ha-terminado-/2025-05-27/084415.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>insinuó su salida de Al Nassr</strong></a>. Desde entonces, las especulaciones sobre su futuro lo vincularon incluso con un traspaso<strong> a Boca Juniors en Argentina.</strong></p>\n<p>Aunque esta idea se ve lejana, el propio exfutbolista argentino <strong>Jorge D'Alessandro</strong> entregó sus argumentos en<em> El Chiringuito</em> al decir: \"Se me pone la piel de gallina. <strong>Boca lo necesita.</strong> A la tierra de (Diego) Maradona y (Hugo Orlando) Gatti... <strong>Yo lo veo más en Boca que en un equipo brasileño</strong>\".</p>\n<p>\"Cristiano no va a renovar en Arabia. El Mundial de Clubes está en el radar, y <strong>Boca sería como un bálsamo</strong>. Llegaría al equipo de Maradona... Sería que Argentina le rindiera pleitesía <strong>en el sitio de los más grandes</strong>: (Lionel) Messi y Diego\", remató el también exentrenador en <em>Radio La Red.</em></p>\n<p>Estos dichos generaron una <strong>ola de ilusión entre los hinchas del cuadro \"Xeneize\"</strong>, quienes se encargaron de viralizar un hashtag (#CR7aBoca), además de realizar montajes del astro portugués pedirle un reencuentro con el <strong>Edinson Cavani o Carlos Tévez</strong>, ambos excompañeros en <strong>Manchester United.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/cristiano-ronaldo-a-argentina-prensa-vinculo-al-astro-con-boca-juniors/2025-05-27/205452.html","streamUrl":null,"titleText":"¿Cristiano Ronaldo a Argentina? Prensa vinculó al astro con Boca Juniors","uid":"6126aaf9-9c48-4039-879d-cae6baf49d12","updateDate":"2025-05-28T01:05:00.000Z"},{"mainText":"<p>Un juez federal en Massachusetts acusó al <strong>Gobierno de Donald Trump</strong> de estar <strong>\"creando caos\" con el envío de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-ojala-los-tribunales-le-permitan-continuar-con/2025-05-24/114915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un grupo de migrantes</a> al este de África</strong>, violando una orden que les impedía expulsar a las personas a países donde pueden ser torturados.</p>\n<p>El magistrado <strong>Brian Murphy</strong> negó un recurso presentado por los abogados de la Administración republicana para reconsiderar el caso y pausar una orden en donde les instruye a e<strong>valuar los casos de los migrantes</strong>, aunque estén por fuera del territorio estadounidense.</p>\n<p>En un documento emitido el lunes en la noche, Murphy acusó al Gobierno de <strong>tergiversar las instrucciones del tribunal</strong> y de estar \"creando el mismo caos que critican\".</p>\n<p>La semana pasada, el Gobierno envío a <strong>ocho migrantes</strong>, entre ellos dos cubanos y un mexicano, en un vuelo con destino a <strong>Sudán del Sur</strong>, según denunciaron los abogados de varias organizaciones en defensa de los derechos humanos.</p>\n<p>En una rueda de prensa, la portavoz del <strong>Departamento de Seguridad Nacional</strong> (DHS) se negó a confirmar el paradero de los migrantes, pero posteriormente funcionarios del Gobierno informaron al juez Murphy que el vuelo aterrizó en<strong> Yibuti.</strong></p>\n<p>Los expulsados tienen antecedentes penales en EE.UU. -por delitos que van desde homicidio hasta posesión ilegal de una arma de fuego- y permanecen en custodia de las autoridades estadounidenses, según informó DHS.</p>\n<p>El juez Murphy ordenó al Gobierno que se les realizara<strong> entrevistas de miedo creíble</strong> a estos migrantes en el exterior, para determinar si pueden recibir una protección conocida como la <strong>Convención contra la Tortura</strong>, que<strong> evita sean enviados a un país donde pueden ser sujetos a abusos.</strong></p>\n<p>El caso en Massachusetts es el más reciente choque entre el Gobierno republicano y el poder judicial, a raíz de las medidas cada vez más agresivas para cumplir con la promesa de Trump de llevar a cabo \"deportaciones masivas\".</p>\n<p>La ley estadounidense estipula que<strong> el Gobierno no puede deportar a migrantes a terceros países donde podrían ser torturados.</strong></p>\n<p>Los migrantes en este caso son originarios de <strong>Cuba, Laos, México, Birmania, Vietnam y Sudán del Sur.</strong></p>\n<p>Los tribunales y las organizaciones en defensa de los derechos humanos han acusado al Gobierno de<strong> ignorar el debido proceso</strong> y algunos expertos legales alertan de que <strong>el país está acercándose a una \"crisis constitucional\".</strong></p>\n<p>Para acelerar las deportaciones, Washington busca acuerdos con otros países para que acepten a los migrantes expulsados.</p>\n<p>A mediados de marzo, EE.UU. envió a<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-y-bukele-descartan-devolver-a-migrante-enviado-por-error-a/2025-04-14/160053.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>más de 200 personas,</strong> en su mayoría venezolanos, a una megacárcel en</a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-y-bukele-descartan-devolver-a-migrante-enviado-por-error-a/2025-04-14/160053.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> El Salvador</a>,</strong> donde aún permanecen incomunicados de sus familiares y abogados.</p>\n<p>Trump y el presidente salvadoreño,<strong> Nayib Bukele</strong>, llegaron a un acuerdo -que no ha sido mostrado al público- para que el país centroamericano reciba a los migrantes por un periodo inicial de un año a cambio de un pago de 6 millones de dólares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/juez-acusa-al-gobierno-de-trump-de-crear-caos-con-expulsiones-de/2025-05-27/204848.html","streamUrl":null,"titleText":"Juez acusa al Gobierno de Trump de \"crear caos\" con expulsiones de migrantes","uid":"38404181-ec73-495d-a6c1-13e29a7e554f","updateDate":"2025-05-28T01:02:00.000Z"},{"mainText":"<p>El jugador de<strong> Botafogo Jair Cunha</strong> fue expulsado en el primer tiempo del partido contra <strong>Universidad de Chile por una criminal patada a Charles Aránguiz que fue revisada en el VAR.</strong></p>\n<p>El futbolista del \"Fogao\" entró sin contemplaciones a disputar una pelota, con mucha vehemencia, lo que fue sancionado por el juez colombiano <strong>Andrés Rojas con una amarilla.</strong></p>\n<p>Tras una revisión en el VAR, el árbitro cambió su determinación y exhibió la roja al brasileño.</p>\n<p><strong>Mira la jugada:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">PLANCHA Y ROJA DIRECTA TRAS LA REVISIÓN CON EL VAR: Jair Cunha expulsado en Botafogo vs. U. De Chile.<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/7CBNFcho6i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7CBNFcho6i</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1927530909760200817?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-charles-aranguiz-recibio-criminal-patada-y-botafogo-se-quedo-con/2025-05-27/205846.html","streamUrl":null,"titleText":"[VIDEO] Charles Aránguiz recibió criminal patada y Botafogo se quedó con 10 jugadores","uid":"050e3b01-0c78-4af7-b4ec-2425244a211e","updateDate":"2025-05-28T01:01:00.000Z"},{"mainText":"<p>Este martes, con partidos en simultáneo, <strong>se define el Grupo A de la Copa Libertadores</strong>, con <strong>Universidad de Chile buscando el pase a octavos</strong> de final contra Botafogo en Brasil.</p>\n<p><strong><em>- Revisa la tabla en vivo Cooperativa.cl:</em></strong></p>\n<ul>\n<li>1°. Estudiantes de La Plata: 12 puntos (DG +6)*</li>\n<li>2°. Botafogo: 12 puntos (DG +3)*</li>\n<li>3°. <strong>Universidad de Chile: 10 puntos (DG +2)*</strong></li>\n<li>4°. Carabobo: 1 punto (DG -11)*</li>\n</ul>\n<p><em>*Primer tiempo</em></p>\n<hr />\n\n\n<p><em><strong>Formato de clasificación:</strong></em></p>\n<p>Los dos primeros lugares del grupo avanzarán a los octavos de final de la Copa Libertadores, mientras el tercer puesto jugará los <em>play-offs</em> (o dieciseisavos de final) de la Copa Sudamericana.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/estadisticas-la-tabla-de-posiciones-del-grupo-a-en-la-sexta-fecha-de/2025-05-27/170749.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones del Grupo A en la sexta fecha de Copa Libertadores","uid":"8b4d9760-20cf-4346-8892-72631e055589","updateDate":"2025-05-28T00:41:00.000Z"},{"mainText":"<p><strong>Paris Saint-Germain e Inter de Milán </strong>serán los protagonistas de una inédita final de la <strong>UEFA Champions League</strong> este sábado 31 de mayo de 2025 en el Allianz Arena de Múnich, Alemania.</p>\n<p>Los italianos, que llegan tras superar a <strong>FC Barcelona</strong> en semifinales, disputarán su séptima final del certamen, buscando cobrarse <strong>revancha tras la caída de 2023</strong> frente a Manchester City.</p>\n<p>PSG, por su parte, viene de dejar en el camino a <strong>Arsenal</strong> y jugará su segunda final en la historia, intentando lograr su primer título continental tras el <strong>subcampeonato en 2020.</strong></p>\n<p>El compromiso está pactado para las <strong>15:00 horas de nuestro país (19:00 GMT)</strong><strong></strong> y contará con transmisión televisiva a través de <em><strong>ESPN</strong></em>, <em><strong>ESPN Premium</strong></em> y la plataforma en streaming <em><strong>Disney+</strong></em>.</p>\n<p>Todos los detalles del encuentro también podrás seguirlos en el <strong>Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-ver-la-final-de-la-champions-league-entre-psg-e-inter-de/2025-05-25/113821.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final de la Champions League entre PSG e Inter de Milán?","uid":"2d4b9924-5575-41c3-9926-0b228280b08d","updateDate":"2025-05-28T00:32:00.000Z"},{"mainText":"<p><strong>Sigue el duelo en vivo y online:</strong></p>\n<ul>\n<li><strong>Botafogo 0-0 Universidad de Chile</strong>. Primer tiempo. Estadio \"Nilton Santos\". Síguelo en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-botafogo-vs-universidad-de-chile/2025-05-27/101744.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y en el relato por la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Cooperativa Deportes</a>.</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-visita-a-botafogo-en-un-duelo-vital-por-copa/2025-05-27/103522.html","streamUrl":null,"titleText":"Universidad de Chile visita a Botafogo en un duelo vital por Copa Libertadores","uid":"b2719afe-11ff-4bc4-9ddb-a70a59f7402d","updateDate":"2025-05-28T00:30:00.000Z"},{"mainText":"<p>Con la derrota ante Fiorentina que puso fin a la temporada del equipo, <strong>en Udinese comenzaron las primeras evaluaciones</strong> de lo que fue la campaña 2024-25, una donde el delantero nacional <strong>Alexis Sánchez</strong> no tuvo el regreso esperado al elenco zebrette.</p>\n<p>Es que la lesión sufrida al inicio del año, obligó al \"Niño Maravilla\" a debutar recién en diciembre y aun así, nunca logró ganarse un lugar en el once del alemán y solo alcanzó a estar presente en 14 encuentros entre Serie A y Copa Italia.</p>\n<p>Así y todo, el director deportivo del cuadro bianconero, <strong>Gianluca Nani,</strong> salió en defensa del DT Kosta Runjaic y aseguró que <strong>\"nunca dudó de él, ni siquiera en los momentos negativos. No terminamos bien la temporada y lo lamentamos, pero es culpa nuestra. Tenemos que fijarnos en lo que podemos hacer, no en lo que pueden hacer los demás\".</strong></p>\n<p>\"Estoy convencido que Runjaic puede elevar el listón para nosotros; de lo contrario, no lo habríamos fichado. Ha hecho un buen trabajo este año; todos cometemos errores\", complementó el dirigente, en conversación con el medio local <em>TV12.</em></p>\n<p>Con respecto al escaso rodaje que tuvo el chileno, subrayó que \"el entrenador debe tener la capacidad de decidir su once inicial y las sustituciones, y su trabajo se juzga por ello. El juicio es positivo; obviamente, todavía hay margen de mejora y él lo sabe. Sánchez es un jugador muy importante, es la historia del Udinese y uno de los más aclamados\".</p>\n<p>Por ultimo, Nani aclaró que <strong>Alexis \"merece el debido respeto, como todos los jugadores, pero el respeto no se mide por si juega de titular o no. Son decisiones técnicas y el entrenador debe tener la libertad de tomarlas\".</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.italia&lang=es_LA&page=planteles\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/director-deportivo-de-udinese-alexis-es-parte-de-la-historia-del-club-y/2025-05-27/200348.html","streamUrl":null,"titleText":"Director deportivo de Udinese: Alexis es parte de la historia del club y uno de los más aclamados","uid":"95faf0e5-41a4-4cc2-92ad-41c550f0566d","updateDate":"2025-05-28T00:27:00.000Z"},{"mainText":"<p >La directora de Presupuestos (Dipres), <strong>Javiera Martínez</strong>, comentó en <strong>Cooperativa</strong> el caso de <strong>los funcionarios públicos que realizaron viajes al extranjero mientras se encontraban con licencia médica.</strong></p>\n<p >El Gobierno, a través del ministro de Hacienda, <strong>Mario Marcel</strong>, informó hoy que, de los cerca de <strong>36.000 certificados cuestionados, alusivos a 25.000 empleados,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/licencias-medicas-ya-hay-6-600-sumarios-en-curso-en-el-gobierno-central/2025-05-27/144316.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> cerca de un tercio (unos 8.000) corresponde al Gobierno Central.</a></strong></p>\n<p >La diferencia entre la cifra de 6.000 sumarios versus los 8.000 funcionarios se explica debido a que hay <strong>1.102 funcionarios detectados por la Contraloría que actualmente ya no trabajan en el Gobierno Central.</strong></p>\n<p ><strong>\"Si se comprueba el mal uso, es una falta de probidad, y si es falta de probidad, el camino es la destitución\"</strong>, advirtió Martínez en <strong>Lo Que Queda del Día</strong>.</p>\n<p >Sobre la posibilidad de recuperar los fondos en casos de fraude, la directora afirmó que \"<strong>vamos a tener que hacer un esfuerzo mancomunado entre la Contraloría, la Compin y el Consejo de Defensa del Estado\"</strong>, agregando que, \"dependiendo de la situación, tenemos distintos caminos:<strong> penal, administrativo y civil\".</strong></p>\n<p >\"Si se comprueba esa falta de probabilidad administrativa a través del camino penal —planteó—, iniciar una causa de fraude al fisco es un camino. En el caso de los funcionarios, por ejemplo, que todavía son parte de la Administración Central y tengan los sumarios abiertos, y cuando los sumarios se cierren, se puede realizar juicio de cuentas, o también el Consejo de Defensa del Estado va a tener que actuar para ir a recuperar estos recursos\".</p>\n<h2 ><span ><em><strong>Cambios al subsidio de incapacidad laboral</strong></em></span></h2>\n<p >La jefa de la Dipres también abordó los planes del Gobierno para mejorar la gestión del ausentismo en el sector público y mencionó que se están preparando cambios legislativos para el <strong>subsidio de incapacidad laboral</strong>, que <strong>\"puede y debe ser mejorado\",</strong> dijo.</p>\n<p >\"Estamos trabajando en el proyecto. Los anuncios finales las autoridades respectivas los tienen que dar, pero sí puedo decirles que estamos avanzando con el foco en poder <strong>presentarlo en junio o en julio</strong> para que se pueda legislar y trabajar durante lo que queda de Administración\", anticipó Martínez.</p>\n<p >La directora profundizó que \"son <strong>cambios paramétricos</strong> que estamos estudiando y, además, también a lo que se puede hacer en función de <strong>mejorar algunos procesos administrativos que decantan el uso de licencias médicas\"</strong>.</p>\n<p >\"Por ejemplo, en términos de la salud incompatible, nosotros como jefes de servicios tenemos una atribución de que cuando un funcionario o funcionaria tiene más de 180 días de licencia en un periodo de dos años uno puede pedir la vacancia de ese cargo aduciendo a salud incompatible con el cargo. Pero para poder llegar a finalizar ese proceso hay que tener varias etapas que, a nuestro juicio, pueden tener espacios de eficiencia y eso es, por ejemplo, las cosas que queremos legislar\", resaltó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/directora-de-presupuestos-y-licencias-falta-a-la-probidad-es-causal-de/2025-05-27/192900.html","streamUrl":null,"titleText":"Directora de Presupuestos y licencias: Falta a la probidad es causal de destitución","uid":"a9505671-607b-47fa-a79f-424d6f478fe3","updateDate":"2025-05-28T00:24:00.000Z"},{"mainText":"<p>El pasado sábado 24 de mayo se celebró el <strong>Día del Completo</strong> y las redes sociales se llenaron de fotos y videos con las más diversas variedades de esta tradicional y popular comida, adaptación local del -reconozcamos insípido- <em>hot dog</em>.</p>\n<p>Pero eso ya es pasado, porque <strong>esta semana otra comida de alta demanda tiene \"su día\"</strong>: la <strong>hamburguesa</strong>, que es celebrada este miércoles <strong>28 de mayo</strong>.</p>\n<p>La base es pan y una rica carne molina aplanada -una <em>patty</em>, según los estadounidenses-, y desde ahí cuanto agregado sea de gusto del comensal, partiendo por la clásica hamburguesa queso y hasta algunas que reemplazan la carne, para hacerla apta para todas las dietas.</p>\n<h2>Promociones por el Día de la Hamburguesa</h2>\n<p>Tal como con el completo, <strong>la celebración no es tal sin ofertas</strong> en los locales que vender hamburguesas, y acá compilamos algunas, para quienes quieran sumar una -o más <em>burgers</em>- a su miércoles.</p>\n<ul>\n<li><strong>Wendy's</strong>: la hamburguesa Junior Chesse tendrá un valor de 1.000 pesos en tiendas</li>\n<li><strong>Juan Maestro</strong>: la Burger Clásica costará 2.490 pesos vía la aplicación de la cadena</li>\n<li><strong>McDonald's</strong>: 50% de descuento en su Cuarto de Libra con Queso</li>\n<li><strong>La Antojería</strong>: hambuguresa, papas fritas y un schop de 500 cc. por 9.900 pesos</li>\n<li><strong>Just Burger</strong>: hasta el 30 de mayo tendrá a 2.990 pesos las variedades Just Classic, Cheese y Heinz Pickle, vía online o en forma presencial</li>\n<li><strong>Local Burger</strong>: 2x1 en las hamburguesas simples, en locales y mostrando sus redes sociales</li>\n<li><strong>Streat Burger</strong>: ofrece distintas hamburguesas a 4.990 pesos, hasta el 1 de junio</li>\n<li><strong>Mamut</strong>: hasta el 31 de mayo ofrece 50% de descuento en casi todas las hamburguesas en sus locales</li>\n<li><strong>Carl's Jr.</strong>: la Big Cheeseburger costará 990 pesos por la compra -individual- de un combo en su aplicación</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/tendencias/gastronomia/paso-el-del-completo-y-ahora-es-el-dia-de-la-hamburguesa/2025-05-27/141447.html","streamUrl":null,"titleText":"Pasó el del completo, y ahora es el Día de la Hamburguesa","uid":"369d1b66-513d-4c8f-8a88-4029ac30452e","updateDate":"2025-05-27T23:27:00.000Z"},{"mainText":"<p>La <strong>Comisión Disciplinaria de Conmebol sancionó a Unión Española por una multa</strong> tras infringir uno de sus reglamentos en el marco de la Copa Sudamericana.</p>\n<p>En concreto, <a rel=\"link a una nota absoluta 1\" href=\"https://www.conmebol.com/unidaddisciplinaria/multa-y-advertencia-al-union-espanola-sad/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Confederación Sudamericana señaló</a> que los \"hispanos\", <strong>en su <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-espanola-perdio-ante-once-caldas-y-quedo-al-borde-de-la/2025-05-08/000200.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">visita a Once Caldas</a> de Colombia</strong> el pasado 7 de mayo, transgredieron el <strong>artículo 23 del <a rel=\"link a una nota absoluta 6\" href=\"https://www.conmebol.com/documentos/reglamento-de-seguridad-conmebol-2025/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Reglamento de Seguridad</a></strong>.</p>\n<p>El mencionado artículo hace referencia a la <strong>instalación y tamaño de lienzos, banderas y pancartas en las tribunas</strong>. Además de evitar la obstrucción de cámaras, sponsors, túneles e identificación de hinchas, establece que los textiles no pueden superar el 1,50 metros de alto.</p>\n<p>Así, <strong>Unión Española recibió un castigo, inapelable, de 3.000 dólares</strong> estadounidenses (aproximadamente $2.800.000 chilenos) que<strong> serán descontados del pago de derechos televisivos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/conmebol-impuso-millonaria-multa-a-union-espanola/2025-05-27/191634.html","streamUrl":null,"titleText":"Conmebol impuso millonaria multa a Unión Española","uid":"177518e7-4a4f-4e6e-9a7d-e954ca754729","updateDate":"2025-05-27T23:25:00.000Z"}]
