[{"mainText":"El hecho se debe a varios factores económicos, entre ellos, la venta variable local e internacional, el alza del dólar y la caída de la tasa de interés local en UF. Los fondos más riesgosos, A y B, registraron retornos de 3,27% y 2,86%, respectivamente, mientras que el C, de riesgo moderado, presentó un alza de 2,57%.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/afp/tras-siete-meses-todos-los-multifondos-de-pensiones-obtuvieron/2023-06-28/113119.html","streamUrl":null,"titleText":"Tras siete meses: Todos los multifondos de pensiones obtuvieron ganancias en junio","uid":"4884b83f-bef7-40c0-a4ce-8958853df863","updateDate":"2023-06-28T16:05:00.000Z"},{"mainText":"Ciro Colombara y Aldo Díaz pidieron que el organismo deje sin efecto la orden del fiscal nacional de solicitar la prisión preventiva de los imputados extranjeros indocumentados. Éste \"viola los derechos humanos de un colectivo vulnerable, como lo son los migrantes\", argumentan.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/ministerio-publico/abogados-impugnan-criterio-valencia-ante-comision-interamericana-de-ddhh/2023-06-28/114510.html","streamUrl":null,"titleText":"Abogados impugnan \"criterio Valencia\" ante Comisión Interamericana de DDHH","uid":"de629095-7ba4-42fb-9687-b499b9671eac","updateDate":"2023-06-28T16:00:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/primer-cafe-joanna-perez-la-salida-de-la-subsecretaria-del-minvu-no/2023-06-28/113601.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230628/mmedia/multimedia_audio120230628113601.mp3","titleText":"Primer Café | Joanna Pérez: \"La salida de la subsecretaria del Minvu no basta, esto es algo mayor\"","uid":"beed5016-c1f4-4ebe-897a-174f4b0d1256","updateDate":"2023-06-28T15:53:00.000Z"},{"mainText":"Detectives de la Brigada Antinarcóticos y Contra el Crimen Organizado (Brianco) de Chillán, en coordinación con la Fiscalía Local de la ciudad de San Carlos, Región de Ñuble, desbarató un laboratorio de hongos alucinógenos en donde se incautaron más de 68 kilos, logrando así el mayor decomiso en la historia de esa sustancia. El operativo fue denominado “Operación Eclipse” y es histórico porque se sacaron de circulación más de 68 mil dosis de la droga, (cada dosis se vende a 17 mil pesos), lo cual sería un equivalente a “1.300 millones de pesos” según afirmó el jefe regional de la PDI de Ñuble, prefecto inspector Gastón Herrera.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-nuble/pdi-incauto-68-kilos-de-hongos-alucinogenos-en-san-carlos/2023-06-28/110439.html","streamUrl":null,"titleText":"PDI incautó 68 kilos de hongos alucinógenos en San Carlos","uid":"e1fd1bf2-0fa7-4167-923f-0292e90ff25d","updateDate":"2023-06-28T15:46:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/primer-cafe-monckeberg-matar-la-relacion-virtuosa-de-fundaciones-con/2023-06-28/111421.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230628/mmedia/multimedia_audio120230628111421.mp3","titleText":"Primer Café | Monckeberg: \"Matar la relación virtuosa de fundaciones con el Gobierno no es una solución\"","uid":"44cb949e-606d-44d9-8cfa-58230795b773","updateDate":"2023-06-28T15:37:00.000Z"},{"mainText":"El ministro de Vivienda se reunió con el persecutor Cristián Aguilar, a cargo de la investigación, y establecieron una \"línea directa\" para remitir futuras informaciones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-convenios-montes-le-entrego-tres-archivadores-con-antecedentes-a/2023-06-28/105245.html","streamUrl":null,"titleText":"Caso convenios: Montes le entregó tres archivadores con antecedentes a la Fiscalía de Antofagasta","uid":"09ad3fec-8a01-416f-b49e-69c20f6f1c40","updateDate":"2023-06-28T15:32:00.000Z"},{"mainText":"El país trasandino quiere llegar en 2025 con un 20 por ciento de energías renovables no convencionales en su matriz.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/tecnologia-de-china-impulsa-transicion-energetica-de-argentina/2023-06-20/142015.html?=efectochina","streamUrl":null,"titleText":"Tecnología de China impulsa transición energética de Argentina","uid":"25eb9377-9c3c-4045-bb18-ba6fc8b74e5c","updateDate":"2023-06-28T15:29:00.000Z"},{"mainText":"Miles de usuarios se mostraron indignados luego de viralizarse un video que muestra como un hombre llevó a la escuela a siete niños sobre una motoneta. Tal como se puede ver en el registro, los menores iban apegados uno a otros, incluso algunos manteniendo su propio equilibrio, razón por la cual etiquetaron a la cuenta de la Policía de Bombay. Tras la detención del hombre, se supo que cuatro de los siete niños estaban relacionados al hombre, el resto eran vecinos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/india/hombre-transporto-a-siete-ninos-en-motoneta-en-india-fue-detenido/2023-06-28/104102.html","streamUrl":null,"titleText":"Hombre transportó a siete niños en motoneta en India: Fue detenido","uid":"40583e54-3f71-4fdd-9e07-f208173b74da","updateDate":"2023-06-28T15:22:00.000Z"},{"mainText":"Los afectados habían arrendado una cabaña en dicha comuna para pasar el fin de semana largo, sin embargo, se les perdió el rastro luego de que salieran a recorrer la zona. El GOPE de Carabineros está desarrollando un operativo de búsqueda, pero sin resultados positivos hasta el momento.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/pucon-cuatro-jovenes-se-encuentran-extraviados-en-la-cordillera-de-la/2023-06-28/103953.html","streamUrl":null,"titleText":"Pucón: Cuatro jóvenes se encuentran extraviados en la Cordillera de la Araucanía","uid":"6e2b7798-2565-457b-bd73-ab4ec97980db","updateDate":"2023-06-28T15:14:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/primer-cafe-piergentili-no-es-posible-que-los-gobernadores-no/2023-06-28/104337.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230628/mmedia/multimedia_audio120230628104337.mp3","titleText":"Primer Café | Piergentili: \"No es posible que los gobernadores no tuvieran nada que hacer en la emergencia\"","uid":"2ab292b0-bfeb-4cae-bee5-bf1f03e5088a","updateDate":"2023-06-28T15:12:00.000Z"},{"mainText":"Vainilla, una chimpancé que vivió toda su vida enjaulada, tuvo una conmovedora reacción al ver el cielo por primera vez. El animal de 29 años fue rescatado de un laboratorio experimental de Nueva York y trasladada a un refugio que finalmente cerró en 2019. Sin embargo, el santuario \"Save the Chimps\" logró realizar las gestiones necesarias para llevársela a ella y su grupo a la ubicación de 60 mil hectáreas, donde fueron recibidos cariñosamente por el macho alfa, Dwight.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/simios/la-fascinante-reaccion-de-un-chimpance-al-ver-el-cielo-por-primera-vez/2023-06-28/110941.html","streamUrl":null,"titleText":"La fascinante reacción de un chimpancé al ver el cielo por primera vez","uid":"ba3f9e8b-2924-472d-8b63-dc8f26d39dd6","updateDate":"2023-06-28T15:07:00.000Z"},{"mainText":"El ministro de la Segpres, Álvaro Elizalde, dijo al oficialismo que revisará y dará celeridad a la tramitación de proyectos en la materia. No debe quedar \"ninguna fisura en la legislación o en las prácticas administrativas que permita que se cuele la corrupción\", afirmó Paulina Vodanovic, senadora y timonel del PS.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/gobierno-se-compromete-a-activar-una-agenda-de-probidad-tras-caso-convenios/2023-06-28/102225.html","streamUrl":null,"titleText":"Gobierno se compromete a activar una agenda de probidad tras caso convenios","uid":"e1461ebc-c24a-4f2f-96ca-0f9b9ba11aab","updateDate":"2023-06-28T14:49:00.000Z"},{"mainText":"La ONG busca reunir 300 millones de pesos para construir 100 viviendas de emergencia. Está convocando voluntarios de las regiones Metropolitana y O'Higgins para iniciar los trabajos el fin de semana.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/techo-chile-lanzo-campana-de-ayuda-a-damnificados-del-temporal/2023-06-28/103540.html","streamUrl":null,"titleText":"TECHO-Chile lanzó campaña de ayuda a damnificados del temporal","uid":"f9b553bd-95ed-4165-9f0b-575e590d33ed","updateDate":"2023-06-28T14:46:00.000Z"},{"mainText":"La Policía Militar de Orden Público (PMOP) de Honduras ha intervenido las cárceles en una operación denominada \"Fe y Esperanza\". Esto luego que 46 reclusas terminaran fallecidas en el centro penitenciario de mujeres en Támara, a 25 kilómetros de la capital de Honduras, Tegucigalpa. Ante opiniones de algunos sectores, el director la institución, coronel Fernando Muñoz, indicó que la operación no se puede comparar con las medidas aplicadas en El Salvador y pidió a los defensores de derechos humanos que \"dejen trabajar\" a la PMOP.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/honduras/a-lo-bukele-policia-militar-hondurena-interviene-carceles-tras-matanza/2023-06-28/093332.html","streamUrl":null,"titleText":"¿A lo Bukele? Policía Militar hondureña interviene cárceles tras matanza de mujeres en centro penitenciario","uid":"950a9381-0d54-46c4-8cdd-6011fe486c64","updateDate":"2023-06-28T14:40:00.000Z"},{"mainText":"Para acompañar a las más de 600 niñas y adolescentes que el segundo semestre cursarán su programa gratuito de tecnología, la Fundación Technovation Girls lanzó su convocatoria para sumar \"Voluntarios Mentores\" al proyecto, que permite a escolares de entre 8 y 17 años diseñar una aplicación para celular que resuelva un problema social, potenciando sus habilidades STEAM. El llamado está dirigido a estudiantes universitarios desde tercer año y profesionales de diversas áreas de las ciencias y la tecnología, a través del sitio technovation.cl/sumate.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/para-guiar-a-mas-de-600-ninas-en-tecnologia-fundacion-technovation/2023-06-28/103852.html","streamUrl":null,"titleText":"Para guiar a más de 600 niñas en tecnología: Fundación Technovation Girls busca voluntarios","uid":"0dcfc54f-012b-452e-8fe9-2a6d96b45a2a","updateDate":"2023-06-28T14:36:00.000Z"}]
