[{"mainText":"<p>El uruguayo <strong>Rodrigo Bentancur, de Tottenham Hotspur, perdió la apelación por el caso del <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/uruguayo-bentancur-fue-denunciado-por-supuesto-comentario-racista-contra/2024-09-12/104155.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comentario racista sobre Heung-min Son</a></strong> y tendrá que cumplir siete partidos de sanción, confirmó este martes la FA.</p>\n<p>El mediocampista fue sancionado hace un mes, pero recurrió a la decisión para tratar de rebajarla a seis partidos y estar el próximo 22 de diciembre contra Liverpool, pero una vez confirmada la negativa al recurso, <strong>Bentancur volverá a los terrenos de juego el 26 de diciembre contra Nottingham Forest.</strong></p>\n<p>En una entrevista concedida este verano, el periodista le pidió a Bentancur que le pasara una camiseta de su compañero coreano, a lo que el futbolista respondió: \"¿Sonny?\".</p>\n<p>El entrevistador replicó<strong> \"¿O cualquier otro campeón?\" y el uruguayo respondió \"O cualquier primo de Sonny, todos se parecen mucho\".</strong></p>\n<p>Esto supone una violación de la normativa de la FA al incluir una referencia a la nacionalidad, raza o etnia de otra persona. Bentancur pidió disculpas en su momento por la controversia que generó la situación y que fue criticado por organizaciones contra el racismo en Inglaterra como \"Kick it Out\".</p>\n<p>Además de los siete partidos de suspensión, Bentancur tendrá que pagar una multa de 120 mil euros. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/bentancur-perdio-apelacion-y-cumplira-sancion-por-comentario-racista-a/2024-12-17/085248.html","streamUrl":null,"titleText":"Bentancur perdió apelación y cumplirá sanción por comentario racista a Heung-min Son","uid":"5c80028a-66a1-42a9-8cac-b3e19877f264","updateDate":"2024-12-17T11:52:00.000Z"},{"mainText":"<p>El ucraniano <strong>Mykhailo Mudryk, jugador de Chelsea, dio positivo en una prueba de dopaje</strong>, confirmó su club en un comunicado.</p>\n<p>\"Chelsea puede confirmar que la federación inglesa contactó a nuestro jugador Mykhailo Mudryk por un resultado adverso en un test de orina rutinario. <strong>Tanto el club como Mykhailo apoyan el programa de pruebas de la FA y todos nuestros jugadores se someten a pruebas regularmente. Mykhailo confirmó categóricamente que nunca usó ninguna sustancia prohibida.</strong> Tanto el club como Mykhailo trabajarán con las autoridades pertinentes para establecer qué causó este resultado\", dijo el elenco de Londres.</p>\n<p>El jugador ucraniano dio positivo en agosto por una sustancia prohibida no identificada y está a la espera de los resultados de la prueba B que confirmen o no el primer positivo.</p>\n<p>\"Esto es un completo shock para mí porque <strong>nunca he utilizado de forma consciente una sustancia prohibida ni roto ninguna regla. Ahora estoy trabajando con mi equipo para investigar cómo pasó.</strong> Sé que no hice nada malo y espero poder volver a jugar pronto. No puedo decir nada más debido a la confidencialidad del proceso, pero lo haré en cuanto pueda\", añadió Mudryk.</p>\n<p>Chelsea pagó en el verano de 2023 unos 70 millones de euros por el jugador ucraniano, procedente de Shakhtar Donetsk.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/jugador-de-chelsea-dio-positivo-por-dopaje/2024-12-17/083022.html","streamUrl":null,"titleText":"Jugador de Chelsea dio positivo por dopaje","uid":"68426f65-9ee9-4d2e-adfe-ab74249fbf4d","updateDate":"2024-12-17T11:29:00.000Z"},{"mainText":"<p>El exdelantero<strong> Ronaldo anunció en una entrevista concedida al medio deportivo <em>Globo</em> su intención de aspirar a ser presidente de la Confederación Brasileña de Fútbol</strong> (CBF) y convertir a esta en \"la empresa más querida en Brasil\".</p>\n<p>Asimismo explicó que está negociando la venta de Valladolid, club español que actualmente preside, y que muy pronto debería cerrar la transacción, por lo que eso no será obstáculo para su candidatura.</p>\n<p>\"Mi objetivo es hacer de la CBF la empresa más querida en Brasil, ese es el potencial que tenemos. <strong>Durante muchas décadas el fútbol brasileño siempre ha sido la vía de escape del pueblo brasileño ante los problemas cotidianos.</strong> Llegaba el partido de la selección y la afición apoyaba, aplaudía y celebraba junta\", indica.</p>\n<p>\"Hoy vemos un total desinterés de la población por la selección.<strong> Entre cientos de cosas que me motivan a ser candidato a presidente de la CBF está recuperar ese prestigio y respeto que la selección siempre ha tenido y que nadie más tiene hoy.</strong> Nos han maltratado en los campos y en las competiciones, y la selección tiene que recuperar ese prestigio\", indicó.</p>\n<p>Para ello aseguró que hará \"todo lo que pueda\" para que \"los jugadores comprendan la importancia histórica de jugar con la selección nacional\" y que escuchará a los deportistas \"devolviendo el protagonismo a las leyendas del fútbol brasileño\".</p>\n<p>\"Estoy 100 por ciento preparado, entusiasmado, motivado y tengo mucha gente estupenda que quiere ayudar. <strong>Estoy entusiasmado con la posibilidad de viajar por todo Brasil para hablar con los líderes de las federaciones y de los clubes.</strong> Creo que tenemos una historia interesante que escribir muy pronto\", dijo respecto a unas elecciones que se celebrarán entre marzo de 2025 y marzo de 2026.</p>\n<p>Ronaldo definió la situación actual del fútbol brasileño como \"muy crítica\" y opinó que hay \"mucho por hacer\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/ronaldo-anuncio-su-candidatura-a-la-presidencia-de-la-confederacion/2024-12-17/075936.html","streamUrl":null,"titleText":"Ronaldo anunció su candidatura a la presidencia de la Confederación Brasileña de Fútbol","uid":"0628e797-611f-4f48-b008-7c547022e10d","updateDate":"2024-12-17T10:59:00.000Z"},{"mainText":"<p><strong>Cleveland Cavaliers demostró que es el mejor equipo de la NBA</strong> luego pasar por encima de <strong>Brooklyn Nets</strong> la noche del lunes al vencerlos por <strong>130-101.</strong></p>\n<p>En el regreso del técnico Kenny Atkinson a Brooklyn, donde trabajó durante tres temporadas, los Cavs dieron una prueba de fuerza con siete jugadores por encima de los 10 puntos, <strong>destacando Evan Mobley, con 21, y Caris LeVert, con 19.</strong></p>\n<p>Los Cavaliers <strong>se confirmaron como la mejor franquicia de la NBA con un balance de 23 victorias y cuatro derrotas</strong> luego de arrancar la temporada con registro de 15-0.</p>\n<p>En el partido alcanzó una ventaja máxima de 37 puntos con una primera mitad en la que estuvo por arriba del 60 por ciento de acierto en tiros de campo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/clevaland-cavaliers-dejo-ver-su-gran-nivel-con-arrollador-triunfo-ante/2024-12-17/074548.html","streamUrl":null,"titleText":"Clevaland Cavaliers dejó ver su gran nivel con arrollador triunfo ante Nets","uid":"7ff8dd4d-d72d-47dc-8fa9-db020f4772c3","updateDate":"2024-12-17T10:45:00.000Z"},{"mainText":"<p><strong>Un sujeto recibió un disparo en la ingle en el marco de un presunto robo</strong> durante la noche de este lunes en la comuna de San Ramón.</p>\n<p>El hecho ocurrió en calle Santa Rosa, en las cercanías de una feria navideña, cuando el sujeto<strong> abordó a una persona con el fin de robarle sus pertenencias, recibiendo un impacto balístico.</strong></p>\n<p>El hombre fue trasladado al Hospital Padre Hurtado, donde se encuentra en estado grave.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hombre-recibio-balazo-durante-intento-de-robo-en-san-ramon/2024-12-17/073123.html","streamUrl":null,"titleText":"Hombre recibió balazo durante intento de robo en San Ramón","uid":"f96208ab-9fed-4704-b48a-23a5c6289ebb","updateDate":"2024-12-17T10:37:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/el-miercoles-se-resuelve-colo-colo-tiene-como-prioridad-sumar-a-claudio/2024-12-16/152136.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La posibilidad de que el exportero de la selección chilena <strong>Claudio Bravo</strong> deje el retiro para sumarse a <strong>Colo Colo</strong> tomó fuerza en las últimas horas</a>, no obstante, en el elenco albo no todos parecen estar de acuerdo con el retorno del bicampeón de América a Macul.</p>\n<p>De acuerdo a información de <a rel=\"link a una nota absoluta 3\" href=\"https://digital.elmercurio.com/2024/12/17/P/EQ4GFO9L#zoom=page-width\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>El Mercurio</em></a>, B<strong>ravo es prioridad para el presidente de Blanco y Negro, Aníbal Mosa,</strong> no obstante, desde la dirigencia de la concesionaria que rige los destinos de los albos <strong>advierten que Arturo Vidal podría sentirse incómodo con el arribo de su excompañero en la Roja.</strong></p>\n<p>\"No me extraña que insista, porque quiere lucirse. Pero es una medida bien riesgosa por el impacto que tendría en el camarín, porque lógicamente no creo que Vidal esté contento con eso... <strong>No lo traería, es muy arriesgado. Un mal camarín, aunque haya buenos jugadores, no tiene buen futuro. No imagino a Vidal feliz con Bravo ahí dentro\", dijo un director</strong> de ByN al matutino.</p>\n<p>Según explica la publicación, <strong>la posibilidad de que Bravo llegue a Colo Colo mantuvo la división en la mesa directiva de la sociedad</strong> con Mosa, Aziz Mosa y Eduardo Loyola a favor de la llegada del arquero, y Alfredo Stöwing, Angel Maulén, Carlos Cortés y Diego González en contra.</p>\n<p>A ellos se suman Matías Camacho y Alejandro Droguett, quienes son los representantes del Club Social y quienes podrían inclina la balanza para un lado u otro.</p>\n<p>Recordar que <strong>las desavenencias entre Vidal y Bravo parten en 2017 luego de que la selección quedara sin opciones de clasificar al Mundial de Rusia.</strong></p>\n<p>En aquella ocasión, Carla Pardo, esposa del cuidavallas acusó a que varios seleccionados se \"iban de fiesta e incluso no entrenaban por la borrachera que llevaban\".</p>\n<p>Si bien hubo un reencuentro bajo el mando de Reinaldo Rueda en 2019, en 2022 Martín Lasarte logró una reconciliación, aunque desde el entorno del mediocampista aseguran que ello fue solo para las cámaras.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/director-de-byn-no-imagino-a-vidal-feliz-con-bravo-ahi-dentro/2024-12-17/072248.html","streamUrl":null,"titleText":"Director de ByN: No imagino a Vidal feliz con Bravo ahí dentro","uid":"e2379d52-46c1-4e24-a19e-f29ad126016a","updateDate":"2024-12-17T10:22:00.000Z"},{"mainText":"<p><strong>Pachuca y Real Madrid</strong> se enfrentaran este miércoles 18 de diciembre en el Estadio de Lusail en Qatar, por la final de la <strong>Copa Intercontinental</strong>.</p>\n<p>El cuadro mexicano viene de eliminar a Botafogo y Al Ahly en las fases anteriores del torneo, mientras que los \"merengues\" clasificaron directamente a esta definición por ser los campeones vigentes de la UEFA Champions League.</p>\n<p>El duelo entre Pachuca y Real Madrid está programado para las 14:00 horas del miércoles y en televisión será transmitido por <strong>DirecTV Sports,  </strong>mientras que en streaming se podrá ver en la aplicación de <strong>DGO</strong>.</p>\n<p>Todos los detalles los podrás seguir online en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/intercontinental/cuando-y-donde-ver-la-final-entre-pachuca-y-real-madrid-por-la-copa/2024-12-15/152431.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final entre Pachuca y Real Madrid por la Copa Intercontinental?","uid":"2ca68452-075a-4bc2-8a7d-556b835dca18","updateDate":"2024-12-17T09:58:00.000Z"},{"mainText":"<p>Este jueves 19 de diciembre se realizará el <strong>sorteo de la fase previa de la Copa Libertadores 202</strong>5, en donde <strong>Deportes Iquique y Ñublense conocerán sus rivales en la ruta por llegar a la fase grupal. </strong></p>\n<p>Los \"Diablos Rojos\" estarán en el<strong> Bombo 1</strong> y podrán evitar rivales como Boca Juniors, Corinthians y Cerro Porteño, entre otros; mientras que los \"Dragones Celestes\" estarán en el <strong>Bombo 2. </strong></p>\n<p><strong>El sorteo para la fase previa del torneo internacional se llevará a cabo este jueves 19 de diciembre a las 12:00 horas (15:00 GMT).</strong></p>\n<p>Este evento podrá verse en <strong>vivo a través de YouTube</strong> en el canal oficial de la Conmebol Libertadores.</p>\n<p><strong>Los detalles y pormenores podrás seguirlos todos en Cooperativa.cl.</strong></p>\n<p><strong>Revisa los bombos a continuación:</strong></p>\n<h3>Bombo 1</h3>\n<ul>\n<li><strong>Boca Juniors (ARG)</strong></li>\n<li><strong>Corinthians (BRA)</strong></li>\n<li><strong>Cerro Porteño (PAR)</strong></li>\n<li><strong>Barcelona de Guayaquil (ECU)</strong></li>\n<li><strong>Independiente de Santa Fe (COL)</strong></li>\n<li><strong>Melgar (PER)</strong></li>\n<li><strong>Bahía (BRA)</strong></li>\n<li><strong>Ñublense (CHI)</strong></li>\n</ul>\n<h3>Bombo 2</h3>\n<ul>\n<li><strong>Deportes Iquique (CHI)</strong></li>\n<li><strong>Boston River (URU)</strong></li>\n<li><strong>UCV (VEN)</strong></li>\n<li><strong>Bolivia 3</strong></li>\n<li><strong>Colombia 4</strong></li>\n<li><strong>Ganador E1</strong></li>\n<li><strong>Ganador E2</strong></li>\n<li><strong>Ganador E3</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cuando-y-donde-ver-el-sorteo-de-la-fase-previa-de-la-copa-libertadores/2024-12-16/223938.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el sorteo de la fase previa de la Copa Libertadores?","uid":"5b383e78-7758-4a2e-a2b7-e3f1530be3d0","updateDate":"2024-12-17T09:52:00.000Z"},{"mainText":"<p><strong>El teniente general Ígor Kirílov</strong>, jefe de la defensa radiológica, química y biológica de Rusia <strong>murió este martes en Moscú en un atentado con bomba</strong>, informó el Comité de Instrucción de Rusia (CIR).</p>\n<p>Según el CIR, <strong>la bomba fue accionada cuando Kirílov, de 54 años, salía de su domicilio acompañado de su ayudante</strong>, que también murió en el atentado.</p>\n<p>Los investigadores establecieron que el artefacto explosivo, de una potencia equivalente a 300 gramos de trilita, <strong>se hallaba oculto en un scooter eléctrico que estaba junto al portal del edificio de viviendas</strong>, situado en la avenida Riazanki número 2/1, en el sureste de la capital rusa.</p>\n<p>La explosión, que se produjo pasadas la 06:00 hora local, fue de tal potencia que <strong>saltaron los cristales de la ventanas de los tres primeros pisos del inmueble</strong>.</p>\n<p>Según la agencia oficial rusa RIA Nóvosti, que cita a los servicios de emergencia, <strong>la bomba fue activada a distancia</strong>, por señales de radio.</p>\n<p>Fuentes de la investigación, citadas por la edición digital del periódico Kommersant, apuntaron a los servicios secretos ucranianos como los posibles autores del atentado.</p>\n<p>Kirílov, al frente de defensa radiológica, química y biológica de Rusia desde 2017, ofrecía regularmente comparecencias de prensa en las entre otros asuntos aludía a \"laboratorios biológicos estadounidenses\" en Ucrania.</p>\n<p>El teniente general, que <strong>ostentaba el título de Héroe de Rusia del Trabajo</strong>, tenía previsto reunirse hoy con un grupo de periodistas.</p>\n<p>Una fuente anónima del Servicio de Seguridad de Ucrania, citada por la agencia pública de noticias Ukrinform, <strong>reivindicó la autoría ucraniana del atentado contra Kirílov</strong>.</p>\n<p>\"La naturaleza criminal del régimen de Kiev es obvia. Es un Estado terrorista dirigido por un presidente nazi ilegítimo. Todos los responsables deben recibir el castigo que se merecen\", declaró el presidente de la Duma del Estado o Cámara de Diputados de Rusia, Viacheslav Volodin, citado por su oficina de prensa.</p>\n<p>Agregó que Kirílov \"hizo mucho para aumentar la eficacia de las tropas de defensa radiológica, química y biológica, y garantizar la seguridad y la soberanía\" de Rusia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/atentado-con-bomba-mato-a-jefe-de-la-defensa-quimica-y-biologica-de/2024-12-17/065934.html","streamUrl":null,"titleText":"Atentado con bomba mató a jefe de la defensa química y biológica de Rusia","uid":"a1e7998e-1b6b-4f00-8366-e87b4b5945f8","updateDate":"2024-12-17T09:51:00.000Z"},{"mainText":"<h1><strong>CONCIERTOS EN CHILE 2024</strong></h1>\n<p> </p>\n<h2><strong>CONCIERTOS DICIEMBRE 2024</strong></h2>\n<ul>\n<li>18 de diciembre - <strong>The White Buffalo</strong> - Sala Metrónomo - <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>19 de diciembre - <strong>Trueno</strong> - Movistar Arena - <a rel=\"link a una nota absoluta 3\" href=\"http://www.puntoticket.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>19 de diciembre - <strong>Panteras Negras</strong> - Trotamundos Quilpué - <a rel=\"link a una nota absoluta 6\" href=\"https://www.passline.com/eventos/panteras-negras-30-anos-de-rap-invitados-trotamundos-quilpue-327198\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>20 de diciembre - <strong>Manuel García</strong> - Salón Angaroa Iquique - <a rel=\"link a una nota absoluta 10\" href=\"https://ticketplus.cl/events/manuel-garcia-iquique-2024-12-20-21-00-00-0300\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>20 de diciembre - <strong>Pablo Chill-E</strong> - Movistar Arena - <a rel=\"link a una nota absoluta 15\" href=\"https://www.puntoticket.com/pablo-vs-pvblo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>20 de diciembre - <strong>Dead Kings</strong> - Club Ambar - <a rel=\"link a una nota absoluta 21\" href=\"https://portaldisc.com/evento/deadkingsenclubambar\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>20 de diciembre - <strong>Panteras Negras</strong> - El Clan - <a rel=\"link a una nota absoluta 28\" href=\"https://portaldisc.com/evento/panterasnegras20dic\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>21 de diciembre - <strong>Manuel García</strong> - Teatro Municipal Antofagasta - <a rel=\"link a una nota absoluta 36\" href=\"https://www.passline.com/eventos-plano/manuel-garcia-panico-en-antofagasta\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>21 de diciembre - <strong>Hed Pe</strong>, <strong>Adema</strong>, <strong>Lupus</strong>, <strong>Rey Chocolate</strong> y <strong>IM28Z</strong> - Teatro Cariola - <a rel=\"link a una nota absoluta 45\" href=\"https://ticketplus.cl/events/back-to-school-hed-pe-adema\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>21 de diciembre - <strong>Tronic</strong> - Club Chocolate - <a rel=\"link a una nota absoluta 55\" href=\"https://www.passline.com/eventos/tronic-pascuerica-9-sabado-21-diciembre-club-chocolate\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>21 de diciembre - <strong>Los Tetas</strong> - Enjoy Rinconada - <a rel=\"link a una nota absoluta 66\" href=\"https://ticketplus.cl/events/los-tetas-en-enjoy-santiago\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>21 y 22 de diciembre - <strong>Dream Theater</strong> - Movistar Arena - <a rel=\"link a una nota absoluta 78\" href=\"https://www.puntoticket.com/dream-theater\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>21 y 22 de diciembre - <strong>FanatikaFest</strong> - Jardín Botánico de Viña del Mar - <a rel=\"link a una nota absoluta 91\" href=\"https://www.passline.com/eventos/fanatika-festival-20\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>22 de diciembre - <strong>Nicole</strong> - Teatro Municipal de Santiago - <a rel=\"link a una nota absoluta 105\" href=\"https://www.passline.com/eventos-plano/dame-luz-tour-30-anos-tms\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>22 de diciembre - <strong>Manuel García</strong> - Teatro Municipal Calama - <a rel=\"link a una nota absoluta 120\" href=\"https://ticketplus.cl/events/manuel-garcia-calama\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>27 de diciembre - <strong>El Llanero de Ñuble</strong> y <strong>Alanys Lagos</strong> - Arena Monticello - <a rel=\"link a una nota absoluta 136\" href=\"http://www.Topticket.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>27 y 28 de diciembre -<strong> Inti Illimani</strong> - Teatro Nescafé - <a rel=\"link a una nota absoluta 153\" href=\"https://www.ticketmaster.cl/event/inti-illimani-caminos-teatro-nescafe-de-las-artes\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>27, 28 y 29 de diciembre - <strong>Inti-Illimani Histórico</strong> - Teatro Oriente - <a rel=\"link a una nota absoluta 171\" href=\"https://www.ticketmaster.cl/event/inti-illimani-historico-cantologia\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>28 de diciembre - <strong>Santaferia</strong> y <strong>Chico Trujillo</strong> - Quinta Vergara - <a rel=\"link a una nota absoluta 190\" href=\"https://www.passline.com/eventos-plano/santaferia-chico-trujillo-en-la-quinta-vergara-329116\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>28 de diciembre - <strong>Los Tetas</strong> - Enjoy Viña del Mar - <a rel=\"link a una nota absoluta 210\" href=\"https://ticketplus.cl/events/los-tetas-en-vina-del-mar\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>28 de diciembre - <strong>Atomic Aggressor</strong>, <strong>Diabolical Messiah</strong>, <strong>Praise The Flame</strong>, <strong>Horrifying</strong> y más - Teatro exMundo Mágico - <a rel=\"link a una nota absoluta 231\" href=\"https://www.passline.com/eventos/el-triunfo-de-la-muerte-ii\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"9cbeaa5e-c22d-4808-8519-a869fdc45847","updateDate":"2024-12-17T09:26:00.000Z"},{"mainText":"<p><em><strong>Banda Conmoción - \"Creo en ti\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/album/1dQlBkVhXHyOR8G2SURqUG?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Canarito - \"Los domingos\"</em></strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6BfTd5orRFGCLmP90GlPxj?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Víctor Manuel - \"La belleza de tu cuerpo\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2ogAzXIkZ56jz3yIsWsMBD?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Hiru - \"ANCH'IO\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/album/21ZVpUl7XiihRHwvon5nrV?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Seamoon - \"VAHO\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/04CGu5VJS4alxvC6DVlr0a?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-banda-conmocion-canarito-victor-manuel-hiru-y-seamoon/2024-12-17/062921.html","streamUrl":null,"titleText":"Nuevos sonidos: Banda Conmoción, Canarito, Víctor Manuel, Hiru y Seamoon","uid":"f108cd0d-3beb-4f65-9b48-214ad35b4b5d","updateDate":"2024-12-17T09:25:00.000Z"},{"mainText":"<p >El ministro de Defensa de Israel,<strong> Israel Katz</strong>, dijo este lunes que <strong>el posible acuerdo de alto el fuego y liberación de rehenes con Hamás en Gaza está \"más cerca que nunca\",</strong> en declaraciones recogidas por los medios israelíes durante un panel a puerta cerrada en la Knéset (el Parlamento israelí).</p>\n<p >Según medios como <em>Haaretz</em> o <em>Ynet</em>, el ministro dijo hoy a los legisladores del Comité de Defensa y Exteriores de la Knéset qu<strong>e Israel está \"más cerca que nunca de llegar a otro acuerdo\" para liberar a los rehenes,</strong> y que <strong>lo mejor es \"hablar lo menos posible\" sobre el tema.</strong></p>\n<p ><em>EFE</em> preguntó a un portavoz de su oficina sobre las declaraciones pero no recibió respuesta.</p>\n<p >Según las filtraciones, el ministro detalló que el posible acuerdo se realizaría por etapas, y dijo que está seguro de que una mayoría de los legisladores israelíes lo apoyarían.</p>\n<p >Casi al mismo tiempo que se filtraban sus declaraciones, los<strong> jueces decidieron aceptar la petición del primer ministro, Benjamín Netanyahu, de cancelar la cuarta sesión de su juicio por corrupción</strong>, que estaba prevista para este martes, por <strong>\"circunstancias especiales\".</strong></p>\n<p >Este lunes, el periódico en árabe <em>Asharq al Awsat</em> también publicó que, <strong>según un alto cargo de Hamás, el acuerdo está más cerca que nunca</strong>, y que tanto el grupo islamista como la <strong>Yihad Islámica Palestina</strong> (que participó junto a Hamás en los ataques del 7 de octubre y tiene en su poder a varios rehenes) han suavizado sus posturas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-dice-que-el-acuerdo-con-hamas-esta-mas-cerca-que-nunca/2024-12-17/010938.html","streamUrl":null,"titleText":"Israel dice que el acuerdo con Hamás está \"más cerca que nunca\"","uid":"c9f7e845-082c-4d15-a33a-398ae5b7c99b","updateDate":"2024-12-17T04:13:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/juan-manuel-merchan-el-juez-latino-que-intenta-que-trump-no-convierta/2024-04-15/231347.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>juez Juan Merchan</strong> </a>negó este lunes la inmunidad judicial al presidente electo de Estados Unidos, <strong>Donald Trump</strong>, por el caso de Nueva York en el que fue <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-fue-declarado-culpable-de-falsificar-documentos-para-silenciar-a/2024-05-30/171721.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">declarado culpable de falsificar registros comerciales para comprar el silencio de la actriz porno <strong>Stormy Daniels.</strong></a></p>\n<p >Merchan desestimó en un escrito que Trump pueda acogerse a la<strong> inmunidad judicial</strong> que el Tribunal Supremo otorgó a los presidentes y expresidentes del país en un fallo del pasado verano.</p>\n<p >El juez detalló que <strong>el fallo del Supremo solo otorga inmunidad a los expresidentes por \"actos oficiales\" llevados a cabo cuando estaban en el cargo</strong>, de manera que no puede aplicarse en el caso por el que fue juzgado en Nueva York.</p>\n<p >Sin embargo, Merchan no se pronunció sobre otra moción presentada por la defensa de Trump que pide desestimar su condena por el hecho de haber sido elegido presidente en las elecciones del pasado 5 de noviembre.</p>\n<p >Tras la victoria electoral del republicano, <strong>Merchan <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/caso-stormy-daniels-sentencia-de-trump-se-aplazo-hasta-despues-de-las/2024-09-06/153413.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pospuso indefinidamente la sentencia</a></strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/caso-stormy-daniels-sentencia-de-trump-se-aplazo-hasta-despues-de-las/2024-09-06/153413.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">,</a> que está pendiente desde que un jurado lo condenó en mayo por la falsificación de registros comerciales para silenciar, durante la campaña electoral de 2016, una supuesta aventura pasada con<strong> </strong>Daniels.</p>\n<p ><strong>Este es el único caso penal por el que Trump ha sido condenado.</strong> Gracias a su victoria electoral, el republicano se ha librado de dos causas federales en su contra, la del asalto al Capitolio y la de los documentos clasificados que se llevó de la Casa Blanca, puesto que el fiscal especial <strong>Jack Smith</strong> decidió cerrar las acusaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/caso-stormy-daniels-juez-rechazo-intento-de-trump-de-desestimar-condena/2024-12-17/005124.html","streamUrl":null,"titleText":"Caso Stormy Daniels: Juez rechazó intento de Trump de desestimar condena","uid":"2e15e109-d1d6-4cb3-a12a-d4fdb5a09ce3","updateDate":"2024-12-17T03:58:00.000Z"},{"mainText":"<p ><strong>TikTok</strong> solicitó este lunes al <strong>Tribunal Supremo de Estados Unidos</strong> que paralice una <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/senado-de-eeuu-viso-proyecto-para-forzar-la-venta-de-tiktok/2024-04-24/082246.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ley federal que la obliga a desvincularse de su matriz</a>, la empresa china ByteDance, o la plataforma podría quedar prohibida en el país norteamericano a finales de enero</strong>.</p>\n<p >TikTok y ByteDance elevaron el caso ante la máxima instancia judicial estadounidense después de que un<strong> tribunal de apelaciones rechazara el pasado viernes una solicitud similar.</strong></p>\n<p >Los demandantes pidieron que el Supremo paralice de forma temporal la entrada en vigor de la ley, mientras la Justicia estudia la constitucionalidad de la norma.</p>\n<p >En el escrito, <strong>TikTok y ByteDance solicitaron una respuesta antes del 6 de enero.</strong></p>\n<p >El tiempo apremia para que el Supremo se pronuncie dado que la ley, aprobada por el Congreso y promulgada por el presidente<strong> Joe Biden</strong>, debe entrar en vigor el próximo 19 de enero, un día antes de que <strong>Donald Trump</strong> asuma el poder como nuevo mandatario del país.</p>\n<h2 ><span ><em><strong>Los argumentos de TikTok</strong></em></span></h2>\n<p >Las empresas apelaron en su recurso a la Primera Enmienda de la Constitución, que blinda la<strong> libertad de expresión</strong>, al advertir de que <strong>\"la ley cerrará una de las plataformas de expresión más populares de Estados Unidos el día antes de una toma de posesión presidencial\".</strong></p>\n<p >Según TikTok y su matriz china, <strong>el cierre de la aplicación \"silenciará\" a los usuarios</strong> que utilizan la aplicación de videos cortos para expresar sus opiniones sobre política y otros asuntos de relevancia pública.</p>\n<p >También apuntaron a un <strong>\"daño económico irreparable\"</strong> para los pequeños negocios que utilizan la plataforma para publicitarse y hacer negocio.</p>\n<p >El Ejecutivo de Biden y congresistas de los partidos Demócrata y Republicano aprobaron la norma movidos por el temor de que el Gobierno chino pueda obtener de ByteDance información sobre los usuarios en Estados Unidos y usar su influencia sobre la opinión pública estadounidense manipulando lo que las personas ven en la aplicación.</p>\n<p >Trump, por su parte, que intentó prohibir la plataforma durante su primer mandato (2017-2021), dijo, durante la campaña electoral, que de ser el ganador de las elecciones <strong>\"salvaría TikTok en Estados Unidos\".</strong></p>\n<p >Sin embargo, no se ha pronunciado sobre el caso desde que fue proclamado ganador de las elecciones presidenciales del pasado noviembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/tiktok-acudio-a-la-suprema-de-eeuu-para-evitar-su-prohibicion/2024-12-17/003157.html","streamUrl":null,"titleText":"TikTok acudió a la Suprema de EEUU para evitar su prohibición","uid":"748d55bc-82ad-446c-a906-67cb8b0af53b","updateDate":"2024-12-17T03:38:00.000Z"},{"mainText":"<p >El alcalde de Lota,<strong> Jaime Vásquez,</strong> confirmó que <strong>una persona falleció y cuatro casas resultaron quemadas producto de un incendio</strong> que se produjo este lunes por la noche en el <strong>sector Chiflón del Diablo</strong> de esa comuna de la Región del Biobío.</p>\n<p ><strong>\"Es una noche muy dura para nuestra comuna\"</strong>, dijo el jefe comunal, quien confirmó que el siniestro afectó a cuatro inmuebles,<strong> \"dejando lamentablemente una persona adulto mayor, de sexo masculino, fallecida\"</strong> y <strong>\"dos personas más con quemaduras de consideración</strong> que están siendo atendidas\".</p>\n<p >\"Acudieron la totalidad de las compañías de bomberos de nuestra comuna, Carabineros, equipos de emergencia, equipos municipales y equipos de salud\", señaló el alcalde.</p>\n<p >\"Hemos dispuesto todo nuestro apoyo, toda nuestra colaboración, como Municipalidad para acompañarlos (a los afectados), atenderlos y brindarles todo nuestro apoyo. Estamos gestionando también dos viviendas de emergencia que esperamos también se puedan disponer ellas a partir del día de mañana\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-dejo-un-muerto-y-cuatro-casas-quemadas-en-lota/2024-12-17/002043.html","streamUrl":null,"titleText":"Incendio dejó un muerto y cuatro casas quemadas en Lota","uid":"d6dd292f-2d8a-441e-8ab4-03e8a3f5bcbb","updateDate":"2024-12-17T03:27:00.000Z"}]
