[{"mainText":"<p>El lateral chileno <strong>Gabriel Suazo</strong> junto a sus compañeros Adnan Januzaj, Gerard Fernández e Isaac Romero, son las novedades en las citaciones de <strong>Sevilla</strong> para los dieciseisavos de final de la<strong> Copa del Rey</strong> que disputará este miércoles ante <strong>Deportivo Alavés.</strong></p>\n<p>El entrenador argentino Matías Almeyda publicó este martes una lista de veinticuatro jugadores para esta eliminatoria a partido único en Mendizorroza, <strong>a la que regresan Suazo y Januzaj, que se perdieron cuatro partidos -tres de Liga y uno de Copa- por lesiones en el sóleo y el bíceps femoral de la pierna izquierda, respectivamente.</strong></p>\n<p>También vuelven a entrar en una citación del equipo sevillista el mediapunta Peque y el delantero canterano Isaac Romero, tras haber cumplido uno y dos partidos de sanción, respectivamente.</p>\n<p>Por su parte <strong>Alexis Sánchez quedó fuera de la nomina final dispuesta por el técnico argentino</strong> y tendrá descanso tras ser titular en la última victoria por goleada ante Real Oviedo en La Liga.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/gabriel-suazo-volvio-y-alexis-quedo-fuera-en-citacion-de-sevilla-para/2025-12-16/165305.html","streamUrl":null,"titleText":"Gabriel Suazo volvió y Alexis quedó fuera en citación de Sevilla para Copa del Rey","uid":"12cf402c-e779-4a72-9e03-e49f86197252","updateDate":"2025-12-16T19:53:05.000Z"},{"mainText":"<p>En <strong>Coquimbo Unido</strong> ya comienzan a alistarse para su temporada como defensores del título, es por eso que durante este martes hicieron oficial la incorporación del defensor nacional<strong> Matías Fracchia.</strong></p>\n<p>El zaguero de 30 años llega a la institución \"pirata\" <strong>tras su paso por Coritiba</strong>, elenco con el que fue campeón de la Serie B del fútbol brasileño en 2025 tras disputar<strong> 6 encuentros a lo largo de todo el año.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El zurdo chileno-uruguayo-estadounidense llega con la misión de fortalecer la defensa PIRATA y aportar su carácter y experiencia en cada desafío AURINEGRO 💛🏆🖤<br />\n\n<br />\n\n💪 ¡Bienvenido a bordo, Matías! ¡Siempre con Fuerza y Coraje, PIRATA! 🫡🏴‍☠️<a href=\"https://twitter.com/hashtag/ElVerdaderoCampe%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#ElVerdaderoCampeón</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/C59iqIH4gd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/C59iqIH4gd</a></p>\n— Coquimbo Unido (@coquimbounido) <a href=\"https://twitter.com/coquimbounido/status/2001010218336182324?ref_src=twsrc%5Etfw\">December 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Fracchia ya cuenta con pasos por el fútbol chileno, ya que el juegador antes militó en <strong>AC Barnechea, Deportes Temuco, Deportes Vallenar y O'Higgins.</strong> En esta última,  estuvo hasta 2023 cuando dio el paso a Montevideo Wanderers.</p>\n<p>La llegada del defensor se enmarca en un periodo de renovación para Coquimbo, que está a la expectativa de<strong> lo que ocurra con el defensor trasandino Bruno Cabrera</strong>, quien es pretendido tanto por Colo Colo como Universidad Católica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-unido-oficializo-al-defensor-matias-fracchia-como-su-primer/2025-12-16/164550.html","streamUrl":null,"titleText":"Coquimbo Unido oficializó al defensor Matías Fracchia como su primer refuerzo","uid":"2449df3a-af41-46ca-b193-a798ab5a4236","updateDate":"2025-12-16T19:45:50.000Z"},{"mainText":"<p>En el marco de los 55 años de relaciones diplomáticas entre Chile y China, el expresidente <strong>Eduardo Frei Ruiz-Tagle</strong> analizó la evolución del vínculo bilateral, calificándolo como una <strong>verdadera política de Estado</strong> que ha logrado trascender las diferencias ideológicas de los distintos gobiernos chilenos durante más de medio siglo.</p>\n<p>En entrevista con <strong>Efecto China</strong>, Frei recordó que el acercamiento comenzó mucho antes de la formalización diplomática. \"El primer hito que quiero recalcar, porque aquí siempre se habla de que solamente nos preocupamos del comercio, quiero decir que en los años 50, precisamente el año 1952,<strong> Chile firmó el primer convenio cultural con China</strong>. Primer convenio cultural, año 52. O sea, estamos hablando hace más de 70 años\", destacó.</p>\n<p>El exmandatario valoró el rol de figuras como el pintor<strong> José Venturelli</strong> y <strong>Pablo Neruda</strong> en esos primeros acercamientos, así como la visión geopolítica de su padre, el presidente Eduardo Frei Montalva, quien envió misiones comerciales en momentos críticos.</p>\n<p>\"En el año 70 se presentó una situación absolutamente distinta. Producto del gobierno dictatorial de Argentina, le cortó a Chile todo el suministro de té (...) y <strong>el presidente Frei mandó a Belisario Velasco a China</strong>\", relató, agregando que esas gestiones permitieron que, al asumir Salvador Allende, se firmaran rápidamente las relaciones diplomáticas, convirtiendo a <strong>Chile en el primer país de Sudamérica </strong>en hacerlo.</p>\n<h2><strong><em>Una relación ininterrumpida</em></strong></h2>\n<p>Frei Ruiz-Tagle enfatizó un punto clave: la estabilidad del vínculo a pesar de los quiebres institucionales en Chile. \"<strong>Chile siempre mantuvo relaciones con China, nunca rompió relaciones\"</strong>, afirmó.</p>\n<p>Esta continuidad permitió que, tras el retorno a la democracia, Chile tomara la delantera comercial en la región. \"Este camino que <strong>no ha tenido vuelta atrás</strong> y que se ha mantenido durante todos los gobiernos. Y vamos ya, estamos celebrando ahora, así como celebramos los 55 años de las relaciones diplomáticas, estamos celebrando estos días los 20 años del tratado entre Chile y China\", señaló.</p>\n<h2><strong><em>El futuro tecnológico</em></strong></h2>\n<p>Mirando hacia adelante, el expresidente propuso un nuevo tipo de acuerdo enfocado ya no solo en el intercambio de bienes, sino en la<strong> transferencia tecnológica</strong>, aprovechando el liderazgo chino en áreas como la electromovilidad y la inteligencia artificial.</p>\n<p>\"Si China es potencia mundial en todas esas materias,<strong> ¿por qué no buscamos un buen acuerdo a 5 o 10 años para que las empresas, las autoridades, las tecnologías en Chile, las pequeñas y medianas empresas especialmente, puedan acceder a ese mercado y acceder a estas nuevas tecnologías del mundo?</strong>\", planteó Frei.</p>\n<p>Para cerrar, el exjefe de Estado reafirmó la importancia del respeto mutuo en esta relación bilateral: \"Hay una confianza con China. <strong>China es respetada en Chile y Chile es respetado en China.</strong> Porque es un país institucional, que se respetan las leyes, que se respetan las instituciones\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/chile-y-china-frei-destaca-los-55-anos-de-una-relacion-con-mirada-de/2025-12-15/114653.html?=efectochina","streamUrl":null,"titleText":"Chile y China: Frei destaca los 55 años de una relación con mirada de política de Estado","uid":"5a7fdbc8-8395-4e8d-9ac6-b40db7c3ba18","updateDate":"2025-12-15T14:46:53.000Z"},{"mainText":"<p>El canciller<strong> Alberto van Klaveren</strong> abordó esta tarde en el Congreso las declaraciones del<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-responde-a-advertencia-de-maduro-me-tiene-sin-importancia-es-un/2025-12-16/095151.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> presidente venezolano <strong>Nicolás Maduro</strong> en contra del Presidente electo José Antonio Kast</a>, descartando presentar una nota de protesta.</p>\n<p>A diferencia de otros presidentes de izquierda de la región, Maduro no felicitó a Kast por su triunfo y apuntó que \"<strong>usted podrá ser pinochetista convicto y confeso, pero cuidadito si le toca un pelo a un venezolano, los venezolanos se respetan</strong>\".</p>\n<p>\"<strong>El que se mete con Venezuela se seca</strong> y usted se puede secar aceleradamente, señor Kast\", dijo el gobernante en su programa de televisión del canal estatal Venezolana de Televisión (VTV).</p>\n<p>Ante esto, el ministro de Relaciones Exteriores apuntó que \"<strong>las opiniones del dictador de Venezuela no deberían sorprender a nadie</strong>\".</p>\n<p>\"Yo <strong>agradecería mucho que el dictador Maduro se dedicara más bien a proteger a su propia población</strong>, a <strong>evitar las torturas</strong> que se cometen en el país y <strong>todas las violaciones</strong> a los derechos humanos\", sostuvo.</p>\n<p>De todas formas, descartó presentar una nota de protesta al país caribeño, ya que, \"nosotros no tenemos relaciones diplomáticas en este momento con Venezuela, por decisión que tomó Venezuela. En consecuencia, no procede la presentación de una nota de protesta\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/canciller-por-dichos-de-maduro-a-kast-le-agradeceria-al-dictador-que/2025-12-16/160504.html","streamUrl":null,"titleText":"Canciller por dichos de Maduro a Kast: Le agradecería al dictador que proteja a su población","uid":"4a62eb48-d974-41fd-b6e3-7205388d67e3","updateDate":"2025-12-16T19:05:04.000Z"},{"mainText":"<p><strong>Cobreloa</strong> anunció los fichajes de<strong> Tomás Aránguiz y Diego Tapia</strong>, dos nuevos refuerzos para la temporada 2026 en la Liga de Ascenso. </p>\n<p>Aránguiz llegó a Calama desde <strong>Magallanes</strong>, donde estuvo desde el 2018 y logró un ascenso al Campeonato Nacional, además de consagrarse campeón de la Copa Chile y Supercopa con la \"Academia\".</p>\n<p>Por su parte, el guardameta Tapia fichó en Cobreloa tras dos años en Ñublense, en donde fue suplente. Además, el portero fue compañero de Aránguiz anteriormente en Magallanes.<strong><br />\n\n</strong></p>\n<p>Ambos jugadores<strong> se sumaron a Bastián San Juan</strong>, quien fichó por los loínos este lunes. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSUvgwEku2T/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSUvgwEku2T/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cobreloa SADP Oficial (@cobreloasadpoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSVPq30Eqz8/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSVPq30Eqz8/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cobreloa SADP Oficial (@cobreloasadpoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/cobreloa-presento-a-dos-nuevos-refuerzos-para-la-proxima-temporada/2025-12-16/162302.html","streamUrl":null,"titleText":"Cobreloa presentó a dos nuevos refuerzos para la próxima temporada","uid":"68d30cde-f147-41b4-8152-17c0ef8e5982","updateDate":"2025-12-16T19:23:02.000Z"},{"mainText":"<p>El <strong>Partido Comunista de Venezuela</strong> (PCV), intervenido por e<strong>l Tribunal Supremo de Justicia</strong> (TSJ), aseguró este martes que el Gobierno de Nicolás Maduro ha optado por una<strong> \"salida autoritaria\"</strong> tras denunciar las detenciones del<strong> politólogo Nicmer Evans</strong> y los dirigentes sindicales <strong>José Elías Torres y William Lizardo</strong>.</p>\n<p>\"Lejos de garantizar derechos<strong>, el Gobierno continúa avanzando en detenciones arbitrarias</strong>, violentando el debido proceso,<strong> irrespetando las garantías constitucionales y los derechos humanos</strong> de los detenidos\", señaló <strong>Pedro Eusse</strong>, integrante del buró político del PCV, citado en una nota de prensa.</p>\n<p>Eusse sostuvo que ante el \"hostigamiento\" de Estados Unidos contra el país suramericano, el Ejecutivo chavista ha optado por una \"salida autoritaria\", en lugar de <strong>buscar una \"solución democrática que una al pueblo venezolano\"</strong>.</p>\n<p>El comunista recordó que Evans, director del medio digital <em>Punto de Corte</em>, fue detenido el pasado sábado y hasta el momento \"se desconoce su paradero, configurándose -según advirtió- una situación de <strong>desaparición forzada</strong>\". En la víspera, la familia del politólogo pidió a la Justicia informar sobre su paradero.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/VIDEO?src=hash&ref_src=twsrc%5Etfw\">#VIDEO</a> El Partido Comunista de Venezuela rechaza la detención arbitraria de Nicmer Evans <a href=\"https://twitter.com/NicmerEvans?ref_src=twsrc%5Etfw\">@NicmerEvans</a> , politólogo, comunicador social y defensor de la libertad de expresión. <br />\n\n<br />\n\nEvans, director del medio digital <a href=\"https://twitter.com/Punto_deCorte?ref_src=twsrc%5Etfw\">@Punto_deCorte</a> está bajo desaparición forzada. Se trata de una… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/8Rh1fgytuk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8Rh1fgytuk</a></p>\n— Partido Comunista de Venezuela ☭ (@PCV_Venezuela) <a href=\"https://twitter.com/PCV_Venezuela/status/2000951701671469370?ref_src=twsrc%5Etfw\">December 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Su esposa, <strong>Martha Camero</strong>, dijo que Evans fue detenido por <strong>funcionarios del Servicio Bolivariano de Inteligencia</strong> (Sebin) que fueron hasta su casa el sábado tras convocarlo a una \"entrevista\".</p>\n<p>Eusse dijo que la situación de desaparición que vive Evans también se repite en los casos del s<strong>ecretario general de la Central de Trabajadores de Venezuela</strong> (CTV), <strong>José Elías Torres</strong>, y del presidente de<strong> Fetraconstrucción</strong>, <strong>William Lizardo</strong>.</p>\n<p>\"Se trata de una práctica recurrente que el Gobierno autoritario de Nicolás Maduro ha intentado normalizar y que debe ser rechazada de manera firme\", apostilló.</p>\n<p>Torres y Lizardo fueron detenidos por funcionarios de la Policía Nacional Bolivariana (PNB) el 28 y 29 de noviembre pasados, respectivamente, y hasta la fecha se <strong>desconoce el lugar de reclusión de ambos</strong>, según ha denunciado la ONG Provea.</p>\n<p>De acuerdo a la ONG Foro Penal, en Venezuela hay <strong>893 presos políticos</strong>, entre los que hay <strong>774 hombres, 119 mujeres y 4 adolescentes de entre 14 y 17 años</strong> de edad, según un boletín publicado el pasado 10 de diciembre.</p>\n<p>El Gobierno de Maduro y la Fiscalía General niegan que en el país haya detenidos por motivos políticos e insisten en que son personas que han cometido diversos delitos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/dd-hh/comunistas-venezolanos-acusan-que-gobierno-de-maduro-opto-por-una/2025-12-16/153524.html","streamUrl":null,"titleText":"Comunistas venezolanos acusan que Gobierno de Maduro optó por una \"salida autoritaria\"","uid":"86c2e446-6b50-4545-af39-d1de222da393","updateDate":"2025-12-16T18:35:24.000Z"},{"mainText":"<p>El comediante estadounidense <strong>Jimmy Kimmel</strong> criticó con dureza al presidente <strong>Donald Trump</strong>, a quien calificó de <strong>\"hombre enfermo e irresponsable\"</strong>, tras el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/hollywood/trump-enfrenta-criticas-republicanas-tras-atribuir-la-muerte-de-rob/2025-12-16/150457.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mensaje que el mandatario publicó sobre la muerte del cineasta <strong>Rob Reiner</strong> <strong>y su esposa Michele.</strong></a></p>\n<p>Kimmel abordó el tema al inicio del monólogo de su programa \"Jimmy Kimmel Live\", donde repasó la actualidad internacional y mencionó, entre otros hechos, los<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/australia/tiroteo-en-playa-de-sidney-deja-al-menos-10-muertos-y-dos-detenidos/2025-12-14/071640.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> atentados en Sidney</strong></a> y el<strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/hollywood/director-rob-reiner-y-su-esposa-murieron-en-aparente-homicidio/2025-12-15/081302.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> asesinato del matrimonio Reiner en su domicilio de Brentwood</a>,</strong> en el condado de Los Ángeles.</p>\n<p>Durante su intervención, el presentador apuntó directamente a la reacción presidencial ante el crimen: \"Lo que necesitamos en un momento como este, además de sentido común en lo que respecta a las <strong>armas y la salud mental, es compasión y liderazgo</strong>\", afirmó, en referencia al contexto de violencia y conmoción pública.</p>\n<p>Kimmel añadió que esa respuesta no llegó desde la Casa Blanca: \"No obtuvimos eso de nuestro presidente, <strong>porque no tiene nada que dar. </strong>En cambio, tuvimos a un <strong>tonto divagando sobre tonterías</strong>\".</p>\n<p>\"Tuvimos un breve momento de respeto por nuestros amigos en Australia, tuvimos un breve momento de condolencia seguido de un<strong> cosas que les pasaron a </strong>los estudiantes de Brown y para Rob y Michele Reiner tuvimos esta publicación\", dijo el conductor, mostrando el mensaje de Trump en Truth Social.</p>\n<p>Luego de leer la publicación, Kimmel dijo: \"Es tan odioso y vil, cuando lo vi por primera vez pensé que era falso\". Luego, mostró la respuesta que obtuvo una reportera por parte de Trump al ser consultado por sus dichos: \"Así que no fui fan de Rob Reiner en absoluto, de ninguna manera. <strong>Pienso que era muy malo para nuestro país\".</strong></p>\n<p><iframe frameborder=\"0\" height=\"383\" src=\"https://www.youtube.com/embed/2nph8GjOQPU\" title=\"Trump cae a un nuevo mínimo al abordar el asesinato de Rob Reiner y su esposa y señora Obama sorp...\" width=\"666\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/enfermo-e-irresponsable-jimmy-kimmel-arremete-contra-trump-por-su/2025-12-16/153545.html","streamUrl":null,"titleText":"\"Enfermo e irresponsable\": Jimmy Kimmel arremete contra Trump por su comentario sobre los Reiner","uid":"c84f8f58-c657-4ad1-b9e7-1f43d4e4f820","updateDate":"2025-12-16T18:35:45.000Z"},{"mainText":"<p>En un mercado donde la dirigencia pretende <strong>aumentar la cantidad de nombres</strong> en el plantel, <strong>Universidad Católica</strong> dio el primer paso al asegurar la contratación del lateral <strong>Bernardo Cerezo</strong>, quien llegó libre tras terminar su vínculo con Ñublense.</p>\n<p>Según supimos en <strong>Cooperativa Deportes</strong>, el defensor por derecha ya superó con éxito los exámenes médicos y<strong> firmó un contrato que lo ligará a la institución precordillerana por una temporada</strong>, sumándose así como una <strong>alternativa</strong> a un sitio donde Sebastián Arancibia se perfila como titular.</p>\n<p>Más allá del fichaje de Cerezo, la gerencia deportiva de Cruzados <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-quedo-a-una-firma-de-sellar-a-justo-giani-como-su-primer-refuerzo/2025-12-12/145347.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">maneja también el nombre</a> del volante argentino <strong>Justo Giani</strong>, quien militó durante la última temporada en Aldosivi y se desempeñó también como atacante por izquierda,<strong> jugando 31 partidos con 6 goles y 4 asistencias.</strong></p>\n<p>Entre los otros nombres que están en la órbita de la UC, se mantiene latente el retorno de<strong> César Munder</strong> tras su etapa en Cobresal. Mientras que el caso de <strong>Matías Palavecino</strong> está acordado en los montos, se ha demorado por diferencias en las cláusulas de una futura venta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-cerro-a-bernardo-cerezo-como-su-primer-refuerzo/2025-12-16/154902.html","streamUrl":null,"titleText":"Universidad Católica cerró a Bernardo Cerezo como su primer refuerzo","uid":"f972d96c-8a43-4541-b11e-07f29fe92d6c","updateDate":"2025-12-16T18:49:02.000Z"},{"mainText":"<p>La aclamada y premiada serie <strong>\"The Pitt\"</strong> estrenó el trailer oficial de su segunda temporada y confirmó su fecha de estreno.</p>\n<p>En el clip el \"Doctor Robby Rabinavitch\", interpretado por el ganador del Emmy <strong>Noah Wyle</strong>, se enfrenta a <strong>un nuevo día de trabajo</strong> en el Centro Médico de Trauma de Pittsburgh, aunque ha pasado tiempo desde \"el día\" narrado en la primera temporada.</p>\n<p>Con su primer ciclo \"The Pitt\" recibió el elogio de los espectadores y de la crítica, además de <strong>tres premios Emmy</strong> (incluyendo el de Mejor Serie) y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/premios-globos-de-oro/premios-globos-de-oro-2026-la-lista-de-nominados/2025-12-08/110236.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dos nominaciones para los próximos Globos de Oro</a>.</p>\n<p>La serie regresará con su segunda temporada a HBO Max este<strong> 8 de enero de 2026</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/6VusF69aY4A?si=-uLmiZsRmKpmnl-Y\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/la-aclamada-the-pitt-vuelve-con-su-segunda-temporada-este-es-el/2025-12-16/154016.html","streamUrl":null,"titleText":"La aclamada \"The Pitt\" vuelve con su segunda temporada: Este es el trailer y fecha de estreno","uid":"8f5686df-3232-4911-be6f-8e9bba9d301b","updateDate":"2025-12-16T18:40:16.000Z"},{"mainText":"<p><strong>Luis Enrique</strong>, técnico de París Saint Germain, fue galardonado este lunes con el premio <strong>The Best</strong> <strong>al mejor entrenador de fútbol masculino</strong> que concede la FIFA en una gala celebrada en Doha.</p>\n<p>El estratega español de 55 años <strong>relevó en el premio al italiano Carlo Ancelotti</strong>, extécnico del Real Madrid y actualmente entrenador de la selección brasileña. Esto, luego de conducir al cuadro francés <strong>a ganar su primera UEFA Champions League.</strong></p>\n<p>En las elecciones, el adiestrador de los parisinos se impuso a otros candidatos de renombre como el <strong>alemán Hansi Flick y el neerlandés Arne Slot</strong>, técnicos de FC Barcelona y el Liverpool respectivamente.</p>\n<p>Pese a esto,<strong> Luis Enrique</strong> no pudo acudir a la gala al estar <strong>preparando la final de la Copa Intercontinental</strong> que su equipo disputará este miércoles ante <strong>Flamengo</strong>, por lo que recogió el premio su ayudante <strong>Rafel Pol.</strong></p>\n<p>Por su parte la neerlandesa <strong>Sarina Wiegman</strong>, técnica de la selección de Inglaterra, fue galardonada como la mejor entrenadora tras conquistar la Eurocopa Femenina que se disputó en Suiza.</p>\n<p>En la disputa, superó en la elección a su compatriota Rene Slegers, entrenadora de Arsenal, y a la francesa Sonia Bompastor, de Chelsea.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fifa/luis-enrique-fue-elegido-como-el-mejor-tecnico-del-ano-en-los-premios/2025-12-16/153434.html","streamUrl":null,"titleText":"Luis Enrique fue elegido como el mejor técnico del año en los premios The Best","uid":"e09b53e9-fc7c-4a09-9997-a602bb5cd7e1","updateDate":"2025-12-16T18:34:34.000Z"},{"mainText":"<p>La <strong>Unión Europea (UE)</strong> felicitó este martes a <strong>José Antonio Kast</strong> por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jose-antonio-kast-logro-contundente-victoria-sobre-jeannette-jara-y-sera-el-proximo-presidente-de-chile/2025-12-14/174324.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su victoria en las elecciones presidenciales</a> y confió en trabajar con él para profundizar las relaciones con ese país en áreas de interés común.</p>\n<p><strong>\"La Unión Europea felicita a José Antonio Kast por su elección como presidente de Chile, y al pueblo chileno por su participación en un proceso electoral pacífico y ordenado\",</strong> indicó en un comunicado una portavoz de la alta representante para Asuntos Exteriores y Seguridad, <strong>Kaja Kallas.</strong></p>\n<p>Agregó que <strong>la UE \"espera con interés trabajar con el presidente Kast y su administración\"</strong>, y aseguró que sigue comprometida con profundizar la relación con Chile en todos los ámbitos de interés mutuo.</p>\n<p>\"La UE y Chile disfrutan de una <strong>sólida asociación basada en valores comunes</strong>, entre los que se incluyen un<strong> compromiso compartido con la democracia, los derechos humanos y el Estado de derecho</strong>\", resaltó.</p>\n<p>La portavoz también recordó que, gracias al <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/acuerdos-comerciales/entro-en-vigor-en-que-consiste-el-acuerdo-comercial-entre-chile-y-la-ue/2025-02-01/072956.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nuevo Acuerdo Marco Avanzado</a> </strong>impulsado entre las dos partes, \"estamos decididos a <strong>reforzar aún más nuestra cooperación</strong> <strong>para abordar los retos regionales y mundiales, y para impulsar las transiciones ecológica, digital y justa\".</strong></p>\n<p>El presidente de la Consejo Europeo, <strong>António Costa</strong>, ya felicitó el lunes a Kast y al pueblo chileno por unos comicios<strong> \"que reflejan la fortaleza de su democracia\",</strong> según dijo en un breve mensaje publicado en redes sociales.</p>\n<p>\"Chile y la UE somos <strong>aliados naturales</strong>: compartimos valores y una relación económica cada vez más estrecha\", dijo el líder del Consejo Europeo, quien también quiso dar las gracias al actual Mandatario, <strong>Gabriel Boric</strong>, \"por <strong>su intenso trabajo durante estos años para seguir acercando Chile a la UE\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Enhorabuena a <a href=\"https://twitter.com/joseantoniokast?ref_src=twsrc%5Etfw\">@joseantoniokast</a> por su elección como Presidente de la República de Chile y felicitaciones al pueblo chileno por estas elecciones, que reflejan la fortaleza de su democracia. <br />\n\n<br />\n\nChile y la UE somos aliados naturales: compartimos valores y una relación económica cada…</p>\n— António Costa (@eucopresident) <a href=\"https://twitter.com/eucopresident/status/2000583441012678884?ref_src=twsrc%5Etfw\">December 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Kast ganó el domingo las elecciones presidenciales de Chile derrotando por un amplio margen a <strong>Jeannette Jara</strong>, la aabanderada del oficialismo y la Democracia Cristiana.</p>\n<p>Según el Servicio Electoral (Servel), el exdiputado ultracatólico, de 59 años, obtuvo el 58,2% de los votos frente al 41,8% de la exministra de Boric, de 51 años.<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jose-antonio-kast-logro-contundente-victoria-sobre-jeannette-jara-y-sera-el-proximo-presidente-de-chile/2025-12-14/174324.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>\n<p>El Presidente electo, que hizo campaña a favor de la continuidad del general Augusto Pinochet (1973-1990) en el plebiscito de 1988, es<a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/timonel-del-fa-kast-sera-el-primer-presidente-pinochetista-y-estaremos/2025-12-16/112454.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el primer pinochetista en llegar a La Moneda desde el retorno a la democracia.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-kast/la-union-europea-espera-reforzar-aun-mas-la-relacion-con-chile-con/2025-12-16/143030.html","streamUrl":null,"titleText":"La Unión Europea espera \"reforzar aún más\" la relación con Chile con Kast al mando","uid":"5e4215e0-09ec-4258-b779-cfc8493f6dc2","updateDate":"2025-12-16T17:30:30.000Z"},{"mainText":"<p>En una sociedad marcada por el estilo de vida acelerado y la conexión permanente, conciliar el sueño se ha vuelto un desafío para gran parte de la población. Ante las quejas recurrentes de cansancio y mala calidad del descanso, el doctor <strong>Pablo Salinas</strong>, neurólogo de la Clínica Quilín de la Universidad de Chile, entregó <strong>Una Nueva Mañana</strong> una serie de recomendaciones prácticas, conocidas clínicamente como <strong>\"higiene del sueño\".</strong></p>\n<p>Según el especialista, muchas veces subestimamos estas acciones cotidianas hasta que el problema ya está instalado. \"Medidas de higiene del sueño que pueden sonar de perogrullo, pero generalmente no las tomamos y pucha que se empiezan a notar cuando comenzamos a tomarlas\", afirmó Salinas.</p>\n<h2><strong><em>El enemigo número uno: Las pantallas</em></strong></h2>\n<p>Una de las indicaciones más enfáticas del neurólogo tiene que ver con la <strong>desconexión digital</strong>. A pesar de que muchas personas utilizan la televisión o el celular para \"arrullarse\", esto es contraproducente para el cerebro.</p>\n<p>El especialista recomendó explícitamente \"<strong>no conciliar el sueño con pantallas</strong>, alejar las pantallas por lo menos una hora antes de conciliar el sueño\".</p>\n<p>Ante la duda sobre si esto aplicaba también a la televisión y programas nocturnos, el médico fue tajante: \"Exacto, <strong>todas las pantallas</strong>\".</p>\n<h2><strong><em>Alimentación y horarios fisiológicos</em></strong></h2>\n<p>Otro pilar fundamental es la <strong>relación con la comida y los horarios</strong>. El médico aconsejó \"mantener una dieta balanceada, i<strong>ngerir el último alimento precisamente por lo menos una o dos horas antes</strong>, dos horas antes ojalá, de conciliar el sueño\".</p>\n<p>Además, sugirió intentar dormir en lo que denominó una <strong>\"hora fisiológica\"</strong>, para alinearse con los ciclos naturales del cuerpo y asegurar el rendimiento al día siguiente.</p>\n<p>\"Dependiendo de nuestra edad es más menos las 10, 11 de la noche, máximo 12 de la noche, pensando en que en general los adultos tenemos que empezar a funcionar entre las 6 y 7 de la mañana al día siguiente\", explicó, agregando que él mismo procura acostarse \"aproximadamente entre las 23:30 y 00:00 horas\".</p>\n<h2><strong><em>El entorno ideal: Oscuridad y temperatura</em></strong></h2>\n<p>Para que el cerebro entienda que es hora de descansar, el ambiente físico debe acompañar.</p>\n<p>Por ello, el neurólogo describió las condiciones óptimas de la habitación: \"Conciliar el sueño y dormir en un <strong>espacio oscuro, sin ruidos y que sea confortable en temperatura</strong>, con una ropa de cama que tenga una textura agradable y [...] sin exceso de calor ni exceso de frío\".</p>\n<p>Estas condiciones ideales buscan permitir que el cuerpo reserve energía y funcione correctamente durante la vigilia, contrarrestando el \"desgaste de los neurotransmisores\" que ocurre durante el día.</p>\n<h2><strong><em>La regla de oro de la siesta</em></strong></h2>\n<p>Finalmente, para aquellos que sienten somnolencia a mitad del día y recurren a la siesta, el neurólogo advirtió sobre el riesgo de alterar el ciclo nocturno si se duerme demasiado durante la tarde.</p>\n<p>Su recomendación fue estricta respecto a la duración: \"Cuando uno se toma una siesta tiene que tener claro que <strong>no puede exceder los 30 a 40 minutos</strong>, no más que eso. Nunca. Y siempre propender a acumular todo el sueño para la noche\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/con-o-sin-siesta-la-guia-para-lograr-una-correcta-higiene-del-sueno/2025-12-16/152158.html","streamUrl":null,"titleText":"¿Con o sin siesta? La guía para lograr una correcta higiene del sueño","uid":"1e82ed44-8273-40c6-8cab-a35cc414fc91","updateDate":"2025-12-16T18:21:58.000Z"}]
