[{"mainText":"<p >El <strong>expresidente Eduardo Frei Ruiz-Tagle </strong>entregó este miércoles <strong>su respuesta al Tribunal Supremo de la Democracia Cristiana (DC</strong>) <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/democracia-cristiana-suspendio-militancia-de-eduardo-frei-por-su-reunion/2025-11-26/224529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras la suspensión provisoria de su militancia</a> a raíz de <a href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/frei-se-reunio-con-kast-y-destaco-que-coinciden-en-temas-esenciales/2025-11-25/112659.html?_gl=1*1hbg6en*_gcl_au*Njg5NjUzMTgyLjE3NjEzMjU3NDU.\">su reunión con el presidente electo José Antonio Kast</a> al inicio de la campaña del balotaje.</p>\n<p >El proceso disciplinario contra el exmandatario abordó la acusación principal y otros antecedentes presentados por la mesa directiva de la D,<strong> que incluían desobediencias partidarias previas,</strong> como su apoyo a las opciones del Rechazo y A Favor en los respectivos procesos constitucionales, y el respaldo a candidatos fuera de pactos en las última elección municipal.</p>\n<p >A través de una carta, Eduardo Frei respondió -en primera instancia- que los antecedentes referentes a los procesos constitucionales y la elección municipal <strong>\"se refiere a hechos que estatutariamente se encuentran prescritos</strong> por haber ocurrido un año antes de la presente denuncia\".</p>\n<p >Respecto a su reunión con el entonces candidato republicano, el expresidente respondió: \"No se indica en la acusación más que una referencia a la existencia de una reunión. <strong>Me solicitaron una audiencia en mi domicilio particular y consideré que no tenía motivos para rechazar\".</strong></p>\n<p ><strong>\"Esta acusación así presentada afecta el derecho a la libertad de acción en el ámbito privado,</strong> por cuanto, cada militante mantiene su derecho a actuar libremente\", agregó.</p>\n<p >Frei Ruiz-Table también apuntó contra el rol del Tribunal Supremo de la DC: \"El problema es el prejuzgamiento sobre esta situación. En efecto, <strong>el Tribunal Supremo prejuzga y adelanta opinión al calificar estos hechos como gravísimos, sin siquiera conocerlos,</strong> sin siquiera preguntar sobre lo abordado en la referida reunión\", fustigó el exmandatario.</p>\n<p >El documento concluye con una carta dirigida a la militancia, donde el expresidente se dirige a sus camaradas y simpatizantes de la DC, haciendo un repaso de su historia como militante del partido y compartiendo reflexiones sobre la situación actual.</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/967975046/content?start_page=1&view_mode=scroll&access_key=key-t3uFvZxUTvYdlaNoAcF8\" title=\"Respuesta Eduardo Frei Ruiz-Tagle Al TS\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.707221350078493\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 4\" href=\"https://www.scribd.com/document/967975046/Respuesta-Eduardo-Frei-Ruiz-Tagle-Al-TS#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Respuesta Eduardo Frei Ruiz-Tagle Al TS </a> by <a rel=\"link a una nota absoluta 8\" href=\"https://www.scribd.com/user/474043781/Radio-Cooperativa#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Radio Cooperativa </a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/eduardo-frei/eduardo-frei-respondio-a-la-dc-tras-suspension-de-militancia-por-reunion/2025-12-17/124239.html","streamUrl":null,"titleText":"Eduardo Frei respondió a la DC tras suspensión de militancia por reunión con Kast","uid":"c1ab468a-d906-4ae1-911d-84069448856d","updateDate":"2025-12-17T15:42:39.000Z"},{"mainText":"<p>El asesor económico del Presidente electo José Antonio Kast, <strong>Jorge Quiroz</strong>, abordó esta mañana la visita que realizó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/cierre-de-fronteras-y-reactivacion-economica-marcan-el-viaje-de-kast-a/2025-12-16/075919.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el líder republicano a Buenos Aires</a> y la posible incorporación del secretario de Economía de Argentina, <strong>José Luis Daza</strong>, al gabinete.</p>\n<p>En una actividad de Kast al Club San Miguel, donde se reunió con la alcaldesa Carol Brown, Quiroz se refirió a la eventual llegada de Daza al gobierno.  </p>\n<p>\"Siempre es bienvenida más gente que coopere.<strong> José Luis es un excelente economista, así es que ojalá que se entusiasme y se sume</strong>\", apuntó Quiroz, agregando que sostuvieron \"muy buenas reuniones, hay ánimo de seguir trabajando hacia adelante\".</p>\n<p>Además, destacó que \"tuvimos una muy buena reunión con empresarios de Argentina en el almuerzo, <strong>están todos los rubros representados</strong>, buscando oportunidades de inversión y estamos trabajando firme en eso para que vaya enganchando bien\".</p>\n<p>Cabe recordar, que el economista chileno-argentino confirmó en la víspera en el podcast \"Carajo\" que<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-en-la-casa-rosada-relaciones-con-argentina-mejoraran-como-nunca/2025-12-16/142344.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> se le ofreció un cargo dentro del gabinete</a>, luego de las reuniones que sostuvo con la comitiva del Presidente electo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-kast/quiroz-ante-eventual-llegada-de-jose-luis-daza-a-gabinete-de-kast/2025-12-17/123251.html","streamUrl":null,"titleText":"Quiroz ante eventual llegada de José Luis Daza a gabinete de Kast: \"Ojalá se sume\"","uid":"82ab3c9e-f7d8-4214-91a1-1115511ee167","updateDate":"2025-12-17T15:32:51.000Z"},{"mainText":"<p>El campeón del fútbol chileno sigue lamentando despedidas y ahora fue el turno de <strong>Matías Palavecino, quien dedicó un emotivo mensaje a la gente de Coquimbo Unido</strong> para cerrar su etapa en el club.</p>\n<p>\"Hola, coquimbanos. <strong>Hoy me toca cerrar esta hermosa etapa en el club, un lugar donde fui profundamente feliz.</strong> Quiero agradecerles por el cariño desde el primer día, por enseñarme a no bajar nunca los brazos y por transmitirme esa fuerza y ese coraje que los caracteriza\", comenzó el mensaje del jugador en redes sociales.</p>\n<p>\"Acá viví uno de los mejores años de mi vida, gracias a ustedes, a mis compañeros y a todo el staff, que me hicieron sentir como en casa. <strong>Me sentí y me siento uno más de ustedes.</strong> Juntos pudimos hacer realidad ese sueño que esperaron durante tantos años. Siéntanse orgullosos:<strong> son el mejor CAMPEÓN DE LA HISTORIA\"</strong>, agregó el mediocampista.</p>\n<p>Para cerrar, el \"10\" dejó una promesa en el puerto: <strong>\"Esto es un hasta pronto... no me olviden, porque volveré\".</strong></p>\n<p>Ahora, habrá que esperar cuál será el futuro de <strong>Palavecino, ya que el jugador contempla opciones de partir al fútbol mexicano o continuar su carrera en el país, tras el interés de Universidad Católica y Colo Colo.</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSXkSUnEeLl/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSXkSUnEeLl/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Matias Palavecino (@matias_palavecino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/matias-palavecino-rompio-el-silencio-en-medio-del-interes-de-colo-colo-y/2025-12-17/123645.html","streamUrl":null,"titleText":"Matías Palavecino rompió el silencio en medio del interés de Colo Colo y la UC","uid":"dc30bb85-85b3-43de-b097-6707b5f47895","updateDate":"2025-12-17T15:36:45.000Z"},{"mainText":"<p><strong>Inter Miami</strong> aseguró la continuidad de una de sus máximas figuras. El club estadounidense anunció este miércoles la renovación de <strong>Luis Suárez</strong>, quien seguirá vistiendo la camiseta rosa hasta el final de la próxima temporada. De esta manera, el charrúa mantendrá su sociedad en ataque junto a <strong>Lionel Messi</strong> por un año más.</p>\n<p>\"La vasta experiencia y liderazgo del delantero fueron cruciales para que <strong>Inter Miami</strong> consiguiera su tercer y cuarto título al ganar el Campeonato de la Conferencia Este y la Copa MLS\", destacó la institución a través de un comunicado oficial. El contrato del atacante finalizaba al cierre de 2025 y las negociaciones llegaron a buen puerto.</p>\n<p>Durante la última campaña, el \"Pistolero\" registró números importantes a pesar de sus 38 años. Disputó 50 partidos en todas las competiciones, anotando 17 goles y repartiendo 17 asistencias. Sin embargo, su protagonismo decayó en la recta final, comenzando desde el banco de suplentes en los partidos decisivos de los <em>play-offs</em>.</p>\n<h3>Goles y conducta polémica</h3>\n<p>El año de <strong>Suárez</strong> no estuvo exento de controversias. El exjugador de <strong>Gremio</strong> se perdió varios encuentros por sanciones disciplinarias severas: Recibió nueve fechas de castigo en agosto por escupir a un miembro del cuerpo técnico de <strong>Seattle Sounders</strong> y fue suspendido en noviembre por agredir a un rival en la postemporada.</p>\n<p>Pese a estos incidentes y a los problemas físicos recurrentes, el club apostó por su vigencia goleadora, que acumula 42 tantos en dos temporadas. La firma del uruguayo se suma a la reciente contratación del lateral español <strong>Sergio Reguilón</strong>, conformando un plantel estelar para el 2026.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mls/inter-miami-oficializo-la-renovacion-de-luis-suarez-por-un-ano-mas/2025-12-17/123616.html","streamUrl":null,"titleText":"Inter Miami oficializó la renovación de Luis Suárez por un año más","uid":"6996ee3b-8b69-43a8-892f-8ac85f41416f","updateDate":"2025-12-17T15:36:16.000Z"},{"mainText":"<p><strong>La liga japonesa</strong> anunció su nuevo balón para la próxima temporada, la cual contará con una<strong> colaboración con \"Los Supercampeones\".</strong></p>\n<p>La pelota que usará la J-League en 2026 será la Tsubasa, destacando por los coloridos tonos del diseño y una imagen de <strong>Oliver Atom.</strong></p>\n<p>Además, la esférica cuenta la con la mítica frase de la serie:<strong> \"El balón es mi amigo\"</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSXZkoCEqPW/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSXZkoCEqPW/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de SportsCenter ESPN (@scespn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/la-liga-japonesa-usara-un-balon-inspirado-en-los-supercampeones/2025-12-17/121607.html","streamUrl":null,"titleText":"La liga japonesa usará un balón inspirado en \"Los Supercampeones\"","uid":"61fe9fb7-3016-41e4-a6e0-3c44c804eb49","updateDate":"2025-12-17T15:16:07.000Z"},{"mainText":"<p>La tradicional <strong>fiesta de Año Nuevo</strong> de la<strong> Torre Entel</strong> volverá a la televisión abierta con una transmisión en vivo y en directo a cargo de <strong>Canal 13</strong>, que emitirá el evento el miércoles 31 de diciembre, <strong>después de Teletrece central</strong>, a través de todas sus plataformas.</p>\n<p>La conducción del especial estará a cargo de <strong>Pancho Saavedra, Priscilla Vargas y José Luis Repenning</strong>, mientras que<strong> Nacho Pop</strong> recorrerá el lugar para recoger el ambiente entre el público asistente.</p>\n<p> \n</p>\n<p>Además, el programa incluirá un react digital liderado por <strong>Julitroz y Eskarcita</strong>, junto con la participación de la audiencia desde sus hogares mediante mensajes que aparecerán en pantalla.</p>\n<p>El evento marcará el <strong>regreso de esta celebración tras siete años</strong>, con un espectáculo que contempla <strong>drones, fuegos artificiales y un show musical de gran escala</strong>, retomando una tradición que ha sido parte del calendario festivo de Santiago y la Región Metropolitana durante décadas.</p>\n<p>Desde su inicio en 1990, la celebración a los pies de la Torre Entel se conoce como uno de los eventos más convocantes de la capital, reuniendo a más de <strong>400 mil personas</strong> en el centro de la ciudad para dar la bienvenida al nuevo año.</p>\n<p>La edición 2026 contará con<strong> dos escenarios en la Alameda</strong> y será de <strong>acceso gratuito</strong>. El espectáculo musical incluirá a <strong>Américo y La Noche</strong>, representantes de la cumbia y la música tropical chilena, además de la artista pop <strong>Princesa Alba y la DJ Isabella Serafini.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/canal-13/fiesta-de-ano-nuevo-en-la-torre-entel-2026-ya-tiene-canal-donde-se/2025-12-17/120738.html","streamUrl":null,"titleText":"Fiesta de Año Nuevo en la Torre Entel 2026 ya tiene canal: ¿Dónde se podrá ver?","uid":"677b3af7-a08d-4d58-afbd-64fffd9be09c","updateDate":"2025-12-17T15:07:38.000Z"},{"mainText":"<p>El Consejo de <strong>FIFA</strong> aprobó este miércoles una contribución financiera sin precedentes para la próxima Copa del Mundo. En la reunión celebrada en <strong>Doha</strong>, previo a la final de la Copa Intercontinental, el organismo determinó que el torneo de 2026, a disputarse en <strong>Estados Unidos</strong>, <strong>México</strong> y <strong>Canadá</strong>, repartirá un total de <strong>727 millones de dólares</strong>.</p>\n<p>La cifra representa un aumento del 50 por ciento en comparación con lo distribuido en <strong>Catar</strong> 2022. El desglose de los premios establece un incentivo histórico para el futuro monarca: La selección que levante el trofeo se embolsará <strong>50 millones de dólares</strong>, mientras que el subcampeón recibirá 33 millones.</p>\n<h3>Premios garantizados y desglose</h3>\n<p>El modelo financiero asegura un piso mínimo para todos los clasificados. Cada equipo recibirá 1,5 millones para gastos de preparación, sumado a un premio base de 9 millones por participar (para quienes finalicen entre el puesto 33 y 48). Esto garantiza que ninguna federación volverá a casa con menos de <strong>10,5 millones de dólares</strong>.</p>\n<p>El resto de la tabla de pagos quedó definida así:</p>\n<ul>\n<li><strong>Tercer lugar:</strong> 29 millones.</li>\n<li><strong>Cuarto lugar:</strong> 27 millones.</li>\n<li><strong>Del 5° al 8°:</strong> 19 millones.</li>\n<li><strong>Del 9° al 16°:</strong> 15 millones.</li>\n<li><strong>Del 17° al 32°:</strong> 11 millones.</li>\n</ul>\n<h3>Fondo post-conflicto y juveniles</h3>\n<p><strong>Gianni Infantino</strong>, presidente de la institución, destacó que el evento será \"pionero en su contribución financiera\". Además, el Consejo aprobó la creación de un fondo de recuperación para la zona de conflicto entre <strong>Israel</strong> y <strong>Palestina</strong>, y confirmó el lanzamiento de festivales sub-15 a partir de 2026 para fomentar el desarrollo juvenil.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/sorteo/una-lluvia-de-millones-fifa-confirmo-la-cifra-record-que-ganara-el/2025-12-17/115108.html","streamUrl":null,"titleText":"Una lluvia de millones: FIFA confirmó la cifra récord que ganará el campeón del Mundial 2026","uid":"e55a9d02-969d-48c5-818b-e24bb4124660","updateDate":"2025-12-17T14:51:08.000Z"},{"mainText":"<p>El director <strong>Steven Spielberg</strong> lanzó el <strong>primer teaser</strong> de su nueva película \"<strong>El Día de la Revelación</strong>\" (\"<strong>Disclosure Day</strong>\"), un proyecto con el que vuelve al terreno de los <strong>ovnis y el misterio</strong>, géneros que han marcado parte central de su filmografía.</p>\n<p>La cinta está protagonizada por <strong>Emily Blunt</strong>, ganadora de <strong>dos Premios del Sindicato de Actores</strong> y <strong>nominada al Óscar,</strong> y por<strong> Josh O'Connor</strong>, vencedor de un <strong>Emmy y un Globo de Oro</strong>. El elenco se completa con Colin Firth, además de E<strong>ve Hewson</strong> y<strong> Colman Domingo</strong>, este último con dos nominaciones a los Óscar.</p>\n<p>La película se basa en una <strong>historia original de Spielberg</strong> y cuenta con un guion de <strong>David Koepp</strong>, colaborador habitual del realizador en títulos como<strong> \"Parque Jurásico\", \"El mundo perdido:</strong> <strong>Jurassic Park\", \"La guerra de los mundos\" e \"Indiana Jones y el reino de la calavera de cristal</strong>\".</p>\n<p>El nuevo largometraje marca el retorno del cineasta, <strong>ganador de tres premios Óscar</strong> y actualmente de <strong>78 años</strong>, al cine relacionado con <strong>extraterrestres</strong>, un ámbito que ayudó a modernizar con Encuentros en la tercera fase y que continuó con \"<strong>E.T.</strong>\"y \"<strong>La guerra de los mundos</strong>\".</p>\n<p>Rodada en <strong>Nueva Jersey</strong> y sus alrededores, la película se ha mantenido bajo un <strong>alto nivel de secretismo</strong>. Su campaña de promoción comenzó con vallas publicitarias en <strong>Nueva York</strong> y <strong>Los Ángeles</strong> con el eslogan \"<strong>Todo será revelado</strong>\". </p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/UFe6NRgoXCM\" title=\"Disclosure Day | Official Teaser\" width=\"853\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/steven-spielberg-presenta-el-primer-adelanto-de-el-dia-de-la-revelacion/2025-12-17/114149.html","streamUrl":null,"titleText":"Steven Spielberg presenta el primer adelanto de \"El día de la revelación\"","uid":"77670ccc-ca96-4ff2-a4b6-fff2349cfa18","updateDate":"2025-12-17T14:41:49.000Z"},{"mainText":"<p>El 3 de enero comienza una nueva versión del <strong>Rally Dakar 2026</strong>, cita deportiva interplanetaria que tendrá presencia de importantes deportistas chilenos, entre ellos el Team Copec, donde en la categoría Motos contará con la cuarta participación de <strong>Tomás de Gavardo, y del debutante Ruy Barbosa</strong>, ambos pilotos chilenos que intentarán dejar el nombre del país en lo más alto del podio.</p>\n<p>El oriundo de Huelquén,<strong> Tomás de Gavardo, correrá por cuarta vez la competencia</strong>, mientras que el debutante en <strong>Rally Cross Country, Ruy Barbosa</strong>, hace su estreno en lo que será su competencia más extrema hasta ahora, ambos en la categoría Motos Rally 2.</p>\n<p>Arabia Saudita será nuevamente sede de <strong>la cuadragésima octava edición del Rally Dakar 2026</strong>, que se llevará a cabo entre el 3 y el 17 de enero. Conocida como una de las competencias más extremas del mundo, varios han sido los chilenos que han logrado destacar e incluso ganar esta prestigiosa carrera y los pilotos del Team Copec no buscan ser la excepción.</p>\n<p>La ciudad de Yanbu, que ya se había hecho presente en la edición 2021 y 2024, vuelve a tomar protagonismo como el inicio y también el final de la carrera, con su característica cercanía al Mar Rojo y donde <strong>Tomás de Gavardo y Ruy Barbosa</strong> buscan hacerse importantes con la bandera chilena.</p>\n<p>Entre las principales novedades para la edición de este año, es que <strong>los competidores tendrán dos etapas maratón, sin asistencia externa y con campamento básico, rutas diferenciadas entre autos y motos</strong> <strong>para aumentar el desafío en la navegación,</strong> además de un recorrido más extenso y complejo, que mezclará dunas con piedras en algunas etapas clave.</p>\n<p>El piloto de Huelquén e hijo de una leyenda dakariana como lo fue Carlo de Gavardo, vuelve por cuarta vez a la máxima exigencia en la categoría motos, donde el año pasado terminó 41 de la general y 31 en Rally 2.</p>\n<p><strong>\"Estoy muy tranquilo y me siento muy bien preparado para ir a enfrentar mi cuarto Dakar</strong>. Siento que año a año voy avanzando y mejorando, y de eso se trata justamente, esto es un proceso que lleva tiempo y en el cual siento <strong>voy por un excelente camino, así que el primer objetivo es terminar la carrera,</strong> ojalá lo más adelante posible\" señaló<strong> Tomás de Gavardo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/tomas-de-gavardo-y-ruy-barbosa-estan-listos-para-enfrentar-el-rally/2025-12-17/114106.html","streamUrl":null,"titleText":"Tomás de Gavardo y Ruy Barbosa están listos para enfrentar el Rally Dakar 2026","uid":"36a31c2b-c624-4066-ab28-55d28ea39c14","updateDate":"2025-12-17T14:41:06.000Z"},{"mainText":"<p>El Consejo de la <strong>FIFA</strong> oficializó este miércoles el mapa de clasificación para los torneos de fútbol de los <strong>Juegos Olímpicos de Los Angeles 2028</strong>. Tras la aprobación de la Comisión Ejecutiva del <strong>COI</strong>, se confirmó un cambio histórico en la participación: <strong>Por primera vez competirán más selecciones femeninas (16) que masculinas (12).</strong></p>\n<p>En el torneo masculino, <strong>Estados Unidos</strong> tiene su presencia asegurada como anfitrión. Para el resto de las confederaciones, la lucha será cerrada. <strong>Conmebol</strong> contará con solo dos plazas directas, manteniendo la alta exigencia de las eliminatorias sudamericanas. El reparto restante quedó así: <strong>UEFA</strong> (3), <strong>Concacaf</strong> (1 más el anfitrión), <strong>AFC</strong> (2), <strong>CAF</strong> (2) y <strong>OFC</strong> (1).</p>\n<p>Por su parte, el certamen femenino presentará un cuadro más amplio. Además del organizador norteamericano, <strong>Conmebol</strong> dispondrá de 2,5 cupos, abriendo la posibilidad de un Repechaje intercontinental. La distribución favoreció a <strong>UEFA</strong> con 4 plazas, seguida por <strong>Concacaf</strong> (3), <strong>CAF</strong> (2), <strong>AFC</strong> (2,5) y <strong>OFC</strong> (1).</p>\n<h3>Mundial de Clubes Femenino</h3>\n<p>En la misma sesión, <strong>FIFA</strong> entregó certezas sobre la primera edición de la<strong> Copa Mundial de Clubes femenina</strong>, cuya creación se aprobó en marzo. Tras lograr un consenso entre las partes interesadas,<strong> el organismo determinó que el torneo inaugural se disputará entre el 5 y el 30 de enero de 2028,</strong> marcando un nuevo hito en el calendario internacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fifa/fifa-definio-cupos-para-el-futbol-en-los-jj-oo-2028/2025-12-17/114043.html","streamUrl":null,"titleText":"FIFA definió cupos para el fútbol en los JJ.OO. 2028","uid":"6b6d4dd8-221a-4f68-adf4-2c8bafc58cdd","updateDate":"2025-12-17T14:40:43.000Z"},{"mainText":"<p><strong>Flamengo del chileno Erick Pulgar se enfrenta a PSG</strong> este miércoles 17 de diciembre por la <strong>final de la Copa Intercontiental</strong> a las 14:00 horas.</p>\n<p><span ><strong>Sigue el resultado en Cooperativa.cl:</strong></span></p>\n<ul>\n<li>PSG vs. Flamengo. 14:00 horas. Ahmad Bin Ali Stadium. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/intercontinental/marcador-virtual-psg-vs-flamengo/2025-12-17/112244.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/intercontinental/flamengo-de-erick-pulgar-enfrenta-a-psg-en-la-final-de-la-copa/2025-12-17/112951.html","streamUrl":null,"titleText":"Flamengo de Erick Pulgar enfrenta a PSG en la final de la Copa Intercontinental","uid":"ef2e5cf1-855e-4d5d-b2ed-d149a43ad5eb","updateDate":"2025-12-17T14:29:51.000Z"},{"mainText":"<p>El ministro de Seguridad Pública, <strong>Luis Cordero</strong>, apuntó esta mañana que espera que la reforma a <strong>Gendarmería</strong> se apruebe con prontitud en el Congreso, luego del <a href=\"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/red-de-corrupcion-en-gendarmeria-vendian-a-los-reos-desde-combos-de/2025-12-16/075644.html?_gl=1*681lkt*_gcl_au*MTM4Mzk3MDE5NS4xNzU5MzgyMzk2\">operativo por una red de corrupción en la institución</a>.</p>\n<p>En marco de una ceremonia en la Escuela de Oficiales de Carabineros de Providencia, por la entregade 97 vehículos a nivel nacional destinados a renovar el parque vehicular de la institución, Cordero abordó la reforma anunciada este martes por el <strong>Presidente Gabriel Boric,</strong> que<a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/boric-anuncio-reforma-para-dividir-funciones-de-gendarmeria-tras-caso-de/2025-12-16/140020.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> busca que Gendarmería pase a depender del Ministerio de Seguridad y no de la cartera de Justicia.</a></p>\n<p>\"Las instituciones de orden y seguridad pública en nuestro país están definidas en la Constitución y solo son dos: Carabineros y la Policía de Investigaciones, y con la propuesta que ha planteado el Presidente de la República, implica que Gendarmería también forme parte de ella. Eso implica una reforma a la Constitución, en primera instancia\", apuntó.</p>\n<p>En ese sentido, explicó que \"la situación entonces<strong> requiere una reforma estructural y esto significa un cambio de identidad y un cambio de dependencia</strong>. Y para nosotros también es clave, que <strong>se tramite con urgencia de modo que la próxima Administración pueda tener este tema resuelto</strong>\".</p>\n<p>Asimismo, el ministro aseguró que hay un consenso transversal en el Congreso sobre el proyecto.</p>\n<h2><strong><em>Funcionarios de Gendarmería advierten que reforma haría desaparecer a los gremios</em></strong></h2>\n<p>Por otro lado, el presidente nacional de la Asociación de Funcionarios de Gendarmería, <strong>Pablo Jaque Garrido,</strong> en entrevista con <em>Radio Usach</em> advirtió que la reforma haría <strong>\"desaparecer\" a las asociaciones gremiales</strong>, mientras que la preocupación está en que \"este traspaso va a ser sin la voz de los trabajadores\".</p>\n<p>\"Este anuncio lo que hace es <strong>generar una incertidumbre tremenda en el personal,</strong> porque <strong>hay derechos que se han ganado en el tiempo y que podrían verse gravemente afectados\"</strong>, aseveró.</p>\n<p>Por otro lado, Jaque responsabilizó a los altos mandos de la institución de la crisis que se vive actualmente.</p>\n<p>\"La acción que generó un grupo minoritario, que representa un porcentaje muy bajo de la institución, n<strong>os deja en un mal pie respecto de la credibilidad</strong> y la confianza que tiene que tener la ciudadanía en un servicio que cumple una labor muy esencial en materia de seguridad\", apuntó.</p>\n<p>En ese sentido, fue enfático en que \"aquí hay un abandono de deberes de quienes deben controlar el interior de las unidades penales y que <strong>no tienen ninguna restricción para efectuar el control que les corresponde</strong>. Hay una línea de mando que no actuó, que no fue profesional y que puso en riesgo no solamente al sistema penitenciario, sino que la vida de muchos funcionarios\".</p>\n<p>\"Esto es imposible de que no se sepa. Nosotros sabemos al interior de Gendarmería que este tipo de situaciones ocurren y<strong> quienes tenían que controlar y detener estas acciones abandonaron su función.</strong> Esa falta de profesionalismo nosotros la rechazamos\", enfatizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/gendarmeria/ministro-cordero-reforma-a-gendarmeria-significa-un-cambio-de-identidad/2025-12-17/105421.html","streamUrl":null,"titleText":"Ministro Cordero: Reforma a Gendarmería significa un cambio de identidad","uid":"88a2d7f1-3b18-4aef-9468-9e3f8c363741","updateDate":"2025-12-17T13:54:21.000Z"}]
