[{"mainText":"<p>El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) reactivó la <strong>alerta temprana preventiva para la Región de La Araucanía</strong> debido al ingreso de un sistema frontal que provocará <strong>fuertes lluvias y vientos durante las próximas horas</strong>.</p>\n<p>Ya se reportan precipitaciones leves en Temuco y otros sectores de la región, y el pronóstico meteorológico indica un <strong>aumento en la intensidad de las lluvias a lo largo del día</strong>.</p>\n<p>Además, se esperan vientos que podrían <strong>superar los 60 km/h</strong>, especialmente en la zona precordillerana y lacustre, afectando comunas como <strong>Lonquimay, Curacautín, Curarrehue, Pucón y Villarrica</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/alerta-temprana-en-la-araucania-se-esperan-lluvias-intensas-y-fuertes/2025-04-30/115427.html","streamUrl":null,"titleText":"Alerta temprana en La Araucanía: Se esperan lluvias intensas y fuertes vientos","uid":"46630014-8488-44bf-b231-f8af24e5e801","updateDate":"2025-04-30T16:08:00.000Z"},{"mainText":"<p>El exministro y referente del socialismo democrático, <strong>Sergio Bitar</strong>, cuestionó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/aedo-muy-preocupado-por-undurraga-si-vamos-solos-la-dc-sacara-dos/2025-04-28/075018.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la postura de la Democracia Cristiana</a> (DC) ante la candidatura de Carolina Tohá, señalando que su falta de apoyo representa un <strong>\"error político\"</strong>.</p>\n<p>\"Es clave respetar las decisiones de los demás, pero considero que es un<strong> error político de la DC no apoyar a Tohá</strong>, y estoy seguro de que, ganando Carolina, estaremos juntos\", afirmó este martes en <strong>El Primer Café</strong>.</p>\n<p>Bitar recalcó la importancia de la unidad de la centroizquierda como <strong>única opción viable para enfrentar a la extrema derecha</strong> en las próximas elecciones presidenciales: \"Los que pueden dar la pelea a la extrema derecha es la centroizquierda\", advirtió.</p>\n<p>Mientras desde la DC su presidente, <strong>Alberto Undurraga</strong>, insistió en una postura de diálogo con los partidos del socialismo democrático: \"Estamos trabajando en <strong>converger con el Socialismo Democrático</strong> y creo que nuestro electorado apoyará esa candidatura\".</p>\n<p>Además, agregó que \"es una decisión de partido y <strong>hay que respetar las decisiones de los demás</strong>\", y aseguró que \"la DC sola no puede, y sin la DC no se puede\".</p>\n<p>Desde el Partido Socialista, en tanto, la diputada <strong>Daniella Cicardini</strong> respaldó la candidatura de Tohá y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/la-aventura-presidencial-de-paulina-vodanovic-duro-apenas-dos-semanas/2025-04-28/115615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">valoró la <strong>declinación de Paulina Vodanovic</strong></a>: \"Sumarnos a Tohá responde a <strong>fortalecer al socialismo democrático</strong> a nivel programático y hacer frente a la derecha\".</p>\n<p>También recalcó que <strong>\"el PPD y el PS siempre han sido partidos hermanos</strong>, que comparten historia\".</p>\n<p>Por su parte, el presidente de Evópoli, <strong>Juan Manuel Santa Cruz</strong>, aseguró que \"la confusión del oficialismo <strong>no es solo electoral, es programática e ideológica</strong>\" y también valoró las discusiones que propone Undurraga en ir a primarias con el Partido Comunista, y mencionó que le \"gustaría verlas más en el PPD y en el PS\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/sergio-bitar-es-un-error-politico-de-la-dc-no-apoyar-a-toha/2025-04-30/112640.html","streamUrl":null,"titleText":"Sergio Bitar: \"Es un error político de la DC no apoyar a Tohá\"","uid":"e7cd3409-68a2-4e4e-8c99-95494e864db6","updateDate":"2025-04-30T15:46:00.000Z"},{"mainText":"<p>La <strong>Junta de Accionistas de Azul Azul,</strong> concesionaria que rige los destinos de Universidad de Chile, comenzó este martes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/aldo-marin-y-cristian-aubert-se-sumaron-al-directorio-de-azul-azul/2025-04-30/102259.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con la ratificación del arribo al directorio de la sociedad anónima de <strong>Cristian Aubert y Aldo Marín.</strong></a></p>\n<p>Aubert es un viejo conocido en el Centro Deportivo Azul luego de que en 2007 asumiera como gerente general bajo la presidencia de Federico Valdés para mantenerse ahí hasta 2014.</p>\n<p>Luego, se transformó en director ejecutivo hasta julio de 2015, y en 2022 anunció su salida de Azul Azul por motivos personales.</p>\n<h2><strong>¿Quién es Aldo Marín?</strong></h2>\n<p>Reconocido hincha azul, <strong>Marín fue director del medio partidario LaURadio</strong>, no obstante, es sindicado como<strong> cercano a Victoriano Cerda, expresidente y otrora dueño de Huachipato.</strong></p>\n<p>Además, es empresario del rubro automotriz con una tienda.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Aldo Marín y Cristian Aubert se sumaron al directorio de Azul Azul <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/w2ashkVEXm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/w2ashkVEXm</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/IvTTL3RtNS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IvTTL3RtNS</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1917587094840451426?ref_src=twsrc%5Etfw\">April 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/quien-es-aldo-marin-el-nuevo-director-de-azul-azul/2025-04-30/111217.html","streamUrl":null,"titleText":"¿Quién es Aldo Marín, el nuevo director de Azul Azul?","uid":"37dc7dba-b93b-46eb-b34b-5c37c675ad01","updateDate":"2025-04-30T15:33:00.000Z"},{"mainText":"<p ><strong>En el último día del plazo</strong>, los precandidatos del oficialismo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/partido-socialista-decidio-apoyar-la-candidatura-de-carolina-toha/2025-04-29/213928.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Carolina Tohá</strong></a> (Socialismo Democrático), <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-apoyo-del-ps-a-toha-hace-mas-entretenida-la-primaria/2025-04-30/085955.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Jeannette Jara</strong></a> (Partido Comunista y Acción Humanista), <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/primaria-oficialista-analistas-no-esperan-sorpresas-pero-creen-que/2025-04-28/193340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Gonzalo Winter</strong></a> (Frente Amplio) y <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/mulet-descarta-bajar-su-candidatura-somos-un-partido-serio-vamos/2025-04-19/215335.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Jaime Mulet</strong></a> (Federación Regionalista Verde Social), <strong>encabezaron este miércoles la inscripción de las primarias</strong> de centroizquierda en el Servicio Electoral.</p>\n<p ><strong>Los cuatro abanderados</strong>, que se reunieron en la sede del FA antes de caminar a las oficinas de Santo Domingo,<strong> conforman el pacto \"Unidad por Chile\"</strong>, y <strong>competirán el próximo 29 de junio</strong> por el cupo único para representar al sector en las elecciones presidenciales.</p>\n<p ><strong>Sus nombres aparecerán</strong><strong> en el siguiente orden</strong><strong> en esta primera papeleta</strong>: <strong>Winter</strong> (1), <strong>Jara</strong> (2), <strong>Tohá</strong> (3) y <strong>Mulet</strong> (4).</p>\n<p ><strong>Cerca de 200 personas se quedaron afuera de las dependencias del Servel</strong> en Santiago Centro, ondeando banderas de los candidatos y de los diversos partidos políticos representados en el pacto.</p>\n<p >Allí, se instaló una pequeña tarima y dos parlantes para que los abanderados ofrezcan algunas palabras a sus adherentes durante la mañana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/candidatos-oficialistas-inscribieron-su-primaria-en-el-servel/2025-04-30/111302.html","streamUrl":null,"titleText":"Candidatos oficialistas inscribieron su primaria en el Servel","uid":"d1d5616c-0048-4341-9196-49a28e98f101","updateDate":"2025-04-30T15:16:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/sanchez-afirma-que-espana-esta-superando-lo-peor-de-la-crisis-tras-el/2025-04-29/075521.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apagón del pasado lunes en España</a> <strong>redujo un 55% las compras autorizadas a través de sistemas de pagos</strong>, lo que supone unos 400 millones de euros menos, de los que ya se habrían recuperado entre 130 y 140 millones, afirmó este miércoles el <strong>ministro de Economía, Comercio y Empresa, Carlos Cuerpo</strong>.</p>\n<p >Según explicó Cuerpo en la conferencia de prensa posterior al Consejo de Ministros, <strong>el apagón podría tener un impacto total de hasta 800 millones en la economía española</strong>, una cifra que consideran \"el umbral superior\" y que <strong>irán ajustando conforme tengan más datos</strong>.</p>\n<p >Cuerpo detalló que, de acuerdo con los datos facilitados por la plataforma de pagos digital Redsys, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/apagon-en-la-peninsula-iberica-se-inicio-tras-desaparecer-subitamente/2025-04-28/180725.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la caída de actividad del lunes</a> en compras autorizadas fue del 55% frente a otro lunes similar, lo que se traduce en ese <strong>primer impacto directo que ya se ha compensado en parte con más actividad ayer y este miércoles</strong>.</p>\n<p >El ministro de Economía explicó que, tras la suspensión del lunes, esa misma actividad de compras autorizadas fue ayer un 9% superior a otro martes y este miércoles ya se supera en un 25%.</p>\n<p >Junto a este impacto en pagos, <strong>está pendiente ver la afectación en el sector industrial o la pérdida de materiales</strong>, destacó Cuerpo, que incidió en la importancia que ha tenido para amortiguar este impacto la rápida recuperación del sistema: \"Es pronto, tenemos que seguir viendo datos\", acotó.</p>\n<p ><strong>Respecto al Foro Invest in Spain, que el pasado lunes reunía en Madrid a 75 empresas</strong> procedentes de 25 países y que quedó suspendido por el apagón, el ministro dijo que <strong>se retomará más adelante</strong>, incluso antes del verano si es posible.</p>\n<p >El secretario de Estado relevó que se trata de un encuentro \"particularmente importante\" para el gobierno, cuyo objetivo es \"afianzar proyectos de inversión que ya están en marcha\" y \"seguir siendo este foco de atracción de inversión como hemos ido en los en los últimos años\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/espana-cifra-en-400-millones-de-euros-impacto-del-apagon-en-las-compras/2025-04-30/105655.html","streamUrl":null,"titleText":"España cifra en 400 millones de euros impacto del apagón en las compras","uid":"9755b9b4-1e32-489c-abcc-98850f101fdf","updateDate":"2025-04-30T15:09:00.000Z"},{"mainText":"<p>La <strong>Conmebol informó la apertura de un expediente disciplinario en contra de Colo Colo,</strong> su técnico,<strong> Jorge Almirón,</strong> y el volante<strong> Arturo Vidal por hechos del partido ante Racing en la tercera fecha de la fase de grupos de Copa Libertadores.</strong></p>\n<p>Según la publicación, en el caso del DT y el club fue por una infracción al <a rel=\"link a una nota absoluta 1\" href=\"https://www.conmebol.com/documentos/manual-de-clubes-conmebol-libertadores-2025/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Artículo 5.1.11.6 numeral 2) del Manual de Clubes</a>, p<strong>unto que se refiere a los retrasos en la reanudación de un partido.</strong></p>\n<p>\"Si los jugadores de un equipo compareciesen al terreno de juego más tarde de la hora prevista para su reanudación, o desacatando las indicaciones del Árbitro y/o Delegado al respecto, el club responsable y el entrenador del equipo en cuestión, serán sancionados por la Comisión Disciplinaria\", señala.</p>\n<p>El castigo, en fase de grupos, es una advertencia al club y \"percibimiento\" al entrenador. En el caso de siguientes infracciones se impondrán multas monetarias.</p>\n<p>En el caso de Vidal, según lo apuntado en la página oficial de la Confederación Sudamericana, apunta a una falta al Artículo 11.2 literal q del<a rel=\"link a una nota absoluta 3\" href=\"https://cdn.conmebol.com/wp-content/uploads/2022/12/Codigo-Disciplinario-2023_02-DIC-ESP.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Código Disciplinario de Conmebol, referido a los Principios de Conducta</a>.</p>\n<p>\"Las Asociaciones Miembro, los clubes y sus jugadores, los oficiales, los oficiales de<br />\n\npartido y demás miembros deberán actuar en todo momento con respeto y estricta<br />\n\nobservancia a los principios de lealtad, integridad y deportividad\", señala el texto, sosteniendo luego que \"constituyen, entre otros, comportamientos imputables e infracciones sancionables a los referidos principios\", y en el caso del jugador del \"Cacique\", el literal q detalla \"Causar daños\".</p>\n<p>También se abrió un expediente contra el DT <strong>de Racing, Gustavo Costas, por la misma infracción de Colo Colo del retraso en la reanudación del partido.</strong></p>\n<h2>Palestino también tiene expediente</h2>\n<p>En la Sudamericana, se abrió uno contra P<strong>alestino por la misma razón que a Arturo Vidal,</strong> pero además por las Condiciones de Juego en que se apunta a los pasapelotas, por su choque ante Cruzeiro en que ganó 2-1.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/conmebol-abrio-expediente-contra-colo-colo-jorge-almiron-y-arturo-vidal/2025-04-30/110746.html","streamUrl":null,"titleText":"Conmebol abrió expediente contra Colo Colo, Jorge Almirón y Arturo Vidal","uid":"e228564f-0c6a-47c5-9858-065035462d96","updateDate":"2025-04-30T15:04:00.000Z"},{"mainText":"<p>El exjugador <strong>Johnny Herrera</strong> calificó con una baja nota las hamburguesas del emprendimiento gastronómico del volante de <strong>Colo Colo Arturo Vidal</strong> y tuvo una ácida opinión sobre los productos.</p>\n<p>En su rol de comentarista de <em>TNT Sports</em>, el exmeta de Universidad de Chile probó los alimentos de la hamburguesería \"Sin Miedo\", propiedad del bicampeón de América, y le puso una nota 4, mucho peor que las de sus compañeros Marcelo Ramírez, Marcelo Vega y Cristián Basaure, quienes le dieron un 7.</p>\n<p><strong>\"La vamos a probar. ¿Se sabe qué pan es? Ah, pan de papa. La vamos a probar\"</strong>, dijo en el programa \"Todos somos Técnicos\", mientras analizaba los sabores.</p>\n<p><strong>\"Le encontré un gusto a detergente. O sea, a caballo regalado... dénsela a los muchachos. No quiero otra, con eso me basta\",</strong> fue la decisión de Herrera.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] Arturo Vidal lanzó emprendimiento gastronómico en el centro de Santiago <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/r7YPaDqKPO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/r7YPaDqKPO</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/5kruDwI7OZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5kruDwI7OZ</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1917300870338724219?ref_src=twsrc%5Etfw\">April 29, 2025</a></blockquote>\n<p>Vidal también tuvo un divertido momento con Gonzalo Jara y el periodista Daniel Arrieta.</p>\n<p><strong>Míralo aquí:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">😅🍔👏 VIDEO: El momentazo de Vidal, Jarita y Arrieta en el debut de las hamburguesas del Rey<br />\n\n<br />\n\n+ ACÁ 👉 <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/mvF79ckdae\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/mvF79ckdae</a> <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/VkEBNzQ4ss\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VkEBNzQ4ss</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1917552535990161860?ref_src=twsrc%5Etfw\">April 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/johnny-herrera/johnny-herrera-puso-baja-nota-a-las-hamburguesas-de-vidal-le-encontre/2025-04-30/104647.html","streamUrl":null,"titleText":"Johnny Herrera puso baja nota a las hamburguesas de Vidal: Le encontré gusto a detergente","uid":"2df8c17c-dc8d-4bef-b2d8-0fa1ab319dc8","updateDate":"2025-04-30T14:38:00.000Z"},{"mainText":"<p>La Junta de Accionistas de Azul Azul, concesionaria que rige los destinos de Universidad de Chile, <strong>comenzó este martes con el arribo de Aldo Marín y Cristian Aubert al directorio de la sociedad anónima.</strong></p>\n<p>Ambos llegan a la testera del cuadro estudiantil <strong>con el respaldo de Michael Clark</strong>, presidente de Azul Azul.</p>\n<p>Mientras Marín es un reconocido hincha de la U,<strong> Aubert sella su retorno a la institución luego de haber estado desde 2007 en la concesionaria.</strong></p>\n<p>Esa año asumió como gerente general bajo la presidencia de Federico Valdés y se mantuvo ahí hasta 2014. Luego se transformó en director ejecutivo hasta julio de 2015, y en 2022 había anunciado su retiro de Azul Azul por motivos personales.</p>\n<p>De esta forma, el directorio de Azul Azul queda conformado por Michael Clark, Cecilia Pérez, José Ramón Correa, Cristian Aubert, Aldo Marín, Roberto Nahum, Eduardo Schapira, Daniel Schapira y Juan Pablo Pavez.</p>\n<p>Falta ratificar aún a los directores que representan a la Casa de Estudios.</p>\n<p>\n</p>\n<p>\n</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJEqL3RuLJg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJEqL3RuLJg/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/aldo-marin-y-cristian-aubert-se-sumaron-al-directorio-de-azul-azul/2025-04-30/102259.html","streamUrl":null,"titleText":"Aldo Marín y Cristian Aubert se sumaron al directorio de Azul Azul","uid":"f4892340-349d-45ad-9115-1d43fb0b0e39","updateDate":"2025-04-30T14:22:00.000Z"},{"mainText":"<ul>\n<li><em>Este es un artículo de la revista <strong>China Hoy</strong>, que puedes leer completo <a href=\"/noticias/corporativo/efecto-china/efecto-china-noticias/lee-la-edicion-de-abril-de-la-revista-china-hoy/2025-04-22/133920.html?=efectochina\" target=\"_blank\">en este enlace</a> gracias al acuerdo con <strong>Efecto China</strong>.</em></li>\n</ul>\n<p ><strong>Wang Hui</strong>, madre de una estudiante de bachillerato en Beijing, no entiende cómo una pequeña insignia de metal y plástico con un personaje de dibujos animados puede costar más que una comida decente. Sin embargo, para su hija, este producto relacionado con el <strong>anime</strong>, o <strong>guzi</strong> (un término en chino derivado de la palabra en inglés <em>goods</em>), <strong>es mucho más que lo que su madre llama un juguete.</strong> De hecho, para la hija de Wang Hui representa <strong>un momento especial dentro de su estresante vida escolar</strong>.</p>\n<p >En el ámbito de los bienes de propiedad intelectual relacionados con los animes, los <strong>cómics, los juegos y las novelas</strong> (<strong>ACGN</strong>, por sus siglas en inglés), los guzi se refieren a las <strong>mercancías derivadas de estos géneros</strong>. Esta tendencia satisface el gusto de los jóvenes consumidores chinos, especialmente el de las <strong>generaciones Z y A</strong>.</p>\n<p ><strong>El término guzi comparte el mismo carácter que \"grano\" en chino</strong>, lo que añade un interesante matiz de significado a su uso en el contexto de las mercancías. El acto de comprar guzi se suele llamar <strong>chigu</strong>, que se traduce como<strong> \"comer productos\"</strong>. Esta expresión refleja el significado cultural de estos artículos, al presentarlos como algo más que simples compras.</p>\n<p >Así como el grano es un alimento básico, los guzi representan una<strong> fuente de alegría y expresión personal para los seguidores</strong>, en particular dentro de la cultura de los ACGN.</p>\n<p >\"Los fines de semana, mi hija suele visitar las tiendas de guzi en los centros comerciales y pasa más de una hora curioseando\", dijo Wang Hui al semanario <em>Beijing Review</em>. De acuerdo con Wang, estas salidas le cuestan <strong>entre 50 y 200 yuanes (7 y 27 dólares) cada semana.</strong> \"Lo permito como <strong>recompensa por su buen rendimiento en clase y como una forma de ayudarla a aliviar la presión de la pesada carga de trabajo escolar\",</strong> explicó.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250427/imag/foto_0000000220250427152321.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Un cliente en la sección de guzi en una tienda de la ciudad de Langfang, provincia de Hebei. Lü Yan</em></div>\n</div>\n<p >Según datos de la consultora iiMedia Research, <strong>el tamaño del mercado de la economía guzi de China aumentó a aproximadamente 169.000 millones de yuanes (23.000 millones de dólares) en 2024</strong>, frente a los 120.000 millones de yuanes (16.000 millones de dólares) de 2023. Se espera que este crecimiento continúe, y las proyecciones sugieren que <strong>el mercado podría superar los 309.000 millones de yuanes (42.000 millones de dólares) para 2029</strong>.</p>\n<p >A medida que la economía guzi florece, refleja las <strong>preferencias cambiantes de los consumidores de las generaciones más jóvenes</strong> y, al mismo tiempo, subraya el <strong>papel cultural más amplio de los productos derivados de la subcultura de los ACGN.</strong> Para muchos, estos productos son <strong>símbolos de expresión, conexión e identidad en la sociedad contemporánea.</strong></p>\n<h2 ><span ><em><strong>Auge del mercado</strong></em></span></h2>\n<p >Los guzi abarcan una amplia gama de artículos, como <strong>insignias protagonizadas por personajes o logotipos de franquicias populares de los ACGN, figuras de personajes de los ACGN, pequeños accesorios como llaveros o colgantes para bolsos y productos de papelería.</strong></p>\n<p >Además, las<strong> \"cajas ciegas\"</strong> (unas cajas misteriosas que contienen artículos coleccionables) son una parte popular en el mercado de los guzi.</p>\n<p >Los precios de los guzi varían ampliamente según factores como el tipo de producto, su popularidad y la marca. Por lo general, van <strong>desde alrededor de 10 yuanes (1,36 dólares) para artículos pequeños, como insignias o llaveros, hasta varios cientos de yuanes (de 13,6 a 136 dólares) para productos más elaborados como figuras o ropa</strong>. La comercialización de guzi de edición limitada suele tener un precio más alto y algunos artículos muy buscados cuestan varios miles de yuanes (varios cientos de dólares).</p>\n<p >Los datos de Tianyancha, una de las plataformas de consulta comercial más grandes de China, muestran que <strong>el número de empresas que operan en la industria guzi creció un 14% entre enero y noviembre de 2024</strong>, lo que elevó el total a <strong>64.000</strong>, en comparación con el mismo período en 2023.</p>\n<p ><strong>Ma Yuanfang</strong>, analista de la firma de corretaje Zheshang Securities, cree que la economía guzi tiene un<strong> potencial de crecimiento a largo plazo.</strong> \"Las creaciones seguirán evolucionando y expandiéndose. Además, las estrategias de marketing y los escenarios de consumo se volverán más diversos y sofisticados\", indicó Ma al portal de noticias<em> Tide News</em>.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250427/imag/foto_0000001220250427152321.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Dos niños compran cartas en una tienda en Beijing. Wei Yao</em></div>\n</div>\n<p >Sin embargo, aunque hay optimismo por el continuo crecimiento de la industria, <strong>Xiao Qi</strong>, propietario de una tienda guzi en Beijing, destaca varios desafíos. <strong>\"El mercado guzi se está volviendo cada vez más competitivo, con muchos recién llegados en el sector.</strong> Algunos de estos priorizan las ganancias rápidas sobre la calidad, y otros incluso venden productos falsificados a precios más bajos, lo que ha afectado el desarrollo sostenible de la industria\", explicó Xiao a <em>Beijing Review</em>.</p>\n<p >Xiao también expresó su preocupación por otro problema: la <strong>severa homogeneización dentro del mercado.</strong> La mayoría de las tiendas guzi venden principalmente productos relacionados con animes populares, lo que lleva a los clientes a encontrar con frecuencia artículos idénticos en diferentes tiendas.</p>\n<p ><strong>Wang Peng</strong>, investigador asociado de la Academia de Ciencias Sociales de Beijing, apuntó que la sostenibilidad de la economía guzi depende de varios factores.<strong> Si el mercado se ve impulsado por una publicidad excesiva o por un comportamiento especulativo que infla los precios, este auge podría resultar temporal.</strong> <strong>El futuro de la industria depende de la innovación continua de los productos y de la capacidad de investigación y desarrollo.</strong></p>\n<p >\"Los consumidores más jóvenes muestran una mayor aceptación y disposición a comprar productos que les resulten emocionales y que ofrezcan personalización. <strong>Esta demanda es sostenible\"</strong>, afirmó Wang Peng al periódico <em>China Consumer News</em>. <strong>\"Para que la industria se desarrolle de forma saludable, es esencial mejorar la calidad de los productos y reforzar la regulación\", añadió.</strong></p>\n<h2 ><span ><em><strong>Únete al club</strong></em></span></h2>\n<p >La hija de Wang Hui, <strong>Wu Ziyi</strong>, tiene en su colección casi 100 artículos guzi. \"Me encanta especialmente <strong>Haikyuu!!</strong> (una popular serie japonesa de manga y anime deportivo), así que clasifico y muestro cuidadosamente todos los productos que he comprado. <strong>Cada vez que los veo, me da alegría</strong>\", manifestó.</p>\n<p ><strong>¿Por qué los guzi tienen tanto atractivo entre los jóvenes?</strong> Según <strong>Tang Qiao</strong>, directora asociada de la Oficina de Investigación de Literatura en Línea del Instituto de Literatura de la Academia China de Ciencias Sociales, los guzi representan el <strong>profundo afecto y lealtad que sienten los fanáticos hacia sus propiedades intelectuales favoritas en la literatura en línea, el anime y el cine.</strong> Tienen valor tanto de colección como de exhibición, pero, lo más importante, conllevan <strong>un valor social sustancial.</strong></p>\n<p >Para muchos, comprar los guzi se ha convertido en <strong>una forma de autoexpresión y una manera de relacionarse con personas con ideas afines</strong>. Los fanáticos a menudo muestran sus colecciones en las redes sociales, donde intercambian experiencias y se conectan con otras personas que comparten sus intereses. <strong>\"Si no muestras tu guzi, es como si nunca lo hubieras comprado\"</strong>, es un dicho popular entre los entusiastas.</p>\n<p >Los jóvenes también forman comunidades muy unidas centradas en propiedades intelectuales específicas, donde los intereses compartidos permiten el compromiso y la interacción. Visitar juntos tiendas de guzi se ha vuelto un <strong>aspecto importante de su vida social, lo que fortalece sus amistades y ofrece oportunidades de unión en torno a pasiones mutuas.</strong></p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250427/imag/foto_0000001320250427152321.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Husyewl Lmsiuyu RAUOM, vía Wikimedia Commons</em></div>\n</div>\n<p >A medida que la cultura guzi se convierte en una <strong>subcultura</strong> que sirve como centro social para muchos entusiastas de los ACGN, <strong>los centros comerciales se están adaptando a esta tendencia</strong> al introducir una amplia gama de tiendas especializadas, lo que viene atrayendo a un grupo demográfico más joven, uno que anteriormente favorecía las alternativas de compras recientemente establecidas.</p>\n<p >Mientras muchos centros comerciales con décadas de antigüedad –a menudo adornados con lo que ahora pueden parecer decoraciones obsoletas– se transforman en lugares efervescentes de la cultura de los ACGN, estos no solo revitalizan sus entornos, sino que también fomentan la participación comunitaria entre los fanáticos, lo que genera una mezcla única de nostalgia y cultura pop moderna. Estos lugares organizan regularmente <strong>eventos que cultivan una animada atmósfera subcultural</strong>. De esta manera, crean espacios donde los fans pueden reunirse, celebrar sus intereses y conectarse entre sí.<strong> Se trata de un buen negocio</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-hoy-los-guzi-la-nueva-expresion-de-la-juventud/2025-04-27/152321.html?=efectochina","streamUrl":null,"titleText":"China Hoy: Los guzi, la nueva expresión de la juventud","uid":"ed9615b5-742f-420a-97de-ce5810359798","updateDate":"2025-04-30T14:20:00.000Z"},{"mainText":"<p><em><strong>Talao - \"Feimus\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2SFiMnZ21ULh4WXEYdKtOj?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Gontte - \"A veces\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1BKL4hr6e47wcGIZaj95ia?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Los Perros Malditos - \"Postura de papel (en vivo)\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1VZprh5SiqexdNna3Oh0rx?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Memo Dumay - \"La Drôme\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/524K0Kv574GlXI3dcDAsC9?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em>Alerta Misui - \"Sentirse bien\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/11iy8NBfpGlDqKCtC7zixr?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-talao-gontte-los-perros-malditos-memo-dumay-y-alerta/2025-04-30/101457.html","streamUrl":null,"titleText":"Nuevos sonidos: Talao, Gontte, Los Perros Malditos, Memo Dumay y Alerta Misui","uid":"d23806c1-c6f1-412b-bcab-496765ed77e5","updateDate":"2025-04-30T14:13:00.000Z"},{"mainText":"<p>El volante <strong>Edwin Cardona</strong> llamó la atención con un impresionante golazo en la victoria de <strong>Atlético Nacional sobre Deportivo Pasto</strong> por la liga colombiana.</p>\n<p>El exjugador Boca Juniors y Racing clavó un remate desde poco más adelante de la mitad de cancha y firmó un doblete, con el que selló el marcador. El otro gol \"paisa\" fue de <strong>Andrés Román.</strong></p>\n<p><strong>Revisa la conqusita que dio la vuelta al mundo:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡GOLAZO! Edwin Cardona hace uno de los goles de la liga. <br />\n\n<br />\n\n🔥👏🟢⚪️😍<br />\n\n<br />\n\n🎥: <a href=\"https://twitter.com/juanpinedar27?ref_src=twsrc%5Etfw\">@juanpinedar27</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/TSjQVyEWhL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TSjQVyEWhL</a></p>\n— Fútbol colombiano (@Futbolfpc) <a href=\"https://twitter.com/Futbolfpc/status/1917403884147900661?ref_src=twsrc%5Etfw\">April 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-colombiana/video-el-impresionante-golazo-de-edwin-cardona-ante-deportivo-pasto/2025-04-30/101101.html","streamUrl":null,"titleText":"[VIDEO] El impresionante golazo de Edwin Cardona ante Deportivo Pasto","uid":"bb67b4de-0540-4d06-a912-99347f22bf56","updateDate":"2025-04-30T14:10:00.000Z"},{"mainText":"<p>El tenista italiano <strong>Jannik Sinner (1° de la ATP), que el próximo lunes volverá a la competición tras cumplir una sanción por dopaje de tres meses, admitió que llegó a pensar en retirarse</strong> y dejar el tenis.</p>\n<p><strong>\"Sí\", respondió a la pregunta sobre si pensó \"en dejarlo todo y renunciar\"</strong>, en una entrevista en exclusiva con la cadena pública italiana <em>RAI</em>.</p>\n<p>\"En Australia ya no me sentía cómodo\", agregó Sinner, que remarcó que \"el año pasado fue sin duda muy estresante\", aunque finalmente logró \"resultados increíbles\".</p>\n<p>\"Empezamos muy bien también este año. Luego pasó lo que pasó. <strong>Al principio, la situación en la que me encontraba fue un poco extraña, y también fuera del campo sucedieron cosas que no me esperaba\", dijo.</strong></p>\n<p>Entre otros asuntos, Sinner repasó el caso por el que dio positivo por clostebol en marzo de 2024, que acabó con un acuerdo este febrero en que el tenista aceptó su suspensión por tres meses.</p>\n<p>Esta quedará levantada a partir del próximo lunes, cuando será autorizado a regresar a la competición, concretamente en el Masters 1.000 de Roma.</p>\n<p><strong>\"En ese momento no entendía bien lo que me había pasado\", dijo sobre se le diagnosticó positivo por dopaje.</strong></p>\n<p>\"No sabía nada y tuvieron que explicármelo. Entonces acepté porque no podía hacer más que aceptarlo. Me costó aceptar estos tres meses, porque mentalmente no había hecho nada\", remarcó.</p>\n<p>Ante ello, lamentó que \"lo que sentía en la cancha no era como debería sentirse un jugador\".</p>\n<p>Sin embargo, valoró el apoyo recibido: \"Lo bueno es que tuve gente a mi alrededor que me ayudó mucho. Cree mi propia burbuja donde nadie más entraba\", destacó Sinner.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/jannik-sinner-reconocio-que-penso-en-dejar-el-tenis-no-entendia-lo-que/2025-04-30/095935.html","streamUrl":null,"titleText":"Jannik Sinner reconoció que pensó en dejar el tenis: No entendía lo que me había pasado","uid":"68251351-6d53-4852-bf10-0747964d07b0","updateDate":"2025-04-30T13:58:00.000Z"}]
