[{"mainText":"Con pocos minutos de diferencia, un hombre logró ingresar este lunes al edificio donde ya se sustrajo una veintena de computadores la semana pasada, y luego al Palacio Pereira. Según la investigación del OS9 y la Fiscalía, quedó al descubierto por las cámaras de seguridad, ya que se identificó su vestimenta.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/carabineros-establecio-que-el-mismo-sujeto-que-ingreso-a-desarrollo/2023-07-26/153913.html","streamUrl":null,"titleText":"Carabineros estableció que el mismo sujeto que ingresó a Desarrollo Social fue quien robó en Culturas","uid":"4ee6d158-4aba-4455-ad08-ddfa9cd11996","updateDate":"2023-07-26T20:03:00.000Z"},{"mainText":"Cientos de personas siguieron por las calles de Santiago el cortejo fúnebre de Cecilia La Incomparable, la mítica cantante chilena fallecida a los 79 años. El recorrido salió desde el Teatro Caupolicán, pasó por la Villa Frei en Ñuñoa y la Pérgola las flores, y culminará en el Cementerio Parque del Recuerdo en una ceremonia privada.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/musica-chilena/centenares-de-personas-despiden-a-cecilia-la-incomparable-en-las-calles/2023-07-26/153121.html","streamUrl":null,"titleText":"Centenares de personas despiden a Cecilia La Incomparable en las calles de Santiago","uid":"5d277051-759a-4ae8-9bb9-aeb1d6bcb932","updateDate":"2023-07-26T19:52:00.000Z"},{"mainText":"La Reserva Federal explicó que \"la inflación continúa elevada\" pese a que la actividad económica se expandió a un \"ritmo moderado\". El FMI cree que \"no es momento\" para que la Fed y el BCE empiecen a relajar su política monetaria ya que la inflación está lejos del 2% objetivo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/economia/nivel-mas-alto-en-22-anos-la-fed-subio-las-tasas-de-interes-en-estados/2023-07-26/145520.html","streamUrl":null,"titleText":"Nivel más alto en 22 años: La Fed subió las tasas de interés en Estados Unidos","uid":"bb359774-2988-493f-a51e-d4b0017751d3","updateDate":"2023-07-26T19:39:00.000Z"},{"mainText":"Una cámara de seguridad del municipio de Sabaneta, Colombia, captó el instante en que el container de un camión cayó hacia un costado, y casi aplasta a un motociclista que transitaba por el lugar. Sin embargo, el hombre se percató a tiempo del percance y alcanzó a salir ileso, pese a que su vehículo no corrió la misma suerte.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/motociclista-se-salva-de-milagro-de-ser-aplastado-por-container-en/2023-07-26/152837.html","streamUrl":null,"titleText":"Motociclista se salva \"de milagro\" de ser aplastado por container en Colombia","uid":"a3df3d9f-50d0-4ad5-99ee-d911a29eba6a","updateDate":"2023-07-26T19:22:00.000Z"},{"mainText":"Más de 420 trabajadores han concluido exitosamente los trabajos de mantenimiento anual en la red eléctrica de la interconexión Qinghai-Tíbet en la provincia noroccidental china de Qinghai. A pesar de las adversidades climáticas y geográficas, que incluyen bajas temperaturas, falta de oxígeno y fuertes vientos en la meseta, los trabajadores lograron llevar a cabo las labores de mantenimiento en las líneas de transmisión eléctrica de 608 kilómetros y en la estación convertidora de Qaidam en un plazo de 15 días. Desde su inicio en 2011, este proyecto ha transferido más de 10.500 millones de kWh de electricidad al Tíbet, proporcionando una fuente crucial de energía en la región.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/trabajadores-superan-desafios-extremos-en-el-mantenimiento-de-la-red/2023-06-05/141909.html?=efectochina","streamUrl":null,"titleText":"Trabajadores superan desafíos extremos en el mantenimiento de la red eléctrica de alta altitud en China","uid":"c03786de-ac84-42b9-8abe-68c1c492cfd7","updateDate":"2023-07-26T19:11:00.000Z"},{"mainText":"El tema, lanzado en 1990, se convirtió en el gran himno de la O'Connor.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/la-historia-de-nothing-compares-2-u-el-gran-exito-de-sinead-o-connor/2023-07-26/143335.html","streamUrl":null,"titleText":"La historia de Nothing Compares 2 U, el gran éxito de Sinéad O'Connor","uid":"421ef99c-0382-48e6-8174-e6e88d6b3b3e","updateDate":"2023-07-26T18:57:00.000Z"},{"mainText":"Cinco exejecutivos de la salmonera se encuentran imputados en la causa, que incluye delitos medioambientales y fraude de subvenciones. Según la Fiscalía, se concertaron para entregar información falsa a Sernapesca, a objeto de no reducir su producción.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/tribunal-amplio-plazo-de-investigacion-contra-nova-austral-falta/2023-07-26/143419.html","streamUrl":null,"titleText":"Tribunal amplió plazo de investigación contra Nova Austral: Falta revisar 1,4 millones de mails","uid":"5763f254-f70e-4963-ae24-8fe9d9c8b017","updateDate":"2023-07-26T18:44:00.000Z"},{"mainText":"Representantes de la derecha votaron en contra tras una solicitud del convencional Alihuén Antileo. La decisión fue calificada como un \"retroceso\" por la representante de RD Kinturay Melín.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/consejo-constitucional-decidio-no-realizar-una-consulta-indigena/2023-07-26/143150.html","streamUrl":null,"titleText":"Consejo Constitucional decidió no realizar una consulta indígena","uid":"fa85a606-45db-4ae0-965a-df12b0a26bfa","updateDate":"2023-07-26T18:40:00.000Z"},{"mainText":"De madrugada, delincuentes sustrajeron computadores desde dos centros del organismo, ubicados en las comunas de San Ramón y La Cisterna. En paralelo, la oposición pidió a Contraloría que investigue la omisión tras un intento de atraco que ocurrió a inicios de mes en el Ministerio de Bienes Nacionales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/nuevo-robo-en-dependencias-del-estado-afecto-a-la-corporacion-de/2023-07-26/142227.html","streamUrl":null,"titleText":"Nuevo robo en dependencias del Estado afectó a la Corporación de Asistencia Judicial","uid":"4a890251-10d0-47ba-84cb-1f6418fe889e","updateDate":"2023-07-26T18:34:00.000Z"},{"mainText":"Se espera que la propuesta incluya aspectos como el crecimiento económico, la modernización del Estado y un control del gasto público. El ministro tenía contemplado encabezar la Primera Cumbre Latinoamericana para una Tributación Global Incluyente, Sostenible y Equitativa en Cartagena de Indias.","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/marcel-cancelo-viaje-a-colombia-para-cerrar-el-pacto-fiscal-que/2023-07-26/142020.html","streamUrl":null,"titleText":"Marcel canceló viaje a Colombia para cerrar el pacto fiscal que presentará el lunes","uid":"7fe5722c-eafe-425b-9f91-6664646a8cff","updateDate":"2023-07-26T18:29:00.000Z"},{"mainText":"El pequeño Storm finalmente fue devuelto con sus dueños.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/australia/fue-a-dar-un-paseo-perrito-tomo-el-metro-y-viajo-mas-de-33-kilometros/2023-07-26/142614.html","streamUrl":null,"titleText":"Fue a dar un paseo: Perrito tomó el metro y viajó más de 33 kilómetros tras escaparse de su casa","uid":"d437c1ae-628d-497c-9706-1503bce655c2","updateDate":"2023-07-26T18:22:00.000Z"},{"mainText":"La Justicia condenó a cinco años a José Elizondo Rojas y Waldo Carvallo Pavez, quienes trabajan hasta hoy en la Dirección de Tránsito de Coltauco. Cobraban entre 60 y 150 mil pesos a quienes querían saltarse las pruebas prácticas y teóricas, \"incluso personas que no habían completado la enseñanza básica\", destacó la Fiscalía.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/dos-funcionarios-municipales-iran-a-la-carcel-por-vender-licencias-de/2023-07-26/132338.html","streamUrl":null,"titleText":"Dos funcionarios municipales irán a la cárcel por vender licencias de conducir","uid":"d8100807-792f-4f53-ac4f-b42911e0f066","updateDate":"2023-07-26T18:06:00.000Z"},{"mainText":"La cantante Rosalía fue vista por fanáticos a la salida de un hotel en París luego de su ruptura con Rauw Alejandro. Los seguidores se acercaron a la española, que no pudo evitar mostrar con su rostro que no lo está pasando bien tras el término de su relación y compromiso con el puertorriqueño.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/tras-quiebre-con-rauw-alejandro-la-triste-mirada-de-rosalia-durante/2023-07-26/135841.html","streamUrl":null,"titleText":"Tras quiebre con Rauw Alejandro: La triste mirada de Rosalía durante encuentro con fans","uid":"d0c7de11-742c-4a32-bed3-914b77d478ef","updateDate":"2023-07-26T17:57:00.000Z"},{"mainText":"Sinéad O'Connor fue una de las cantantes más reconocidas de Irlanda.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/la-cantante-sinead-o-connor-muere-a-los-56-anos/2023-07-26/134608.html","streamUrl":null,"titleText":"La cantante Sinéad O'Connor muere a los 56 años","uid":"0b9d211c-1ba8-41c1-be1e-17311eaf5038","updateDate":"2023-07-26T17:45:00.000Z"},{"mainText":"El jurado determinó la inocencia del actor de \"House of Cards\" ante las denuncias interpuestas por cuatro hombres.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/kevin-spacey-es-absuelto-de-cargos-por-abuso-sexual/2023-07-26/113926.html","streamUrl":null,"titleText":"Kevin Spacey es absuelto de cargos por abuso sexual","uid":"bcfdec53-74eb-43a8-92e9-cec9dd1dc23c","updateDate":"2023-07-26T17:40:00.000Z"}]
