[{"mainText":"<p>El piloto chileno <strong>Francisco \"Chaleco\" López volverá a subirse a una motociclista de manera competitiva cuando afronte la 24ª versión del Desafío del Desierto</strong>, evento que se correrá en la Región de Atacama, entre el <strong>18 y 21 de junio.</strong></p>\n<p>El maulino que dejó la competición hace 10 años para probar suerte en cuatro redas se reencontrará con las motocicletas para participar en este certamen que contará con tres jornadas de competencia.</p>\n<p>\"Las expectativas son andar bien. Estamos preparando la moto y todo va sin inconvenientes... <strong>Si bien no hay más motos en mi horizonte deportivo, yo la ocupo como entrenamiento. Es una tremenda herramienta para prepararme para correr en auto, es perfecta para rendir en el desierto\", dijo López.</strong></p>\n<p>A él se sumará <strong>Benjamín Herrera, quien se enfrentará por primera vez al Desafío del Desierto, sumando una nueva experiencia a su ya consolidada trayectoria</strong> en otra disciplina de motos.</p>\n<p>\"El Desafío <strong>es una carrera de rally que se corre con GPS, muy distinto a lo que yo hago en el enduro, con otras velocidades, suspensión, cilindrada más chica; pero me invitaron a participar y no lo dudé.</strong> Esta es una de las mejores carreras que tiene Chile y es un evento gigante con varios días de itinerario. He estado entrenando y aprendiendo el tema del GPS. La verdad es que yo nunca he andado en el desierto. Voy con la expectativa de pasarla bien y conocer el mundo del rally, pero sin buscar ningún resultado específico. Voy a ganar experiencia. Estoy muy contento, ya que en los primeros entrenamientos me quedé con muy buenas sensaciones\", dijo.</p>\n<p>El Desafío del Desierto constará de tres etapas:</p>\n<ul>\n<li>Jueves 19 de junio | Etapa 1 | 250 km.</li>\n<li>Viernes 20 de junio | Etapa 2 | 310 km.</li>\n<li>Sábado 21 de junio | Etapa 3 | 120 km.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/pilotos/chaleco-lopez-volvera-al-motociclismo-en-la-edicion-24-del-desafio-del/2025-06-11/115925.html","streamUrl":null,"titleText":"\"Chaleco\" López volverá al motociclismo en la edición 24 del Desafío del Desierto","uid":"84df1858-d19d-40f7-a501-aa269a02d122","updateDate":"2025-06-11T15:57:00.000Z"},{"mainText":"<p>El<strong> Presidente Gabriel Boric</strong> envió una carta a la comisión investigadora la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/casa-allende-director-de-la-secom-niega-conocimiento-de-inhabilidades/2025-05-19/145647.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">compraventa de la casa del mandatario Salvador Allende</a> (1970-1973), en la que<strong> respondió las preguntas que le formuló esta instancia de la Cámara Baja.</strong></p>\n<p>En el escrito de siete párrafos, el Jefe de Estado menciona que \"desde la naturaleza de mi función, <strong>mi rol en el proceso de adquisición de la casa del presidente Allende fue acotado</strong> y se redujo a la decisión inicial y a la firma del decreto que autorizaba la compra, respecto del cual, como es sabido, la Contraloría General de la República tomó razón\".</p>\n<p>Asimismo, enfatizó en que \"<strong>no tuve conocimiento sobre potenciales inhabilidades constitucionales para la materialización de la compraventa</strong>\".</p>\n<p>\"Posteriomente, apenas se me informó en las consecuencias que podría tener la adquisición, <strong>instruí que se examinara a fondo la situación y que se detuviera el proceso</strong>, tal como se informó a la opinión pública el pasado 3 de enero del presente año\", sostuvo.</p>\n<p>En cuanto a las responsabilidades de lo sucedido, afirmó que \"hice valer la responsabilidad política de la ministra de Estado cuya cartera dependía de la ejecución de esta tarea\", aludiendo a <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/casa-de-allende-exministra-afirma-que-advirtio-posible-negociacion/2025-05-12/161657.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcela Sandoval</strong>, exlíder de Bienes Nacionales</a>.</p>\n<p>\"Hay un sumario administrativo en curso para establecer otras responsabilidades y, como informó el <strong>ministro Figueroa</strong> ante esta Comisión, se ordenó elaborar un manual de adquisición en el Ministerio de Bienes Nacionales para perfeccionar este tipo de procedimientos en el futuro\", aclaró.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Comisión investigadora sobre la fallida compra de la casa de Salvador Allende recibió una carta del presidente Gabriel Boric en que responde algunas de las preguntas que se les formuló.<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/OmgGYsDmE3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OmgGYsDmE3</a></p>\n— Jorge Espinoza Cuellar (@espinozacuellar) <a href=\"https://twitter.com/espinozacuellar/status/1932811438420099486?ref_src=twsrc%5Etfw\">June 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><em><strong>Longton: Es poco creíble la declaración del Presidente</strong></em></h2>\n<p>El presidente de la comisión investigadora, el diputado Andrés Longton (RN), señaló que <strong>si el Mandatario \"no sabía, es inexplicable que todos los abogados, partiendo por la jefa jurídica de Segpres, continúen en su cargo\".</strong></p>\n<p>\"<strong>Es poco creíble la declaración del Presidente</strong> en relación a los hechos y a las acciones que ha impulsado para corregir esta situación. Recordemos que entre medio hubo licencias, hubo ausencias y hubo ministros que faltaron a la verdad\", planteó.</p>\n<p>En ese sentido, concluyó que \"por lo tanto, <strong>lo que dice el Presidente está absolutamente alejado de la realidad</strong> y lo más probable que haya un <strong>pacto de silencio al interior del Gobierno</strong> para proteger a ciertas personas y que si no hubiera sido por las escuchas al señor Crispi, lamentablemente no hubiéramos tenido información valiosa respecto al involucramiento que tuvo la familia Allende\".</p>\n<p>Con la respuesta del Mandatario y el resultado de las audiencias que ha realizado durante dos meses y medio, la comisión deberá elaborar el informe que le propondrá a la Sala de la Cámara Baja.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/boric-por-compraventa-de-casa-de-allende-no-tuve-conocimiento-de/2025-06-11/113557.html","streamUrl":null,"titleText":"Boric por compraventa de casa de Allende: No tuve conocimiento de potenciales inhabilidades","uid":"e639dafc-cc04-437f-b905-aca960c98ab8","updateDate":"2025-06-11T15:55:00.000Z"},{"mainText":"<p >La reciente propuesta del diputado independiente <strong>Jaime Araya</strong>, integrante de la bancada del Partido Por la Democracia (PPD), de <strong>utilizar barcos para la expulsión de migrantes venezolanos</strong> generó debate y diversas críticas en <strong>El Primer Café</strong> en <strong>Cooperativa.</strong></p>\n<p >\"No tengo ningún problema en decirlo: <strong>agarraría un barco, los echo a todos arriba y los mando de vuelta a Venezuela,</strong> <strong>y ni siquiera me enredaría si se puede humanitariamente o no</strong>, porque creo que han dañado tanto la calidad de vida de las regiones del norte que nosotros tenemos que tomar decisiones de esa naturaleza\", planteó el parlamentario por Antofagasta en el programa \"32 minutos\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/MBPNuObzYHY?si=IvYEYKOHPmQBlP36&start=6209\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >El senador y presidente del PPD,<strong> Jaime Quintana</strong>, se refirió críticamente a la idea del legislador, calificándola de<strong> \"inviable\",</strong> aunque dijo que puede<strong> \"empatizar\" con el \"hastío\"</strong> que puede llevar a plantear este tipo de soluciones en regiones como Antofagasta, que enfrentan una compleja crisis migratoria.</p>\n<p >El dirigente enfatizó que cualquier proceso de expulsión requiere la disposición del país de origen para recibir a sus ciudadanos, una condición que no se cumple con Venezuela dada la ausencia de relaciones diplomáticas.</p>\n<p >Quintana subrayó que la única medida concreta en materia de reconducción de migrantes es el convenio reciente entre Chile y Bolivia, que permite el retorno por vía terrestre.</p>\n<p >El senador fue enfático en señalar que <strong>\"por el mar no va a ser recibida (la reconducción), lamentablemente\"</strong>, aludiendo a la imposibilidad de llevar a cabo expulsiones marítimas sin la cooperación de Venezuela.</p>\n<p >Además, Quintana criticó lo que percibe como una incoherencia en algunos sectores de derecha, que por un lado abogan por la expulsión de migrantes, sin distinguir entre trabajadores y delincuentes, y por otro, son \"muy partidarios de otorgar el voto a los extranjeros\", en un contexto donde el padrón electoral migrante podría tener una inclinación hacia la extrema derecha.</p>\n<h2 ><span ><em><strong>Couble (FA) califica de \"brutal\" y \"populista\" propuesta de Araya</strong></em></span></h2>\n<p >Por su parte, el secretario general del Frente Amplio, <strong>Andrés Couble</strong>, cuestionó duramente la propuesta de Araya, tachándola de <strong>\"brutal\" e \"irrealizable\".</strong></p>\n<p >El dirigente del partido del Presidente Gabriel Boric reconoció la frustración en zonas como Antofagasta, que el diputado independiente-PPD representa, pero enfatizó que los parlamentarios están llamados a dar soluciones reales y no a lanzar<strong> propuestas \"al voleo\" que solo buscan \"capitalizar\" la indignación.</strong></p>\n<p >Para Couble, esta actitud es un <strong>\"populismo\"</strong> que daña el sistema político, donde los representantes <strong>\"tratan de simplemente representar una indignación\" sin ofrecer salidas concretas.</strong></p>\n<p >El representante del FA fue más allá, señalando que la idea de \"mandar a todos en un barco\" sin considerar las razones humanitarias y \"sin distinguir\" entre personas, solo por su nacionalidad, <strong>\"raya en la xenofobia y el racismo\",</strong> y manifestó que <strong>\"es un discurso que de la izquierda no podemos permitir\".</strong></p>\n<h2 ><span ><em><strong>Krauss (DC): \"No subiría a nadie a un barco\"</strong></em></span></h2>\n<p >En la misma línea, <strong>Alejandra Krauss</strong>, secretaria general de la Democracia Cristiana (DC), fue enfática al señalar su total desacuerdo con esta medida, declarando tajantemente: <strong>\"No subiría a nadie a un barco, eso lo tengo clarísimo\".</strong></p>\n<p >Su postura se fundamenta en la necesidad de que los procesos de expulsión se realicen conforme a la legislación vigente y con las debidas garantías, priorizando la persecución y sanción del crimen organizado dentro del país.</p>\n<p >La exministra enfatizó que el verdadero desafío para el próximo Gobierno radica en fortalecer las relaciones diplomáticas y establecer convenios con los países de origen de los migrantes, para permitir, de manera efectiva, la expulsión de aquellos en situación irregular o que hayan cometido delitos.</p>\n<p >Krauss también descartó otras soluciones extremas, como el establecimiento de convenios con países como El Salvador para el traslado de reclusos, indicando que<strong> no le parece viable ni aceptable \"pagar millones de dólares para que eso ocurra\".</strong></p>\n<h2 ><span ><em><strong>Santa Cruz (Evópoli) discrepa de la forma de Araya, pero comparte el \"sentir\"</strong></em></span></h2>\n<p >Desde la derecha, en tanto, el presidente de Evópoli, <strong>Juan Manuel Santa Cruz</strong>, expresó su <strong>desacuerdo con \"la forma\"</strong> en que Araya planteó la idea de usar barcos para expulsar a migrantes venezolanos, pero<strong> sí compartió el \"sentir\"</strong> detrás de la propuesta.</p>\n<p >Para el timonel, es imperativo que Chile explore<strong> \"todos los mecanismos posibles para que esas personas que están irregularmente en Chile no lo estén\",</strong> haciendo una distinción entre migrantes irregulares y aquellos que han cometido delitos.</p>\n<p >Santa Cruz se mostró optimista respecto a la posibilidad de negociación con Venezuela para que acepte el retorno de sus ciudadanos, citando el ejemplo de Estados Unidos, que ha logrado devolver personas a dicho país.</p>\n<p >Apuntó que, aunque Venezuela se ha negado a priori a recibir a migrantes irregulares, la experiencia de otras naciones sugiere que el diálogo y la búsqueda de acuerdos son posibles. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/polemica-por-idea-de-diputado-ind-ppd-para-echar-a-venezolanos/2025-06-11/103939.html","streamUrl":null,"titleText":"Polémica por idea de diputado Ind-PPD para echar a venezolanos: \"Agarraría un barco y los mando de vuelta\"","uid":"bae092fa-021c-4897-8014-7f6bbb241915","updateDate":"2025-06-11T15:40:00.000Z"},{"mainText":"<p>El gobernador metropolitano <strong>Claudio Orrego</strong> señaló estar tranquilo antes de ingresar a la sesión del <strong>Consejo Regional Metropolitano</strong>, en la que entregara antecedentes respecto <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/orrego-niega-irregularidades-y-anuncia-recurso-en-contraloria/2025-06-05/141917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al gasto de $31 millones en asesorías de coaching durante el periodo electoral de fines de 2024, consignado en un informe de Contraloría. </a></p>\n<p>\"Voy a ratificar la sesión. Estoy tranquilo, muy tranquilo\", dijo el gobernador antes de enfrentarse a los <a href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/chile-vamos-se-abre-a-pedir-destitucion-de-orrego-por-informe-de/2025-06-07/140733.html?_gl=1*7mjheb*_gcl_au*MTY0MDI5ODQyMi4xNzQ2MDM2NTEw\"><strong>consejeros regionales del Partido Republicano</strong></a>, que buscan solicitar su destitución ante el Tribunal Calificador de Elecciones (Tricel), ya que, en dichas asesorías se aludía a la contingencia política, justo en el tiempo que Orrego buscaba ser reelegido como gobernador.</p>\n<p>No obstante, los republicanos solo <strong>conforman 11 de los 34 cores totales</strong>, y para llevar a cabo la denuncia necesitan 12 firmas, por lo que buscan un apoyo desde los representantes de Chile Vamos.</p>\n<p>Desde Renovación Nacional y la UDI han señalado que <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos-mira-con-cautela-peticion-para-destituir-a-orrego-y-pide/2025-06-09/144030.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">van a tomar la situación con cautela</a> y esperarán los antecedentes del gobernador para apoyar o no la acción del Partido Republicano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/dia-clave-para-orrego-entregara-antecedentes-al-core-entre-solicitudes/2025-06-11/110609.html","streamUrl":null,"titleText":"Día clave para Orrego: Entregará antecedentes al CORE entre solicitudes de destitución","uid":"eafa8983-1455-46ba-8729-2c0e9a1cdba6","updateDate":"2025-06-11T15:24:00.000Z"},{"mainText":"<p>Luego de que la Contraloría informa sobre las irregularidades que detectó en la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/contraloria-detecto-millonarias-irregularidades-en-extinta-asociacion/2025-06-08/162036.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Asociación de Municipalidades de la Zona Oriente</a> (AMZO), <strong>la Municipalidad de Huechuraba aclaró que la comuna \"no tiene relación alguna\"</strong> con ella, y remarcó que donde<strong> sí participa es en la Asociación de Municipalidades para la Seguridad Ciudadana en la Zona Oriente</strong> (AMSZO).</p>\n<p>\"Se trata de <strong>dos organizaciones completamente distinta</strong>s, con objetivos, integrantes y estructuras diferentes\", explica un comunicado sobre la organización, que agrupa a Las Condes, Vitacura, Lo Barnechea, Conchalí y la propia Huechuraba.</p>\n<p>Según el municipio de la zona norte de Santiago, \"<strong>mientras no se resuelva el debate parlamentario en torno al proyecto de ley de seguridad municipal, estos mecanismos constituyen una herramienta útil, eficiente y eficaz</strong> en la labor coadyuvante en materias de seguridad y abordar las preocupantes externalidades del fenómeno delictual en nuestro país\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKw6jVbMg9Z/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKw6jVbMg9Z/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de Huechuraba (@munihuechuraba)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/municipales/huechuraba-aclaro-su-incorporacion-a-grupo-de-municipalidades-por-la/2025-06-11/112557.html","streamUrl":null,"titleText":"Huechuraba aclaró su incorporación a grupo de municipalidades por la seguridad","uid":"cc3e714b-4351-4720-915d-4b48b017ef2c","updateDate":"2025-06-11T15:19:00.000Z"},{"mainText":"<p>La <strong>hija de la fallecida Teresita Reyes</strong>, Teresa Giacaman, relató <strong>cómo fueron las últimas horas de vida</strong> de la actriz. </p>\n<p>En una reciente emisión de <em>\"Hay que decirlo\" </em>(Canal 13), la periodista reveló que <strong>el día anterior, la condición de su madre</strong> -que fue diagnosticada con cáncer de mandíbula y gástrico, además de presentar fallas renales debido a la quimioterapia- <strong>había empeorado. </strong></p>\n<p>\"En la mañana nos dicen la condición de ella físicamente, que estaba muy a maltraer casi todos sus órganos, había una infección y que no tenía glóbulos blancos para defenderse\", relató. </p>\n<p>Tras esto, la comunicadora añadió que <strong>la intérprete \"decide que nos vayamos a paliativos</strong>, y eso iba a ser un proceso de unos días, antes de que ella se fuera\". </p>\n<p><strong>\"Estaba consciente hasta el último momento</strong> (...) La madrugada del día siguiente vieron que la presión estaba muy bajita, el doctor nos dijo que le tomáramos la manito para que sintiera que estábamos ahí\", recordó. </p>\n<p>Finalmente, Giacaman indicó que <strong>su madre estuvo acompañada por ella y su hermano al momento de su partida</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/telenovelas/murio-la-actriz-teresita-reyes/2025-05-24/082212.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la madrugada del 24 de mayo</a>. \"Le fue bajando de a poquito la temperatura<strong> y de repente dejó de respirar\"</strong>, dijo la comunicadora. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKNCVs9ugUh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKNCVs9ugUh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Maria Teresita Reyes Aleuanlli (@terereyesactriz)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/hija-de-teresita-reyes-relato-como-fueron-las-ultimas-horas-de-la-actriz/2025-06-11/112744.html","streamUrl":null,"titleText":"Hija de Teresita Reyes relató cómo fueron las últimas horas de la actriz","uid":"e5fd074e-67a5-47c9-aa75-6c27afb3f0fe","updateDate":"2025-06-11T15:15:00.000Z"},{"mainText":"<p>El <strong>seleccionador de Paraguay, el argentino Gustavo Alfaro</strong>, restó gravedad a la derrota <strong>de este martes por 1-0 en Brasil por las Clasificatorias y recordó que \"las chances de jugar una Copa del Mundo</strong>\" siguen en sus manos.</p>\n<p><strong>\"No tenemos ninguna duda de que le vamos a dar una alegría grande a Paraguay\",</strong> aseguró el técnico argentino en la rueda de prensa al término del encuentro disputado en el<strong> Estadio Neo Química Arena de Sao Paulo,</strong> que definió Vinícius Junior al filo del descanso.</p>\n<p>El preparador indicó que<strong> el grupo \"siente\" que va a jugar la gran cita de Canadá, Estados Unidos y México</strong>, y que continuará luchando en las dos jornadas restantes <strong>para conseguir el punto que necesitan y así garantizar su clasificación directa</strong>.</p>\n<p><strong>Atribuyó la derrota en Sao Paulo a varios factores</strong>: La intensa presión de Brasil, la velocidad y la técnica de los delanteros de la \"Canarinha\", la falta de verticalidad de los jugadores paraguayos <strong>y el desgaste físico sufrido en la anterior jornada contra Uruguay.</strong></p>\n<p><strong>\"Creo que obviamente la parte de la tenencia de la pelota es lo que más nos costó (...) Nos costó mucho salir con la pelota dominaba</strong>\", reconoció.</p>\n<p>Comentó que en el segundo tiempo cambió de estrategia al poner jugadores para \"tener la pelota y ganar algunos metros\", pero tampoco funcionó.</p>\n<p>\"<strong>Se nos terminó escapando el punto que nos hubiera dando la chance de clasificar para la Copa del Mundo</strong>\" de forma directa, lamentó.</p>\n<p>Definió a Brasil como un rival de \"mucha jerarquía\" y, en este sentido, afirmó que la derrota en el Neo Química Arena le deja \"muchas enseñanzas\" de cara al futuro.</p>\n<p>Pese a todo, tranquilizó a la afición albirroja al recordar que<strong> Venezuela, séptima colocada, posición que da derecho a jugar la repesca, está seis puntos por debajo de ellos, cuando faltan seis por disputarse.</strong></p>\n<p>En este contexto, <strong>garantizó que buscarán el punto que necesitan, ya sea ante Ecuador o Argentina, para clasificar.</strong></p>\n<p><strong>\"A nosotros las cuentas nos dan, nos están dando\", enfatizó.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/alfaro-minimizo-derrota-en-brasil-sigue-en-nuestras-manos-jugar-la/2025-06-11/111343.html","streamUrl":null,"titleText":"Alfaro minimizó derrota en Brasil: \"Sigue en nuestras manos jugar la Copa del Mundo\"","uid":"57a87a55-9fd9-4c47-86b3-892eac24b692","updateDate":"2025-06-11T15:13:00.000Z"},{"mainText":"<p>El delantero de <strong>Colo Colo Manley Clerveaux</strong> se lució con un golazo en el empate 2-2 que cerró el cuadro \"albo\" y Unión Española en la fecha 2 de la copa Futuro sub 20, en un partido jugado en el Estadio Monumental.</p>\n<p>El atacante decretó el 1-0 con un gran remate desde fuera del área en el minuto 18.</p>\n<p>El empate transitorio para los rojos fue a los 73' gracias a <strong>Rodrigo Alarcón</strong>, mientras que el 2-1 de los \"albos\" lo hizo <strong>Benjamín Castro</strong> en los 82', tras un rebote del arquero rojo <strong>Fernando Soto</strong>.</p>\n<p>El tanto decisivo llegó en los descuentos con un disparo de<strong> Gonzalo Silva</strong> ante el que <strong>Gabriel Maureira</strong>, meta \"albo\", tuvo una débil respuesta.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKwx-INMR-M/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKwx-INMR-M/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Colo-Colo Fútbol Joven (@colocolofutboljoven)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-manley-clerveaux-anoto-impresionante-golazo-a-union-espanola/2025-06-11/105201.html","streamUrl":null,"titleText":"[VIDEO] Manley Clerveaux anotó impresionante golazo a Unión Española","uid":"4c4dd551-dc44-47c2-83fd-7ae2150878f1","updateDate":"2025-06-11T15:04:00.000Z"},{"mainText":"<p>Dos ataques incendiarios ocurrieron esta mañana en la Región de La Araucanía, en las comunas de<strong> Ercilla y Nueva Imperial</strong>, donde desconocidos quemaron al menos <strong>tres camiones en total.</strong></p>\n<p>El primero, se registró en la comuna de Ercilla, donde un grupo de sujetos incendiarion <strong>dos camiones y dejaron a otros cuatro con disparos en sus parabrisas</strong>. El hecho afectó a trabajadores y conductores que pernoctaban en las afueras de la Hostería Lejano Oeste en Pailahueque, plena Ruta 5 Sur.</p>\n<p>Los desconocidos golpearon a los conductores y dejaron un lienzo firmado por la Resistencia Mapuche Malleco, con el mensaje: <strong>\"Esto es sin llorar\"</strong>. Además, de amenazas <strong>contra el alcaide de la cárcel de Angol y el director regional de Gendarmería</strong>.</p>\n<p>El segundo atentado, se registró en la ruta que une Carahue y Nueva Imperial, donde un grupo quemó un camión forestal.</p>\n<p>Ambos operativos se encuentran en desarrollo.</p>\n<h2><em><strong>Molestia de parlamentarios de oposición de la región</strong></em></h2>\n<p>La situación generó la molestia de los parlamentarios de oposición que representan a la región en la Cámara de Diputadas y Diputados.</p>\n<p>Por su parte, el parlamentario <strong>Miguel Mellado</strong> (RN) llamó al Gobierno y al ministro de Seguridad Luis Cordero a<strong> querellarse contra <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/lonko-de-temucuicui-fue-detenido-por-agredir-a-funcionarios-de-gendarmeria/2025-06-10/214212.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Víctor Queipu</a>l –lonko de Temucuicui- \"y todos los que resulten responsables de ahí de Temuco y Chillán donde está la RMM</strong>. Ellos son los culpables de los atentados, pero también son los grandes culpables de la inestabilidad que hay en la provincia de Malleco que cada día sufre atentados terroristas\".</p>\n<p>El diputado <strong>Andrés Jouannet</strong> (Amarillos) aseveró que \"espero que la Fiscalía avance porque <strong>no se puede aceptar las amenazas, los disparos y la quema descontrolada de la Resistencia Mapuche Malleco</strong> y que haya en consecuencia porque el Estado no puede retroceder frente a los grupos terroristas. No nos vamos a cansar de seguir luchando contra el terrorismo\".</p>\n<p>\"El Gobierno nos dijo que el Ministerio de Seguridad era indispensable y que el cambio iba a ser trascendental, pues <strong>no se nota ese cambio</strong> y tampoco se nota la Agencia Nacional de Inteligencia porque no cuenta con los recursos que debieron habérsele entregado de manera extraordinaria, en particular para la región de Araucanía. <strong>Aquí falta decisión política</strong>\", señaló el diputado independiente Stephan Schubert.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/la-araucania-al-menos-tres-camiones-quemados-en-atentados-en-ercilla-y/2025-06-11/103139.html","streamUrl":null,"titleText":"La Araucanía: Al menos tres camiones quemados en atentados en Ercilla y Nueva Imperial","uid":"bb79cc56-2fd8-446c-bfeb-79bff84d0a36","updateDate":"2025-06-11T14:59:00.000Z"},{"mainText":"<p>En medio de su irregular presente dentro y fuera de la cancha, <strong>Colo Colo sumó un nuevo problema luego de que Cobreloa interpusiera una demanda contra el cuadro albo por una millonaria y antigua deuda.</strong></p>\n<p>El cuadro loíno se cansó de esperar el pago por el fichaje de Ignacio Jara, por lo que<strong> pide al elenco albo los 150 mil dólares que deben hace más de cuatro años.</strong></p>\n<p>Así lo expresó el presidente del cuadro de Calama, Harry Robledo:<strong> \"Se interpuso un requerimiento judicial que fue recibido y ahora tenemos que ir viendo como camina</strong>, pero conversaciones con el otro equipo directamente, no las tenemos\", dijo el dirigente.</p>\n<p>De acuerdo al portal Primera B, el conjunto naranja recurrió al Tribunal Patrimonial de la ANFP para zanjar la deuda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cobreloa-interpuso-millonaria-demanda-contra-colo-colo/2025-06-11/105138.html","streamUrl":null,"titleText":"Cobreloa interpuso millonaria demanda contra Colo Colo","uid":"72f8dd87-06d8-4fbe-bd42-b3f332cf70e5","updateDate":"2025-06-11T14:51:00.000Z"},{"mainText":"<p><strong>Sampdoria,</strong> que cayó a la <strong>Serie C por primera vez en su historia el pasado 14 de mayo</strong>, tendrá una segunda oportunidad para mantenerse en la<strong> Serie B gracias al descenso administrativo</strong> y la posterior desaparición de <strong>Bresci</strong>a, provocada por una deuda de 3 millones de euros.</p>\n<p>La Serie B anunció este miércoles que <strong>Sampdoria ocupará el puesto de 'play-out'</strong> que quedó libre tras el descenso en los despachos del equipo lombardo, por lo que <strong>puede salvar su temporada y evitar una caída gigante para un club histórico de Italia,</strong> ganador del Scudetto en 1991 y finalista de la Copa de Europa.</p>\n<p>Todo provocado por la caída de otra gran institución como Brescia. Después de 114 años de historia, una deuda de alrededor de 3 millones de euros y la mala gestión de su presidente,<strong> Massimo Cellino,</strong> condenaron el futuro del equipo en el que militaron grandes jugadores como <strong>Roberto Baggio, Luca Toni, Andrea Pirlo o Josep Guardiola.</strong></p>\n<p>Ya los impagos sentenciaron la reciente campaña en la que el equipo consiguió la salvación, porque recibió una sanción deportiva <strong>-como consecuencia de la situación económica- de 4 puntos que provocó el descenso a Serie C.</strong></p>\n<p>El propietario, una vez certificado el descenso a la Serie C, solo tenía que inscribir al equipo en la tercera categoría del fútbol italiano y renegociar un plan de pagos para poder saldar una deuda <strong>que podría haber cubierto parcialmente con el mercado de verano y con las ayudas de la propia organización del fútbol italiano.</strong></p>\n<p>Sin embargo, <strong>no recurrió la decisión del Tribunal Federal Nacional de la Federación Italiana de Fútbol (FIGC)</strong>, no inició los trámites de los pagos y sentenció a un club histórico del país.</p>\n<p>Para la próxima temporada, <strong>Brescia tal y como se conoce actualmente no competirá.</strong> Las autoridades de la localidad de Lombardía (norte) intentan que alguno de los equipos de la ciudad bresciana que también militan en la <strong>Serie C (Lumezzane, Ospitaletto y Feralpisalò) cambie su nombre y acoja el del mítico equipo.</strong></p>\n<p><strong>La refundación del club desde categorías no profesionales, en cambio, asoma como la opción más viable.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/sampdoria-tiene-una-segunda-oportunidad-de-salvarse-por-la-desaparicion/2025-06-11/111350.html","streamUrl":null,"titleText":"Sampdoria tiene una segunda oportunidad de salvarse por la desaparición de Brescia","uid":"8cadd7fb-f906-493b-b8fd-2ee868386d6d","updateDate":"2025-06-11T14:30:00.000Z"},{"mainText":"<p>El exentrenador francés <strong>Arsène Wenger dirigirá el Grupo de Estudio Técnico del Mundial de Clubes</strong> de los Estados Unidos con el que<strong> la FIFA analizará todos los encuentros del campeonato</strong> para<strong> \"fomentar y mejorar la comprensión del fútbol en todo el mundo\".</strong></p>\n<p>Wenger, que marcó una época al frente de Arsenal y actualmente es director de la División de Desarrollo del Fútbol Mundial de la FIFA, <strong>estará acompañado por el que fuera internacional argentino Esteban Cambiasso,</strong> el técnico senegalés <strong>Aliou Cisse,</strong> la jugadora estadounidense<strong> Tobin Heath</strong>, el exjugador alemán<strong> Jurgen Klinsmann</strong>, el seleccionador portugués, el español <strong>Roberto Martínez</strong>, el brasileño<strong> Gilberto Silva</strong> y el suizo <strong>Pascal Zuberbühler</strong>.</p>\n<p>En una nota hecha pública este miércoles, el organismo que rige el fútbol mundial afirma que \"<strong>el papel del GET de la FIFA, un panel de expertos compuesto por seleccionadores nacionales y exjugadores</strong>, es observar los partidos, detectar tendencias e innovaciones tácticas y explicarlas mediante análisis e información proporcionados por el equipo de Perspectivas del Rendimiento Futbolístico de la FIFA\".</p>\n<p><strong>\"Las tendencias que identifica se publican en el Centro de Capacitación de la FIFA,</strong> donde están accesibles para todo el mundo de manera gratuita. Asimismo, el GET es el encargado de seleccionar a los ganadores de los premios individuales y al equipo que recibe el premio Fair Play en los torneos de la FIFA\", explica.</p>\n<p>La FIFA señala: \"<strong>Los conocimientos de los miembros del GET les permiten poner de relieve y analizar con gran precisión las tendencias técnicas que surgen a lo largo de un torneo</strong>\".</p>\n<p>En el comunicado se afirmar que \"además de examinar lo que ocurre sobre el terreno de juego, <strong>el GET estudia tendencias y referentes para el futuro del fútbol,</strong> así como su influencia en la formación de entrenadores y el desarrollo del talento. El grupo se plantea preguntas del tipo: ¿cómo está evolucionando el fútbol? <strong>¿Qué tendencias veremos en un futuro? ¿Cuáles son los elementos clave del juego?\".</strong></p>\n<p>\"El análisis estadístico permite a los equipos profundizar más allá de lo que ven a simple vista y respalda esas impresiones con métricas y cifras que les ayudan a analizar al rival y a evaluarse a sí mismos\", añade.</p>\n<p>Wenger, en declaraciones recogidas por la citada nota, dice: <strong>\"Hemos reunido un grupo de expertos de diferentes culturas y orígenes, que atesoran una gran experiencia y conocimientos reales\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fifa/arsene-wenger-dirigira-el-grupo-de-estudio-tecnico-del-mundial-de-clubes/2025-06-11/111313.html","streamUrl":null,"titleText":"Arsène Wenger dirigirá el Grupo de Estudio Técnico del Mundial de Clubes","uid":"63304e0c-32e2-4057-82e5-84cab8d97302","updateDate":"2025-06-11T14:30:00.000Z"},{"mainText":"<p>El astro polaco <strong>Robert Lewandowski</strong> llegó<strong> este miércoles para testificar ante un tribunal de Varsovia</strong> en relación con <strong>un caso de chantaje que implica a su antiguo agente,</strong> mientras arrecian las críticas por su renuncia a la selección.</p>\n<p>El delantero, de 36 años,<strong> llegó temprano a la audiencia, acompañado de un séquito de abogados</strong>, escoltado por varios policías y guardaespaldas, con el acceso al pasillo cortado para los medios.</p>\n<p>El juicio en el que declaró se refiere a una disputa con su ex socio comercial y agente, Cezary Kucharski, y a la venta de acciones en su empresa 'RL Management'.</p>\n<p>La <strong>Fiscalía Regional de Varsovia acusó a Kucharski en mayo de 2022</strong> de amenazar a Lewandowski entre septiembre de 2019 y septiembre de 2020 y de acosar al futbolista y a su esposa<strong>, Anna Lewandowska</strong>, con cientos de llamadas telefónicas.</p>\n<p>Según la fiscalía, Kucharski<strong> buscaba obtener 20 millones de euros a cambio de no revelar información sobre supuestas irregularidades fiscales</strong> de la empresa de Lewandowski y de su esposa.</p>\n<p>Una pieza clave de las evidencias son las grabaciones de 3,5 horas de conversaciones entre ambos, realizadas por Lewandowski sin que lo supiera su interlocutor.</p>\n<p>En estas grabaciones,<strong> Kucharski menciona la suma de 20 millones de euros como precio por la \"tranquilidad\" de la pareja</strong> y acusa al futbolista de no pagar impuestos en Polonia ni Alemania.</p>\n<p>Por su parte, Lewandowski insinuó que Kucharski podría haber estado involucrado en actividades de lavado de dinero.</p>\n<p>La autenticidad de estas grabaciones ha sido confirmada por un experto fonoscópico, sin que se detectaran signos de edición.</p>\n<p>La esposa de Lewandowski ha sido emplazada para testificar mañana.</p>\n<p>Paralelamente, Lewandowski se enfrenta a otra controversia que mezcla lo personal con lo deportivo<strong> tras un altercado con el seleccionador Michal Probierz, quien le retiró la capitanía.</strong></p>\n<p>Aunque la Federación Polaca de Fútbol se desvinculó de la decisión, algunos medios polacos<strong> sugieren que el equipo y el personal percibían a Lewandowski como una \"mala influencia\" en el vestuario.</strong></p>\n<p>El propio Lewandowski ha manifestado que, si bien no guarda rencor, algunas acciones de Probierz le serían \"difíciles de olvidar\" y en un mensaje publicado en internet dejó claro que, tras haber \"perdido la confianza\" en el míster, no acudirá a ninguna convocatoria de la escuadra nacional mientras no haya un cambio de entrenador.</p>\n<p>Esta situación se suma a la difícil posición de Polonia en su grupo de clasificación para el Mundial tras una derrota por 2-1 ante Finlandia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/lewandowski-enfrento-a-tribunal-polaco-en-medio-de-doble-controversia/2025-06-11/103751.html","streamUrl":null,"titleText":"Lewandowski enfrentó a tribunal polaco en medio de doble controversia","uid":"a649b2be-9a09-4985-a9fd-efcade660596","updateDate":"2025-06-11T14:30:00.000Z"},{"mainText":"<p>Obsesionados como son con las fechas, sobre todo si se trata de las de celebraciones, los mexicanos encendieron <strong>el reloj de cuenta regresiva rumbo a la Copa Mundial de fútbol 2026</strong> que organizarán por tercera vez a partir del próximo 11 de junio.</p>\n<p>Dentro de un año el <strong>Estadio Azteca</strong> será sede de la inauguración del Mundial con un partido entre México y un equipo que se decidirá en el sorteo de diciembre próximo, con lo cual el país se convertirá el primero como sede de tres Copas del Mundo.</p>\n<p>Convertido en un centro de peregrinación del fútbol mundial, por haber sido la casa donde se hicieron campeones los dos mejores jugadores del siglo XX, Pelé en 1970 y Diego Armando Maradona, en 1986; e<strong>l Azteca recibirá cinco encuentros del Mundial, a los que se sumarán cuatro en Guadalajara y otros cuatro en Monterrey.</strong></p>\n<p>En un momento en el que la violencia contra los migrantes ha puesto en jaque al Gobierno de Estados Unidos, sede principal del Mundial; el de México, sin oposición, ha confirmado el Mundial como una prioridad<strong> y ha pregonado que reducirá la delincuencia para ver la pelota rodar en paz.</strong></p>\n<p><strong>A un año de la fiesta los preparativos avanzan a velocidad de crucero en los tres escenarios mexicanos.</strong></p>\n<p>El Azteca, con una inversión que se acerca a los 100 millones de dólares, recibirá una transformación radical. Eso le permitirá llegar rejuvenecido a sus 60 años el próximo 29 de mayo; y 13 días después ser la sede de la Apertura del Mundial.</p>\n<p>Como un viejo que se adapta a la tecnología,<strong> al llegar a la tercera edad, el Azteca presumirá una cancha sofisticada</strong>, internet de alta velocidad, amplias vías de acceso y confortables vestuarios para los jugadores, todo sin quitar la esencia del estadio.</p>\n<p>El Estadio de las <strong>Chivas de Guadalajara</strong> fue inaugurado en el 2010. Desde entonces ha envejecido poco y el dinero invertido para mejorarlo rumbo al Mundial es mucho menos que el del Azteca, unos 12 millones de dólares.</p>\n<p>Hace 55 años el mítico Pelé fue el héroe del Mundial de 1970 luego de brillar en Guadalajara, donde lideró a Brasil hasta la semifinal, después de lo cual el equipo jugó la final en el Azteca. En honor al rey, los tapatíos erigirán una estatua del goleador, que recibirá a los visitantes.</p>\n<p>A propuesta de la FIFA, el estadio tendrá el pasto Bermuda North Bridge, una variedad híbrida desarrollada por la Universidad de Oklahoma, recomendado para climas cálidos, como el de Guadalajara.</p>\n<p>Inaugurado en el 2015 el estadio de Monterrey necesitará pocos retoques y los organizadores de la justa en la ciudad del norte del país han insistido en que las inversiones se realicen con luz larga, con la idea de dejar un legado y los 51 municipios del estado de Nuevo León reciban beneficios del Mundial.</p>\n<p>\"Hay una grandísima oportunidad para muchas personas que decidan no ir a Estados Unidos. En México tendrán su casa durante el Mundial y habrá momentos para ver un partido en la capital, otro en Guadalajara o Monterrey, y luego tomar vacaciones en Los Cabos, Cancún o San Luis Potosí\", dijo el Secretario de la Federación Mexicana de fútbol, Iñigo Riestra, al hablar del lado turístico de la fiesta.</p>\n<p>Estimular el turismo es prioritario en las tres sedes cuyos jerarcas han trabajado unidos y desde ya promueven los encantos naturales de un país con climas diversos, volcanes, playas, lagunas y opciones para todo tipo de visitantes.</p>\n<p>Un año antes del Mundial los gobiernos estatales trabajan en la seguridad y garantizan que los equipos tendrán asegurada la tranquilidad.</p>\n<p>Que la selección mexicana avance a cuartos de finales como en 1970 y 1986 es un sueño caro que se cumplirá si el equipo lo hace todo perfecto. Más accesible es la meta de convertir el Mundial en una fiesta deportiva y humana, en lo cual los mexicanos tienen maestrías y doctorados.</p>\n<p>Este miércoles la gente de México encendió su reloj de cuenta descendente con el día 365 como punto de partida.</p>\n<p>\"El tiempo vuela\", ha repetido alguno esta mañana en las redes sociales y parece expresar el sentimiento de millones en el país que ya asumen la fiesta como si fuera a empezar mañana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/mexico-activo-la-cuenta-regresiva-rumbo-a-su-tercer-mundial/2025-06-11/103630.html","streamUrl":null,"titleText":"México activó la cuenta regresiva rumbo a su tercer Mundial","uid":"c8aff4ef-15f5-4535-8bab-6c8740213027","updateDate":"2025-06-11T14:30:00.000Z"}]
