[{"mainText":"<p>El <strong>Gobierno de Colombia</strong>, que tiene la Presidencia pro tempore de la Comunidad de Estados Latinoamericanos y Caribeños (<strong>CELAC</strong>), <strong>convocó de urgencia para este lunes una reunión de cancilleres en formato virtual</strong> con el fin de analizar la coyuntura regional tras el reciente <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/titular-de-defensa-venezolano-advierte-que-lucharan-si-ee-uu-pone-un/2025-08-31/155829.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>despliegue de buques de guerra de Estados Unidos en el Caribe</strong>,<strong> frente a Venezuela</strong></a>.</p>\n<p>\"El objetivo de este encuentro será intercambiar puntos de vista y reflexiones sobre la coyuntura regional (...) y <strong>abordar, de manera abierta y constructiva, las preocupaciones existentes</strong> en torno a los recientes movimientos militares en el Caribe y sus<strong> posibles implicaciones para la paz</strong>,<strong> la seguridad y la estabilidad regional</strong>\", explicó la cancillería colombiana en un comunicado.</p>\n<p>La Casa Blanca defendió esta semana la operación militar, <strong>que incluye destructores, un crucero lanzamisiles y un submarino de ataque rápido</strong> de propulsión nuclear, como parte de su estrategia antidrogas y aseguró que cuenta con el respaldo de varios países latinoamericanos.</p>\n<p>El Ministerio de Relaciones Exteriores agregó que <strong>la intención de la canciller colombiana (...) es reforzar los canales de diálogo y cooperación</strong>\", reconociendo que los desafíos transnacionales requieren respuestas conjuntas y coordinadas.</p>\n<h2><span ><em><strong>Contexto y propósito de la reunión</strong></em></span></h2>\n<p>La CELAC, creada en 2010, está integrada por 33 países de América Latina y el Caribe y <strong>funciona como un mecanismo intergubernamental de diálogo y concertación política</strong>. Su objetivo es fortalecer la integración regional y avanzar en consensos comunes sin la participación de Estados Unidos ni Canadá.</p>\n<p>Hasta ahora, el organismo internacional, cuya presidencia pro tempore asumió Colombia en abril pasado, <strong>no se había pronunciado sobre <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/regimen-de-maduro-advierte-si-ee-uu-se-atreve-a-agredirnos-seremos-su/2025-08-30/003124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el despliegue naval de Estados Unidos en el Caribe</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/regimen-de-maduro-advierte-si-ee-uu-se-atreve-a-agredirnos-seremos-su/2025-08-30/003124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, cerca de Venezuela,</a> para \"frenar el flujo de drogas\", según Washington.</p>\n<p>\"La presidencia pro tempore subraya que América Latina y el Caribe han sido proclamadas como zona de paz, y que <strong>en ese espíritu se convoca a este diálogo ministerial</strong>, con la expectativa de contribuir a un mayor entendimiento y a la búsqueda de soluciones concertadas en beneficio de toda la región\", agregó el comunicado de la Cancillería.</p>\n<h2><span ><em><strong>Postura de Venezuela y reacciones</strong></em></span></h2>\n<p>El despliegue militar estadounidense en el Caribe <strong>ha sido rechazado con vehemencia por el Gobierno de Nicolás Maduro</strong>, que lo califica de \"acciones hostiles\" y lo asocia a un intento de \"cambio de régimen\".</p>\n<p>El Gobierno de Estados Unidos, que duplicó recientemente a 50 millones de dólares la recompensa por información que lleve a la captura del mandatario venezolano, <strong>acusa al líder chavista de \"violar las leyes de Estados Unidos sobre narcóticos\"</strong>.</p>\n<p>Caracas advirtió en la ONU que la presencia de un crucero lanzamisiles y de un submarino nuclear de ataque rápido cerca de sus costas <strong>representa \"una grave amenaza a la paz y la seguridad regionales\"</strong>, en violación de tratados internacionales como el de Tlatelolco de 1967, que declaró a América Latina y el Caribe como zonas libres de armas nucleares.</p>\n<p>Tanto el ministro de Defensa venezolano, <strong>Vladimir Padrino</strong>, como la vicepresidenta, <strong>Delcy Rodríguez</strong>, <strong>han denunciado que l<a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-exige-a-ee-uu-alejarse-de-sus-costas-y-advierte-sobre-peor/2025-08-30/174525.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a operación de Washington busca \"apoderarse del mar Caribe\"</a></strong> bajo el pretexto del combate al narcotráfico.</p>\n<p>En respuesta al despliegue naval, Venezuela reforzó su presencia militar en zonas fronterizas con Colombia, al tiempo que <strong>convocó a jornadas de alistamiento de milicianos</strong> dentro del denominado 'Plan Nacional de Soberanía y Paz'.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/celac-convoco-reunion-urgente-por-despliegue-militar-de-ee-uu-en-el/2025-08-31/235141.html","streamUrl":null,"titleText":"CELAC convocó reunión urgente por despliegue militar de EE.UU. en el Caribe","uid":"24b82532-35be-42b7-b1b6-54c57791187f","updateDate":"2025-09-01T03:51:41.000Z"},{"mainText":"<p>El Juzgado de Garantía de Viña del Mar<strong> extendió hasta el próximo 3 de septiembre la detención</strong> <strong>de Cristian Skog Benítez</strong>, médico traumatólogo infantil que enfrenta acusaciones de<strong> abuso sexual contra dos menores de edad</strong>.</p>\n<p><strong>El imputado, de 45 años, es acusado de seguir a sus víctimas en su vehículo</strong> para cometer los delitos en la vía pública de la comuna.</p>\n<p><strong>Un factor clave en la investigación son las grabaciones de cámaras de seguridad y tránsito</strong>, donde parte de estos incidentes quedaron registrados, proporcionando evidencia fundamental para el avance del caso y poder concretar su detención.</p>\n<p>La Brigada Investigadora de Delitos Sexuales (Brisex) de la PDI lidera las indagatorias, realizando <strong>entrevistas a las denunciantes</strong>,<strong> testigos y al propio imputado</strong>, bajo instrucción del Ministerio Público.</p>\n<p>“<strong>Se han realizado el levantamiento de cámaras en el sector en el cual se puede observar al sujeto realizando este delito</strong>”, confirmó la<strong> subprefecta Alejandra Cuevas</strong>, jefa de la Brisex Valparaíso, dando cuenta que “todos estos antecedentes fueron puestos a disposición de la Fiscalía local de Valparaíso”.</p>\n<h2><span ><em><strong>Ampliación de la detención y vínculo con otros casos</strong></em></span></h2>\n<p>El<strong> fiscal Gonzalo Inostroza</strong>, en tanto, explicó que la ampliación de la detención se determinó porque, “<strong>como se trata de una menor de edad la víctima</strong>, <strong>hay que realizar una diligencia especial</strong>,<strong> que es una entrevista videograbada</strong>\".</p>\n<p>A esto sumó que <strong>se deben “agregar a los antecedentes de la causa otras dos investigaciones</strong> que están radicadas en la Fiscalía de Viña del Mar”, precisó el persecutor.</p>\n<p>\"<strong>Hay un registro de video donde aparece el vehículo en el que se traslada</strong> el imputado, y es el factor común con las otras investigaciones, lo que debería permitir imputarle también la ocurrencia de los otros delitos”, puntualizó Inostroza.</p>\n<h2><strong><span ><em>Hospital Carlos Van Buren inicia sumario</em></span></strong></h2>\n<p>El imputado no solo ejercía en clínicas privadas de Viña del Mar y Reñaca, sino que también <strong>se desempeñaba en el Hospital Carlos Van Buren de Valparaíso</strong>, donde se instruirá un sumario administrativo para investigar posibles responsabilidades internas.</p>\n<p>A través de un comunicado, <strong>el recinto hospitalario informó que “se iniciará un procedimiento disciplinario</strong> para investigar las responsabilidades administrativas del funcionario”.</p>\n<p>Finalmente, <strong>el hospital enfatizó que la investigación penal es competencia exclusiva del Ministerio Público</strong> y que acatarán \"irrestrictamente\" lo que resuelva la autoridad judicial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/detuvieron-a-medico-acusado-de-abuso-sexual-a-menores-en-vina-del-mar/2025-08-31/233429.html","streamUrl":null,"titleText":"Detuvieron a médico acusado de abuso sexual a menores en Viña del Mar","uid":"1dcefce3-1819-48e1-8f19-17af61e1fcfb","updateDate":"2025-09-01T03:34:29.000Z"},{"mainText":"<p><strong>Johnny Herrera</strong>, exportero y referente de Universidad de Chile, utilizó su cuenta de redes sociales esta jornada para<strong> dedicar una crítica al arbitraje de Cristian Garay</strong> luego de que los \"azules\" cayeran en el Superclásico ante Colo Colo en el Monumental.</p>\n<p>Pese a que la diferencia fue de 1-0, el exguardameta se lamentó escribiendo: \"<strong>Se perdió por los imponderables de los árbitros contra la U</strong>. Roja a (Franco) Calderon que si era amarilla no pasaba nada. En fin. Nada nuevo\".</p>\n<p>Así mismo, el \"Samurái\" añadió una reflexión que elevó el tono de su crítica: \"Si el jefe de los árbitros <strong>(Roberto Tobar)</strong> se junta en la semana con el presidente Colo Colo <strong>(Aníbal Mosa)</strong>, <strong>da pa pensar mucho</strong>\".</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250831/imag/foto_0000000220250831232250.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Esta crítica de Herrera, se suma <strong>a los dichos del colectivo en Universidad de Chile</strong> tras el encuentro disputado en el recinto de Macul, desde donde el presidente <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/superclasico/michael-clark-el-resultado-paso-por-el-arbitraje/2025-08-31/182205.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Michael Clark</a> y el volante <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/charles-aranguiz/charles-aranguiz-tras-la-caida-de-la-u-en-el-monumental-siempre-que-vengo-pasan-cosas/2025-08-31/202302.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Charles Aránguiz</a> también salieron emitiendo juicios sobre el arbitraje.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/johnny-herrera/herrera-y-la-caida-de-la-u-en-el-superclasico-se-perdio-por-los/2025-08-31/232250.html","streamUrl":null,"titleText":"Herrera y la caída de la U en el Superclásico: Se perdió por los imponderables de los árbitros","uid":"8be4263c-cf91-4737-bac7-7db2f6130654","updateDate":"2025-09-01T03:22:50.000Z"},{"mainText":"<p>Un <strong>bochornoso cierre</strong> tuvo la final de la Leagues Cup disputada en el Lumen Field, luego del contundente triunfo <strong>3-0 de Seattle Sounders sobre Inter Miami</strong> en el torneo que reúne a clubes de Estados Unidos y de México.</p>\n<p>El encuentro se desarrolló con normalidad y quedó resuelto gracias a los tantos de <strong>Osaze De Rosario (26'), Alexander Roldán (82') y Paul Rothrock (89')</strong>. Sin embargo, tras el pitazo final la tensión explotó, dejando escandalosa gresca.</p>\n<p>El principal protagonista fue <strong>Maximiliano Falcón,</strong> exdefensor de Colo Colo, quien intentó retirar a un rival de la cancha <strong>tomándolo del cuello</strong> en un gesto que pareció un <strong>ahorcamiento</strong>. La acción provocó la reacción inmediata de un miembro del staff de Seattle, <strong>que respondió con dos golpes al zaguero uruguayo.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡¡¡ESCÁNDALO TOTAL TRAS EL PITAZO FINAL EN LA <a href=\"https://twitter.com/hashtag/LeaguesCup?src=hash&ref_src=twsrc%5Etfw\">#LeaguesCup</a>!!!<br />\n\n<br />\n\n📹 <a href=\"https://twitter.com/LeaguesCup?ref_src=twsrc%5Etfw\">@LeaguesCup</a> | <a href=\"https://twitter.com/hashtag/LeaguesCup2025?src=hash&ref_src=twsrc%5Etfw\">#LeaguesCup2025</a> on Apple <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/4KtxNEgztA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4KtxNEgztA</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1962339264588386587?ref_src=twsrc%5Etfw\">September 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En medio de la confusión también apareció el delantero charrúa <strong>Luis Suárez</strong>, quien <strong>escupió a un colaborador</strong> del equipo rival en medio del conflicto que se tomó el cierre del partido, <strong>agravando el bochorno de la final.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"rtl\" lang=\"ar\">سواريز يفصل على واحد بعمره <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/PtQwegvYb0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PtQwegvYb0</a></p>\n— Messi World (@M10GOAT) <a href=\"https://twitter.com/M10GOAT/status/1962336135587168658?ref_src=twsrc%5Etfw\">September 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/combos-a-maximiliano-falcon-y-escupitajo-de-luis-suarez-leagues-cup/2025-08-31/230054.html","streamUrl":null,"titleText":"Combos a Maximiliano Falcón y escupitajo de Luis Suárez: Leagues Cup terminó con escándalo","uid":"737607e3-2437-42c5-8ec4-39ad4c8f2050","updateDate":"2025-09-01T03:00:54.000Z"},{"mainText":"<p>Este domingo <strong>se formalizó en Arica a Luis Loaiza Rosel</strong>, reo de alta peligrosidad que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/reo-de-alta-peligrosidad-y-armado-se-fugo-de-hospital-en-arica-fue/2025-08-30/132623.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> logró fugarse desde el Hospital Regional</strong></a>, donde se encontraba internado debido a una intervención quirúrgica.</p>\n<p>Fue en horas de la mañana del sábado que este antisocial logró huir del recinto asistencial. Sin embargo, su libertad fue efímera, ya que <strong>personal de Carabineros logró recapturarlo después de un operativo que se extendió por aproximadamente una hora y media en el centro de la ciudad</strong>.</p>\n<p>Para llevar a cabo el proceso de formalización en el hospital, se trasladó personal de la Defensoría Penal Pública, el Ministerio Público y el Poder Judicial.</p>\n<p>En este contexto, <strong>el Tribunal de Garantía de Arica fijó un plazo de investigación de 90 días</strong>. Esta investigación estará a cargo de la fiscalía regional de Arica y Parinacota, quienes deberán profundizar en los hechos relacionados con la fuga del imputado.</p>\n<p>El antisocial cuenta con un historial delictivo que incluye robo con intimidación, amenazas condicionales y tenencia ilegal de arma de fuego y municiones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/formalizaron-a-reo-de-alta-peligrosidad-que-estuvo-fugado-en-arica/2025-08-31/205515.html","streamUrl":null,"titleText":"Formalizaron a reo de alta peligrosidad que estuvo fugado en Arica","uid":"08cbb102-35d6-4347-be55-31b8fc2270a8","updateDate":"2025-09-01T00:55:15.000Z"},{"mainText":"<p><strong>La Roja</strong>, dirigida interinamente por <strong>Nicolás Córdova,</strong> enfrenta este <strong>jueves 4 de septiembre</strong> a <strong>Brasil</strong> en el Estadio Maracaná, en Río de Janeiro, por la<strong> fecha 17,</strong> la penúltima, de las <strong>Clasificatorias para el Mundial de la FIFA 2026.</strong></p>\n<p>La selección chilena, sin pasajes a la cita planetaria, viajará a tierras cariocas solo por compromiso, aunque será un <strong>duelo significativo</strong> bajo las órdenes de Córdova, ya que no estarán presentes jugadores históricos de la Generación Dorada, con <strong>una nómina con futbolistas que deberán encabezar el proceso rumbo al Mundial de 2030.</strong></p>\n<p>Al frente está el Scratch, dirigido por el italiano<strong> Carlo Ancelotti,</strong> quien buscará en el mítico Maracaná conseguir un triunfo para maquillar aún más este irregular proceso clasificatorio.</p>\n<p>El desafío está programado para las <strong>20:30 horas (00:30 GMT)</strong> del jueves 4 de septiembre y será transmitido en TV abierta por la señal de <strong>Mega</strong>, mientras que en streaming se podrá ver a través de la plataforma<strong> MegaGO.</strong></p>\n<p>También lo podrás escuchar en<strong> Cooperativa Deportes</strong> y seguir online en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/cuando-y-donde-ver-la-visita-de-la-roja-a-brasil-en-la-fecha-17-de-las/2025-08-31/152433.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la visita de La Roja a Brasil en la fecha 17 de las Clasificatorias?","uid":"a1a47a4c-217d-4798-8382-344d033f7fea","updateDate":"2025-08-31T19:24:33.000Z"},{"mainText":"<p>La acción de la <strong>Liga de Primera 2025</strong> volverá el fin de semana del 12 de septiembre, con la disputa de la <strong>fecha 23,</strong> por e<strong>l receso que tendrá el fútbol nacional</strong> por la doble fecha de las Clasificatorias que disputará La Roja.</p>\n<p>El encargado de abrir la fecha 23 será el líder <strong>Coquimbo Unido</strong> ante Ñublense, mientras que el escolta <strong>Palestino</strong> enfrentará a O'Higgins.</p>\n<p>Sin embargo, esta fecha 23<strong> tendrá dos duelos que quedarán pendientes para fin de mes</strong>: Colo Colo ante Deportes Iquique y La Serena contra Universidad de Chile, ya que ese fin de semana, el 14 de septiembre, albos y azules jugarán por la Supercopa.</p>\n<p>Revisa la programación de la fecha 23:</p>\n<h3>Viernes 12 de septiembre</h3>\n<ul>\n<li>Coquimbo Unido vs. Ñublense. 18:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>Unión La Calera vs. Everton. 20:30 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<h3>Sábado 13 de septiembre</h3>\n<ul>\n<li>Palestino vs. O'Higgins. 15:00 horas. Estadio Municipal de La Cisterna</li>\n<li>Cobresal vs. Huachipato. 17:30 horas. Estadio El Cobre</li>\n<li>Deportes Limache vs. Universidad Católica. Estadio \"Lucio Fariña\"</li>\n</ul>\n<h3>Viernes 26 de septiembre</h3>\n<ul>\n<li>Colo Colo vs. Deportes Iquique. 19:00 horas. Estadio Monumental</li>\n</ul>\n<h3>Domingo 28 de septiembre</h3>\n<ul>\n<li>Deportes La Serena vs. Universidad de Chile. 15:00 horas. Estadio La Portada</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cuando-se-jugara-la-fecha-23-de-la-liga-de-primera-2025/2025-08-31/144609.html","streamUrl":null,"titleText":"¿Cuándo se jugará la fecha 23 de la Liga de Primera 2025?","uid":"7b7aa270-cb27-4f56-8ba8-0023bf4c85a7","updateDate":"2025-08-31T18:46:09.000Z"},{"mainText":"<p>Este domingo continúa la acción del US Open, último Grand Slam de la temporada, con el desarrollo de octavos de final en el torneo que se disputa en Nueva York.</p>\n<p><strong>Cuadro masculino</strong></p>\n<p>- Jiri Lehecka (RCH) venció a Adrian Mannarino (FRA) por 7-6 (4), 6-4, 2-6 y 6-2</p>\n<p>- Carlos Alcaraz (ESP) a Arthur Rinderknech (FRA) por 7-6 (3), 6-3 y 6-4</p>\n<p>- Taylor Fritz (EE.UU.) a Tomas Machac (RCH) por 6-4, 6-3 y 6-3</p>\n<p>- Novak Djokovic (SER) a Jan-Lennard Struff (ALE) por 6-3, 6-3 y 6-2</p>\n<p><strong>Cuadro femenino</strong></p>\n<p>- Jessica Pegula (EE.UU.) a Ann Li (EE.UU.) por 6-1 y 6-2</p>\n<p>- Barbora Krejcikova (RCH) a Taylor Townsend (EE.UU.) por 1-6, 7-6 (13) y 6-3</p>\n<p>- Aryna Sabalenka (BIE) a Cristina Bucsa (ESP) por 6-1 y 6-4</p>\n<p>- Elena Rybakina (KAZ) vs. Marketa Vondrousova (RCH) </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-del-domingo-31-de-agosto-en-el-us-open/2025-08-31/222057.html","streamUrl":null,"titleText":"Los resultados del domingo 31 de agosto en el US Open","uid":"dd6e7ee1-db64-4681-8d6d-5c8e7de0cab5","updateDate":"2025-09-01T02:20:57.000Z"},{"mainText":"<p ><strong>Una vivienda resultó destruida durante un incendio</strong> que se registró la tarde de este domingo <strong>en el Cerro Yungay de Valparaíso</strong>.</p>\n<p >La emergencia se originó en la esquina de Miguel Ángel con Almagro; <strong>y provocó un corte de energía eléctrica que afecta al sector de Plaza Bismarck.</strong></p>\n<p ><strong>Al menos siete unidades de Bomberos</strong> concurrieron al sector para controlar el fuego y evitar que las llamas se propaguen a viviendas aledañas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/valparaiso-incendio-destruyo-una-vivienda-y-provoco-corte-de-energia/2025-08-31/192423.html","streamUrl":null,"titleText":"Valparaíso: Incendio destruyó una vivienda y provocó corte de energía","uid":"7e2f1c6b-a281-4280-bce8-2c7a73e49385","updateDate":"2025-08-31T23:24:23.000Z"},{"mainText":"<p>La fecha 22 de la Liga de Primera bajó el telón y dejó un escenario <strong>cada vez más inclinado hacia Coquimbo Unido</strong>, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-batio-a-huachipato-y-sigue-pavimentando-su-camino-a-su-primer-titulo/2025-08-30/143300.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">volvió a celebrar</a> y amplió su ventaja en lo más alto antes del receso <strong>por la última doble fecha</strong> de las Clasificatorias rumbo al Mundial 2026.</p>\n<p>El cuadro \"pirata\" festejó en su aniversario con <strong>un trabajado 0-1 en Talcahuano frente a Huachipato</strong>. El panameño <strong>Cecilio Waterman</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cecilio-waterman-lidero-la-victoria-de-coquimbo-unido-sobre-huachipato-en-talcahuano/2025-08-30/154724.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">firmó la solitaria conquista</a> que selló el <strong>décimo triunfo consecutivo</strong> y estiró la distancia <strong>a 14 puntos sobre sus perseguidores</strong>.</p>\n<p>En contrapartida, <strong>Universidad de Chile</strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/superclasico/colo-colo-desperto-ante-la-u-para-conquistar-el-superclasico-198-y-cortar-su-mala-racha/2025-08-31/165757.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">perdió terreno</a> en sus intenciones de seguir el ritmo del líder. En el <strong>Superclásico 198</strong>, los \"azules\" se inclinaron por la mínima ante  un <strong>Colo Colo</strong> que respiró aliviado gracias al tanto de Vicente Pizarro.</p>\n<p>Otro gran beneficiado fue <strong>Palestino</strong>, que se transformó en nuevo escolta con 39 puntos. Los \"árabes\" <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/palestino-vencio-en-el-final-a-union-la-calera-y-metio-presion-en-la-pelea-por-el-subliderato/2025-08-29/205926.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">doblegaron en el epílogo por 1-2 a Unión La Calera</a> con un penal de Junior Arias en el 89' que les dio a los \"cementeros\" <strong>su noveno partido consecutivo sin conocer la victoria.</strong></p>\n<p><strong>Audax Italiano</strong>, en tanto, fue otro de los que continúa perdiendo terreno en su irregular segundo semestre y, aunque luchó, <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-doblego-a-audax-en-su-vuelta-a-el-teniente-y-se-ilusiono-con/2025-08-30/171551.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no pudo pasar del 3-2</a> ante un <strong>O'Higgins</strong> que festejó <strong>en su vuelta al Estadio El Teniente.</strong></p>\n<p>Para <strong>Universidad Católica</strong> las cosas siguen alegres tras la inauguración del Claro Arena, ya que pudo sacar adelante su enfrentamiento ante <strong>Cobresal </strong>en los minutos finales. Con un autogol de José Tiznado, los \"Cruzados\" <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-catolica-remonto-ante-cobresal-y-extendio-su-alegria-en-el-claro-arena/2025-08-30/194022.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mantuvieron el invicto con un 2-1 en su nuevo recinto</a>.</p>\n<p>La zona baja, por su parte, apretó aún más. <strong>Everton abrió la fecha</strong> <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/everton-se-alejo-de-la-parte-baja-con-un-triunfo-que-agudizo-la-crisis-de-deportes-la-serena/2025-08-28/210036.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con un cómodo 3-1 sobre</a> <strong>Deportes La Serena</strong>, resultado que le permitió tomar algo de aire en la medianía de la tabla.</p>\n<p>Sin embargo, la gran noticia vino desde el norte cuando <strong>Deportes Iquique remontó 2-1 a Limache</strong> en el Tierra de Campeones y, aunque sigue último, quedó <a rel=\"link a una nota absoluta 36\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-iquique/deportes-iquique-sello-heroico-triunfo-sobre-limache-y-alimento-la-ilusion-de-la-permanencia/2025-08-30/222226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a solo cuatro unidades del propio elenco \"tomatero\"</a>.</p>\n<p>Otro que sacó réditos fue <strong>Unión Española</strong>, que sorprendió a <strong>Ñublense</strong> en Chillán con un<strong> 1-2</strong> que le permitió cortar la mala racha y <a rel=\"link a una nota absoluta 45\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-dio-un-golpe-en-la-lucha-por-la-permanencia-con-triunfo-a-domicilio-sobre-nublense/2025-08-31/204219.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acercarse a una unidad de salir de la zona de descenso</a>.</p>\n<p><strong>Los resultados de la fecha 22:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<p><strong>Tabla de posiciones:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<p><strong>Goleadores:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<p><strong>La programación de la fecha 23:</strong></p>\n<p>Viernes 12 de septiembre</p>\n<ul>\n<li><strong>Coquimbo Unido vs. Ñublense.</strong> Estadio \"Francisco Sánchez Rumoroso, 18:00 horas.</li>\n<li><strong>Unión La Calera vs. Everton.</strong> Estadio \"Nicolás Chahuán\", 20:30 horas.</li>\n</ul>\n<p>Sábado 13 de septiembre</p>\n<ul>\n<li><strong>Unión Española vs. Audax Italiano.</strong> Estadio Santa Laura, 12:30 horas.</li>\n<li><strong>Palestino vs. O'Higgins</strong>. Estadio Municipal de La Cisterna, 15:00 horas.</li>\n<li><strong>Cobresal vs. Huachipato</strong>. Estadio El Cobre, 17:30 horas</li>\n<li><strong>Deportes Limache vs. Universidad Católica</strong>. Estadio \"Lucio Fariña\" de Quillota, 20:00 horas</li>\n</ul>\n<p>Viernes 26 de septiembre</p>\n<ul>\n<li><strong>Colo Colo vs Deportes Iquique</strong>. Estadio Monumental, 19:00 horas.</li>\n</ul>\n<p>Domingo 28 de septiembre</p>\n<ul>\n<li><strong>Deportes La Serena vs Universidad de Chile</strong>. Estadio La Portada, 15:00 horas</li>\n</ul>\n<p><strong>Así se juega el torneo:</strong></p>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>\n<p>Si el campeón de la Copa Chile clasifica a la Copa Sudamericana, quedará clasificado para la Libertadores, llenándose los cupos de clasificación a la Sudamericana por los clubes que correspondan de acuerdo con el artículo 86.</p>\n<p>Si el Campeón de la Copa Chile clasifica a la Libertadores como CHILE 1, 2 o 3, el cupo CHILE 4 será ocupado por el otro finalista de la Copa Chile.</p>\n<p>Sin embargo, si el otro finalista de la Copa Chile también estuviere clasificado como CHILE 1, CHILE 2 o CHILE 3 a la Libertadores, ocuparán el CHILE 3 y CHILE 4 de dicha competencia los que hubieren obtenido el tercer y cuarto lugar del Campeonato regulado por estas Bases, clasificando a la Sudamericana los clubes que resultaren enlos lugares 5° al 8° en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/resumen-coquimbo-unido-dio-otro-paso-al-titulo-y-colo-colo-gano-el/2025-08-31/220329.html","streamUrl":null,"titleText":"Resumen: Coquimbo Unido dio otro paso al título y Colo Colo ganó el Superclásico ante la U","uid":"639f7fa7-fb77-49a4-9419-c36dc5912a71","updateDate":"2025-09-01T02:03:29.000Z"},{"mainText":"<p>El serbio<strong> Novak Djokovic derrotó este domingo al alemán Jan-Lennard Struff</strong> y avanzó a los cuartos de final de<strong>l Abierto de Estados Unidos,</strong> pese a los problemas físicos que le obligaron a recibir asistencia del fisioterapeuta en dos ocasiones.</p>\n<p>Djokovic, ganador de 24 Grand Slams y actual número 7 del mundo, se deshizo del número 144 por 6-3, 6-3 y 6-2 en u<strong>na hora y 49 minutos</strong>.</p>\n<p>En cuartos de final, el serbio se enfrentará al estadounidense<strong> Taylor Fritz, 4 del mundo.</strong></p>\n<p>El rival de Djokovic este domingo, Struff, había llegado a octavos de Nueva York por primera vez en su carrera proveniente de las rondas de clasificación previas.</p>\n<p>Djokovic va en busca de su Grand Slam número 25 para convertirse en el tenista con más \"grandes\" de la historia, un honor que ahora comparte con la australiana <strong>Margaret Court</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/us-open-djokovic-se-impuso-a-sus-molestias-y-arrollo-a-struff/2025-08-31/215325.html","streamUrl":null,"titleText":"US Open: Djokovic se impuso a sus molestias y arrolló a Struff","uid":"32ee42e4-4ab6-4d5c-8006-2c1aab26fd3c","updateDate":"2025-09-01T01:53:25.000Z"},{"mainText":"<p ><strong>Carabineros detuvo</strong> este domingo<strong> a una mujer de 41 años acusada de intentar quemar un colegio, los basureros de un condominio y también un vehículo</strong> en la ciudad de<strong> Concepción</strong>, Región del Biobío.</p>\n<p >Las acciones ocurrieron durante la madrugada y mañana de esta jornada, cuando la sospechosa <strong>prendió fuego a las ruedas de un automóvil estacionado y quemó los basureros de los condominios</strong> ubicados en el sector Remodelación, consignó <em>T13</em>.</p>\n<p >La mujer concurrió posteriormente hasta <strong>el colegio Juan Gregorio Las Heras,</strong> ubicado en calle Orompello, donde <strong>ingresó por la ventana e inició un incendio en una de las salas de clase.</strong></p>\n<p >Bomberos se trasladó hasta el lugar y logró contener las llamas,<strong> mientras que la policía uniformada procedió a la detención de la presunta responsable</strong>, quien mantenía antecedentes por el delito de hurto.</p>\n<p >\"Estos dos intentos de incendios, más otro que fue alrededor de la municipalidad, y otro que fue a un vehículo cerca del mercado central, nos preocupan. <strong>La persona está detenida, se presume que puede ser la autora de todos estos focos de incendio</strong> y la idea es que se haga toda la investigación correspondiente\", informó <strong>Hécctor Muñoz, alcalde de Concepción</strong>.</p>\n<p >La imputada pasará a control de detención el lunes 1 de septiembre.</p>\n<h2 ><em><span ><strong>Posible suspensión de clases</strong></span></em></h2>\n<p ><strong>Gonzalo Araneda</strong>, director del Servicio Local de Educación Pública (SLEP) Andalién Sur, detalló que la sospechosa se trataría<strong> \"de una mujer que habría provocado algunos principios de incendio</strong> y, en este caso particular, habría ingresado al establecimiento educacional, arrojando algún elemento incendiario al interior de la sala de prekinder, lo que está en investigación por parte del Cuerpo de Bomberos de de Concepción\".</p>\n<p >\"Este establecimiento tiene seguros comprometidos, los cuales se están activando,<strong> y está en evaluación también la continuidad de las clases para mañana, lunes y los próximos días</strong>, para los estudiantes de la pre básica del colegio, no al colegio en su conjunto\", indicó.</p>\n<p >Finalmente, Araneda puntualizó: \"Yo diría que secando las salas en los próximos días estaríamos en condiciones de poder restablecer el servicio educativo en estos cursos en particular\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/detienen-a-mujer-acusada-de-intentar-quemar-un-colegio-en-concepcion/2025-08-31/190937.html","streamUrl":null,"titleText":"Detienen a mujer acusada de intentar quemar un colegio en Concepción","uid":"3de4a411-9227-4b22-8757-2c8beb46dfbf","updateDate":"2025-08-31T23:09:37.000Z"},{"mainText":"<p class=\"ng-star-inserted\"><strong>Unión Española</strong> logró un respiro fundamental tras vencer a <strong>Ñublense en Chillán</strong>, y su técnico<strong>, Miguel Ramírez</strong>, no ocultó su satisfacción por un resultado que considera un punto de inflexión para el equipo.</p>\n<p class=\"ng-star-inserted\">El DT calificó el partido como \"clave\" y destacó la fortaleza mental y el cambio de actitud de sus dirigidos, e<strong>specialmente tras jugar gran parte del encuentro en inferioridad numérica.</strong></p>\n<p class=\"ng-star-inserted\"><strong>\"Este, por supuesto, para nosotros tiene que significar el quiebre de lo que veníamos haciendo en cuanto a los resultados\"</strong>, afirmó Ramírez en la conferencia de prensa.</p>\n<p class=\"ng-star-inserted\">El entrenador explicó que la clave del segundo tiempo fue<strong> \"apostar a lo emocional para que sacaran algo más de lo que estaban entregando\"</strong>, lo que se tradujo en una remontada anímica y futbolística.</p>\n<p class=\"ng-star-inserted\">El entrenador detalló los ajustes tácticos que permitieron al equipo tener mayor control y generar más peligro.<strong> \"Modificamos el sistema para poder tener más posesión. Jugamos con tres hombres en el medio y dos arriba</strong>\", señaló.</p>\n<p class=\"ng-star-inserted\">Además, destacó <strong>que el equipo entró al complemento \"con la seguridad de que este partido no lo íbamos a perder\".</strong></p>\n<p class=\"ng-star-inserted\">Finalmente, Ramírez no dudó en recalcar la importancia histórica de la institución y la obligación de defender su lugar en la máxima categoría del fútbol chileno,<strong> enviando un mensaje contundente sobre el futuro del club.</strong></p>\n<p class=\"ng-star-inserted\">\"Estoy contento trabajando en esta institución y <strong>no me cabe duda de que vamos a seguir mejorando,</strong> vamos a seguir subiendo en la tabla de posiciones, <strong>porque Unión es de primera. Unión es un equipo grande y se tiene que mantener en la división\"</strong>, sentenció el técnico.</p>\n<p class=\"ng-star-inserted\">Con esta victoria, Unión Española se acerca a los equipos que lo anteceden en la tabla y, según su entrenador,<strong> el objetivo es claro: \"Pillarlos y sobre todo pasarlos\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/miguel-ramirez-union-espanola-es-un-equipo-grande-y-se-tiene-que/2025-08-31/213705.html","streamUrl":null,"titleText":"Miguel Ramírez: Unión Española es un equipo grande y se tiene que mantener en Primera","uid":"282b3b45-c8b4-4e8f-bc2c-e40b8eeccc29","updateDate":"2025-09-01T01:37:05.000Z"}]
