[{"mainText":"<p>El próximo <strong>5 y 7 de junio de 2026</strong>, el <strong>Movistar Arena</strong> será testigo de <strong><em>Lo Que el Seco No Dijo – La Gira</em></strong>, una experiencia musical y visual que conquistará a miles de fanáticos en su paso por distintas ciudades y que aterrizará en Santiago con una producción de primer nivel.</p>\n<p>Para los miles de seguidores que deseen ser parte de este esperado regreso, la venta de entradas se iniciará a las <strong>13:00 horas este viernes 12 de septiembre</strong>, de <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/ricardo-arjona-2026\" data-process=\"2\" data-control=\"1\" target=\"_blank\">manera exclusiva a través del sistema Puntoticket</a>.</p>\n<p>El vínculo de Arjona con Chile ha sido siempre especial, consagrándose como uno de los artistas más importantes y queridos por el público nacional tras haber alcanzado un récord de <strong>32 presentaciones</strong> en el Movistar Arena.</p>\n<p>La relación de Arjona con nuestro país va más allá de la música. Es un vínculo que se ha preservado en el tiempo y ha conmovido el corazón de cada espectador.</p>\n<p>Sus presentaciones no solo llenan estadios, sino que crean una energía colectiva que es palpable en cada nota, en cada aplauso y en cada mirada compartida. Una muestra de esta conexión única fueron sus últimos shows <em>sold out</em> en el Estadio Bicentenario de La Florida, momentos que permanecerán grabados en la memoria de sus fans para siempre y que reafirmaron el lugar especial que Chile ocupa en su trayectoria artística.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250912/imag/foto_0000000220250912125437.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h2>Crónica de viaje hasta llegar a Seco</h2>\n<p>El viaje comenzó justamente en Santiago de Chile. El último concierto de <em>Blanco y Negro</em> fue el número <strong>159</strong>; una despedida que en un inicio se había visto interrumpida por una crisis de salud que Arjona arrastraba desde hacía más de <strong>20 años</strong>. A pesar de tratamientos y ejercicios para fortalecer su columna, el dolor se intensificó al punto de casi impedirle caminar.</p>\n<p>Tras el concierto en Santiago, llegó al hotel con <strong>seis infiltraciones</strong> en la espalda que poco habían aliviado la dolencia, y con un diagnóstico médico que incluso advertía que una operación podría empeorar su condición. Con medicinas y una faja que le permitió mantenerse de pie, logró culminar aquella gira que vendió más de <strong>2 millones de boletos</strong> y que se convirtió en una de las más significativas de su carrera. En ese momento, escribió una carta que muchos interpretaron como una despedida definitiva. Sin embargo, esa aparente retirada se transformó en la antesala de un nuevo capítulo: <em>Lo Que el Seco No Dijo – La Gira</em>.</p>\n<p>La noticia llega luego de que Arjona agotara en apenas seis horas más de <strong>15.000 entradas</strong> para el <strong>Madison Square Garden</strong> en Nueva York, escenario que no solo conquistó una vez, sino en dos fechas <em>sold out</em> consecutivas. A este logro se suma lo ocurrido en Miami, donde las primeras dos funciones de <em>Lo Que el Seco No Dijo – La Gira</em> se agotaron en cuestión de horas, replicando el fenómeno que ya había marcado con <em>Blanco y Negro</em>, su gira más exitosa hasta la fecha.</p>\n<p>Sin embargo, todo apunta a que este nuevo tour la superará ampliamente: <strong>23 presentaciones</strong> en Guatemala —su tierra natal, donde es considerado una figura de referencia mundial— debutarán como parte de esta travesía histórica. Lo que parecía imposible ya es una realidad: antes incluso de iniciar oficialmente, <em>Lo Que el Seco No Dijo</em> se perfila como un fenómeno imparable, confirmando que esto recién comienza.</p>\n<p ><strong><em>Este es un contenido presentado por Fenix Entertainment.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/agotada-preventa-inicia-venta-general-de-entradas-para-ricardo-arjona/2025-09-12/125437.html","streamUrl":null,"titleText":"Agotada preventa: Inicia venta general de entradas para Ricardo Arjona en Chile","uid":"80421e9c-2a49-47d8-9c0c-a7d9552b425d","updateDate":"2025-09-12T15:54:37.000Z"},{"mainText":"<p>Los parlamentarios del Frente Amplio, Andrés Giordano y Claudia Mix, presentaron un proyecto de ley que busca incorporar en el sistema educativo chileno la <strong>educación sobre el respeto a los animales</strong>.</p>\n<p>La iniciativa apunta a que desde la educación parvularia hasta la enseñanza media, los estudiantes adquieran conocimientos y valores relacionados con la <strong>protección de los animales</strong>, su reconocimiento como seres sintientes y el cuidado de la biodiversidad.</p>\n<p>Según los legisladores, esto también fortalecería habilidades socioemocionales, <strong>fomentaría la empatía</strong> y ayudaría a prevenir conductas violentas.</p>\n<p>El proyecto propone modificar la Ley General de Educación (N°20.370) para incluir en su articulado que el sistema educativo debe <strong>promover la conciencia sobre el respeto animal</strong>, considerando la responsabilidad de los estudiantes hacia todas las formas de vida y el valor del equilibrio ecológico.</p>\n<p>Además, se establece un artículo transitorio que otorga al Ministerio de Educación un plazo de 12 meses desde la publicación de la ley para dictar las normas necesarias que aseguren su <strong>implementación gradual en los establecimientos educativos</strong> del país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/diputados-presentan-iniciativa-para-incluir-el-respecto-por-los-animales/2025-09-12/130703.html","streamUrl":null,"titleText":"Diputados presentan iniciativa para incluir el respecto por los animales en la educación","uid":"9d1fa143-fe3c-4e02-ba4a-bae33f61a9dd","updateDate":"2025-09-12T16:07:03.000Z"},{"mainText":"<p>El técnico chileno de Real Betis, <strong>Manuel Pellegrini, se refirió a la llegada de su compatriota Alexis Sánchez a Sevilla FC</strong>, clásico rival del cuadro verdiblanco en la capital andaluza y aunque le dedicó elogiosas palabras, expresó que no le desea \"mucha suerte\".</p>\n<p>\"Es un jugador que tiene una trayectoria que muy pocos en el mundo la pueden tener. <strong>Le toca jugar ahora en Sevilla, pero ha jugado en equipos como Manchester United, Inter o Arsenal, equipos de primer nivel.</strong> Está con una edad que todavía tiene para demostrar por qué está aquí\", manifestó el estratego chileno.</p>\n<p>De todas maneras, <strong>el DT admitió que \"está en el otro equipo de Sevilla, no le puedo desear mucha suerte, pero estoy seguro que será un aporte importante</strong> porque tiene una calidad que nos habría gustado traerlo nosotros hace tres años, que lo ofrecimos, pero por circunstancias no pudo llegar\".</p>\n<p>Por otra parte, el entrenador fue consultado sobre su futuro en la institución pero fiel a su estilo, evitó dar luces sobre si seguirá o no al mando del conjunto bético.</p>\n<p>\"No hemos hablado con el club, ya lo dirá el tiempo si hay continuidad. Para mí ha sido un orgullo haber estado estos seis años aquí.<strong> Sea cual sea el futuro, mi compromiso siempre será igual con ellos, lo que me han entregado fue muchísimo. Veremos qué sucede\", precisó.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/manuel-pellegrini-destapa-el-fichaje-frustrado-de-alexis-sanchez-por/2025-09-12/124513.html","streamUrl":null,"titleText":"Manuel Pellegrini destapa el fichaje frustrado de Alexis Sánchez por Betis: \"Por circunstancias deportivas no pudo llegar\"","uid":"213bbb70-4286-484c-915e-d8510154c4de","updateDate":"2025-09-12T15:45:13.000Z"},{"mainText":"<p><strong>Argentina</strong> reiteró este viernes su \"<strong>enérgico rechazo</strong>\" a las actividades de la <strong>empresa israelí Navitas Petroleum</strong> en las <strong>islas Malvinas</strong>, bajo dominio británico y cuya soberanía reclama el país sudamericano.</p>\n<p>En un comunicado oficial, la Cancillería argentina afirmó que la petrolera <strong>\"opera ilegítimamente</strong> en territorio argentino y <strong>no cuenta con permisos de exploración y explotación</strong> de hidrocarburos de la autoridad competente\".</p>\n<p>El Gobierno recordó que toda explotación unilateral de recursos naturales en la zona en disputa contradice la<strong> Resolución 2065 de Naciones Unidas</strong> y las disposiciones del <strong>Comité Especial de Descolonización de la ONU</strong>.</p>\n<p>La Cancillería subrayó que ya en abril de 2022 la <strong>Secretaría de Energía</strong> había declarado \"<strong>ilegales</strong>\" las actividades de la compañía en la plataforma continental argentina. En consecuencia, se la calificó como \"<strong>clandestina</strong>\" y se la inhabilitó por <strong>20 años para operar en territorio nacional</strong>, tras un proceso iniciado en 2020 con el envío de notas de protesta.</p>\n<p>La controversia se reavivó luego de que en septiembre de 2023 medios locales informaran que Navitas Petroleum planeaba perforar pozos \"offshore\" exploratorios en la <strong>isla de León Marino</strong>.</p>\n<p>El reclamo argentino sobre la soberanía de las Malvinas se remonta a 1833. En 1982, la dictadura militar emprendió una guerra contra el Reino Unido por el control del archipiélago, que concluyó con la victoria británica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/relaciones-exteriores/argentina-reitera-su-rechazo-a-las-operaciones-de-petrolera-israeli-en/2025-09-12/122029.html","streamUrl":null,"titleText":"Argentina reitera su rechazo a las operaciones de petrolera israelí en las Malvinas","uid":"822dfa73-9391-4967-bd5a-2691febfc5ad","updateDate":"2025-09-12T15:20:29.000Z"},{"mainText":"<p>Tras el éxito de \"Super Mario Bros. Movie\" (2023), en 2026<strong> llegará a los cines la secuela \"Super Mario Galaxy, Movie\"</strong>, según anunció este viernes Nintendo.</p>\n<p>En una retransmisión en directo en sus redes,<strong> Nintendo confirmó los rumores que habían circulado en las últimas horas sobre la secuela</strong> de la adaptación de 2023, que fue la segunda película más taquillera de ese año, con 1.360 millones de dólares de recaudación -que la posicionó como la adaptación de videojuegos más exitosa del cine-, solo superada por \"Barbie\" (1.447 millones).</p>\n<p>La secuela estará de nuevo a cargo de los estudios Illumination, responsable de sagas como las de \"Mi villano favorito\", o \"Sing\", además del filme de Super Mario de hace dos años.</p>\n<p>El fundador de Illumination y productor del filme, Chris Meledandri, señaló que los 40 años que se cumplen mañana desde el lanzamiento del primer juego de Super Mario Bros \"son una oportunidad<strong> para reflexionar en las cuatro décadas de imaginación, creatividad y aventura</strong>\" que el personaje ha llevado a varias generaciones de todo el mundo.</p>\n<p>\"Super Mario Bros. ha dejado ya una huella indeleble en nuestra cultura\", afirmó Meledandri, que avanzó que el filme volverá a contar en su versión original con las voces de <strong>Chris Pratt como Mario, Anya Taylor-Joy como la princesa Peach o Jack Black como Bowser.</strong></p>\n<p>La película, que<strong> llegará a las salas de cine en abril del próximo año</strong>, está inspira en la saga Galaxy del famoso videojuego, aunque tendrá algunas \"sorpresas\", adelantó el productor.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/RC56sjMdKuU?si=jWNI4JlVujYkjYKU\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/mario-y-compania-vuelven-a-la-gran-pantalla-con-super-mario-galaxy/2025-09-12/115033.html","streamUrl":null,"titleText":"Mario y compañía vuelven a la gran pantalla con \"Super Mario Galaxy\"","uid":"476a68d1-4d58-4df4-ab7d-41db7bba9b81","updateDate":"2025-09-12T14:50:33.000Z"},{"mainText":"<p >Los <strong>casquillos de la munición</strong> presuntamente utilizada por el asesino del activista conservador estadounidense Charlie Kirk <strong>contenían mensajes como</strong> <strong>\"Hey, fascista\" y \"Bella Ciao\"</strong>, informaron este viernes las autoridades.</p>\n<p >Así lo detalló el gobernador de Utah, <strong>Spencer Cox</strong>, en una rueda de prensa para ofrecer detalles <strong>sobre la captura de un sospechoso de 22 años,</strong> acusado de haber asesinado de un disparo en el cuello a Kirk el pasado miércoles durante un evento en la Universidad de Utah Valley.</p>\n<p >Según el gobernador, los casquillos contenían mensajes grabados como <strong>\"Hey, fascista, ¡atrápalo!\"</strong> o <strong>\"Si puedes leer esto, eres gay jajaja\"</strong>.</p>\n<p >También <strong>\"O bella ciao, bella ciao, bella ciao ciao ciao\"</strong>, una <strong>canción popular italiana convertida en un himno partisano</strong> de la resistencia italiana contra el fascismo de Mussolini y <strong>la ocupación nazi durante la Segunda Guerra Mundial</strong>.</p>\n<ul>\n<li><strong>[Vea también]</strong> <span ><em><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/crimen-de-charlie-kirk-estamos-en-una-situacion-de-polarizacion/2025-09-11/133330.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Crimen de Charlie Kirk: \"Estamos en una situación de polarización extrema in crescendo\", advierte académico</a></em></span></li>\n</ul>\n<p >De acuerdo con las autoridades, <strong>un familiar del sospechoso fue quien lo entregó a la policía</strong> después de que éste le confesara haber cometido el crimen.</p>\n<p ><strong>\"Damas y caballeros, lo atrapamos.</strong> En la noche del 11 de septiembre, un familiar contactó a un amigo de la familia, quien a su vez contactó a la Oficina del Sheriff del Condado con información de que<strong> (el sujeto) les había confesado o insinuado que había cometido el crimen</strong>\", dijo Cox.</p>\n<p >Kirk, de 31 años, padre de dos hijos y ampliamente conocido por haber fundado la organización conservadora Turning Point, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/charlie-kirk-estrecho-aliado-de-trump-murio-tras-recibir-disparo-en/2025-09-10/175737.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>era un estrecho aliado del presidente de Estados Unidos, Donald Trump</strong></a>, quien anunció que le otorgará a título póstumo la Medalla Presidencial de la Libertad, la mayor condecoración civil del país.</p>\n<h2 ><span ><em><strong>La identificación y detención del sospechoso</strong></em></span></h2>\n<p >El sospechoso de asesinar al activista conservador Charlie Kirk, detenido por las autoridades, <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/se-busca-fbi-publico-fotos-del-sospechoso-de-asesinar-a-charlie-kirk/2025-09-11/154714.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue identificado como Tyler Robinson,</a> un residente de Utah de 22 años,</strong> según informaron medios locales en base a fuentes de la investigación.</p>\n<p >Su identidad fue revelada poco después de que el presidente de Estados Unidos, <strong>Donald Trump</strong>, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/trump-anuncio-detencion-del-presunto-asesino-de-charlie-kirk/2025-09-12/093711.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>informara durante una entrevista que se había detenido al supuesto asesino.</strong></a></p>\n<p >Según apuntaron varios medios, <strong>fue detenido cerca del Parque Nacional de Zion, en St. George</strong>, alrededor de 400 kilómetros al sur del lugar del atentado en Orem (Utah), después de acordar con su padre que se entregara.</p>\n<p >Fue puesto en custodia de la policía local sobre las 23.00 hora local de la noche del jueves (00.00 del viernes en Chile), según informaron fuentes federales a <em>The New York Times.</em></p>\n<p ><strong>Robinson fue señalado por varios medios como un buen estudiante</strong>, y se han compartido varias fotos con su familia, en ambiente universitario y <strong>con lo que parece ser una relación con las armas desde temprana edad.</strong></p>\n<p >Kirk fue asesinado este miércoles durante un evento en la Universidad Utah Valley<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/charlie-kirk-estrecho-aliado-de-trump-murio-tras-recibir-disparo-en/2025-09-10/175737.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> tras recibir un disparo en el cuello</strong></a> mientras realizaba una de sus conocidos debates con estudiantes a los que enfrentaba con sus ideas conservadora.</p>\n<p >En la confusión de las primeras horas, <strong>las autoridades detuvieron a dos personas que posteriormente liberaron</strong> tras comprobar que no tenía nada que ver con el asesinato.</p>\n<p >Posteriormente,<strong><a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/fbi-sigue-buscando-al-responsable-de-disparar-a-kirk-e-insiste-en/2025-09-12/012303.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el FBI solicitó la colaboración ciudadana</a> para dar con el autor y <a rel=\"link a una nota absoluta 23\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/investigadores-tienen-imagenes-del-asesino-de-charlie-kirk-y-del-arma/2025-09-11/122932.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">compartió varias imágenes</a></strong> recogidas del supuesto tirador tras el asesinato.</p>\n<p >Los investigadores han recuperado el arma utilizada en el asesinato, <strong>un rifle de cerrojo del calibre .30</strong>, normalmente utilizado para la caza.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/hey-fascista-y-bella-ciao-los-mensajes-grabados-en-municion-para/2025-09-12/120951.html","streamUrl":null,"titleText":"\"Hey, fascista\" y \"Bella Ciao\": Los mensajes grabados en munición para asesinar a Charlie Kirk","uid":"16309148-94bb-4aa3-81f0-d22d1a82d6e9","updateDate":"2025-09-12T15:09:51.000Z"},{"mainText":"<p>Un registro inédito dio cuenta de la presencia de un <strong>gato Colo-Colo</strong> en un sector residencial de Papudo próximo a la Quebrada del Francés, en la Región de Valparaíso.</p>\n<p>El felino se mantuvo por horas sobre un árbol en el jardín de una vivienda, hecho que fue documentado por la <strong>Fundación Papudo Nativo</strong> y que despertó inquietud por la situación de la fauna silvestre en la zona.</p>\n<p>La organización explicó que este tipo de apariciones podría estar asociada al avance de la urbanización, la presión sobre el ecosistema y la <strong>acción de perros sin supervisión</strong>.</p>\n<p>Ante ello, realizaron un llamado a la comunidad a <strong>resguardar el entorno natural y a proteger a las especies nativas.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOYy6nQDV9w/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOYy6nQDV9w/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de FUNDACION PAPUDO NATIVO (@fundacion_papudo_nativo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/captan-a-tierno-gato-colocolo-en-el-jardin-de-una-casa-de-papudo/2025-09-12/115458.html","streamUrl":null,"titleText":"Captan a tierno gato Colocolo en el jardín de una casa de Papudo","uid":"2aafc5df-9d63-4634-9cf6-6dd819a1f10c","updateDate":"2025-09-12T14:54:58.000Z"},{"mainText":"<p ><strong>El exsuperintendente y el otrora tesorero del Cuerpo de Bomberos de Perquenco</strong> (Región de La Araucanía) <strong>fueron detenidos</strong> por su presunta participación <strong>en un fraude que supera los 13 millones de pesos.</strong></p>\n<p >Ambos imputados fueron aprehendidos en las últimas horas por la PDI, <strong>en el marco de un operativo instruido por el Ministerio Público.</strong></p>\n<p >En concreto, <strong>la Fiscalía los acusa de haber cobrado alrededor de 29 cheques pertenecientes a la institución,</strong> generando un millonario perjuicio.</p>\n<p >El caso ha generado impacto y rechazo entre las autoridades regionales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos/bomberos/detienen-a-dos-exdirectivos-del-cuerpo-de-bomberos-de-perquenco-por/2025-09-12/113328.html","streamUrl":null,"titleText":"Detienen a dos exdirectivos del Cuerpo de Bomberos de Perquenco por millonario fraude","uid":"b0905264-68d6-4bb6-85ad-d7cac6f05d90","updateDate":"2025-09-12T14:33:28.000Z"},{"mainText":"<p>El delegado presidencial para la Región Metropolitana, <strong>Gonzalo Durán, realizó una última visita de inspección al Estadio Santa Laura con miras a la Supercopa</strong> que este domingo disputarán Colo Colo y Universidad de Chile, y aseguró que se han tomado todas las medidas necesarias para resguardar la seguridad del público y del entorno.</p>\n<p>\"Se ha generado un cierto debate respecto a si era posible realizar este partido sobre la base de que había un puntos del estadio donde había obras en curso, no obstante, <strong>siempre estuvo comprometido tanto por la ANFP como por Unión Española un itinerario que permitía tener las obras terminadas a objeto de poder desarrollar este partido, y por ello hemos dictado la resolución que clasifica este partido como Clase A</strong>, y en segundo lugar que se autoriza el partido con un aforo de 9.950 personas y con un conjunto de condiciones con respecto a la conformación de ese público, personas que deben estar en el Registro Nacional de Hinchas, mucha gente que está relacionada con el mundo del fútbol y adicionalmente, en el legítimo marco del derecho de admisión de los organizadores, respecto a la edad de los concurrentes\", expresó Durán en un punto de prensa realizado luego de su visita al recinto.</p>\n<p>\"Podemos asegurar que hemos trabajado y que están todas las condiciones necesarias para que este partido se desarrolle con normalidad. <strong>Hemos verificado la condición del estadio, que está en perfectas condiciones, hemos verificado el plan operativo con el propósito de ver las vías de acceso, de movilidad</strong> y donde estarán las hinchadas, y adicionalmente habrá la prohibición de la venta de alcohol en un perímetro cercano al recinto\", añadió.</p>\n<p>Contó además que \"habrá 381 guardias de seguridad, es el mayor número para este estadio y eso demuestra el compromiso de los actores para resguardar la seguridad de los concurrentes. Habrá circuito cerrado, con validadores, sistema de reconocimiento fácil y biométrico\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/delegado-duran-estan-las-condiciones-para-que-la-supercopa-se/2025-09-12/113512.html","streamUrl":null,"titleText":"Delegado Durán: Están las condiciones para que la Supercopa se desarrolle con normalidad","uid":"d7b3fdf3-4cba-4dc4-97c0-e10f4b0dfb61","updateDate":"2025-09-12T14:35:12.000Z"},{"mainText":"<p><strong>Los ciudadanos de Corea del Norte sufren un control estatal sin parangón en el planeta</strong>, y el régimen de <strong>Kim Jong-un</strong>, en el poder desde finales de 2011, perpetra violaciones que constituyen <strong>crímenes contra la humanidad</strong>, concluyó un informe de la ONU.</p>\n<p>\"<strong>Ninguna otra población en el mundo actual está sometida a tales restricciones</strong>\", dice el estudio, que analiza la evolución del aislado país asiático en la última década.</p>\n<p>Éste subraya que los ciudadanos siguen expuestos a una <strong>\"propaganda incesante\"</strong> por parte del Estado, mientras <strong>la libertad religiosa está reprimida</strong> y el sistema de \"songbun\" (castas sociales) genera una grave discriminación.</p>\n<p>\"Al final de la pasada década, el control del Gobierno sobre todos los aspectos de la vida de los ciudadanos era el más absoluto en décadas, y esto <strong>se incrementó cuando la vigilancia se reforzó durante los confinamientos por la pandemia de Covid-19</strong>\", se indica.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\"><a href=\"https://twitter.com/hashtag/DPRK?src=hash&ref_src=twsrc%5Etfw\">#DPRK</a>: We have witnessed a lost decade since COI report – <a href=\"https://twitter.com/volker_turk?ref_src=twsrc%5Etfw\">@volker_turk</a>. If DPRK continues on current trajectory, the population will be subjected to even more suffering, brutal repression & fear that they have endured for so long. <br />\n\n<br />\n\n➡️ See new report here <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/wAsCqgRtrP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/wAsCqgRtrP</a></p>\n— UN Human Rights (@UNHumanRights) <a href=\"https://twitter.com/UNHumanRights/status/1966408410368258508?ref_src=twsrc%5Etfw\">September 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Paralelamente, Corea del Norte profundizó su tradicional aislamiento debido a las sanciones internacionales, el fracaso de las negociaciones con el primer Gobierno de Donald Trump en 2019, la ruptura de lazos con Corea del Sur y el endurecimiento de los controles fronterizos con China, acentuados durante la pandemia.</p>\n<p>\"El número de personas que cruzaban la frontera sin autorización disminuyó de forma significativa durante la década, al mismo tiempo que el flujo de información al país se restringía dramáticamente, y <strong>el Estado no ha reanudado los niveles de interacción con el mundo exterior que tenía antes de la pandemia</strong>\", detalla el informe.</p>\n<h2><span ><em><strong>Testimonios de fugitivos del régimen norcoreano</strong></em></span></h2>\n<p>El documento, elaborado con <strong>entrevistas a más de 300 víctimas y testigos que lograron huir del país</strong>, denuncia un<strong> aumento del uso de la pena de muerte para delitos como compartir noticias de medios extranjeros, el narcotráfico, la prostitución o la pornografía</strong>; castigados, en ocasiones, con <strong>ejecuciones públicas</strong>.</p>\n<p>Los <strong>trabajos forzados</strong> a los que se somete a buena parte de la población también han aumentado en los últimos 10 años, especialmente bajo la forma de las llamadas <strong>\"brigadas de choque\": reclutamientos de urgencia de población para labores peligrosas, como minería o construcción</strong>.</p>\n<p>\"Las muertes son frecuentes en estas movilizaciones, pero en lugar de brindar medidas sanitarias o de seguridad, <strong>el Gobierno glorifica estos fallecimientos como sacrificios por el líder</strong>\", indica el documento, que denuncia también el <strong>uso de niños en trabajo forzado</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\"><a href=\"https://twitter.com/hashtag/DPRK?src=hash&ref_src=twsrc%5Etfw\">#DPRK</a>: <a href=\"https://twitter.com/UNHumanRights?ref_src=twsrc%5Etfw\">@UNHumanRights</a> report shows link between degrading human rights situation & DPRK’s increasing self-imposed isolation & the peace & security situation on Korean Peninsula.<br />\n\n<br />\n\n➡️ <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/wAsCqgRtrP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/wAsCqgRtrP</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/6g5w6oIXcY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6g5w6oIXcY</a></p>\n— UN Human Rights (@UNHumanRights) <a href=\"https://twitter.com/UNHumanRights/status/1966491014299877699?ref_src=twsrc%5Etfw\">September 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El estudio, a cargo de la <strong>Oficina de la ONU para los Derechos Humanos</strong>, del <strong>alto comisionado Volker Türk</strong>, estudia la evolución de Corea del Norte desde que Naciones Unidas formara una comisión de investigación sobre los derechos humanos en el aislado país y ésta lograra elaborar un informe en 2014.</p>\n<p>Subraya que la mayoría de las recomendaciones que la comisión hizo entonces a Pyongyang no han sido implementadas.</p>\n<p>\"Hemos sido testigos de <strong>una década perdida</strong>\", resumió Türk, quien declaró que \"si Corea del Norte continúa este camino, la población sólo sufrirá más represión brutal y miedo\".</p>\n<h2><span ><em><strong>Pésimas condiciones de detención</strong></em></span></h2>\n<p>También se denuncia que <strong>muchas de las condenas judiciales se basan en confesiones forzadas</strong>, y que la tortura en los centros de detención continúa: algunos de los fugitivos norcoreanos entrevistados dijeron haber visto morir a compañeros de celda debido a maltrato, exceso de trabajo, <strong>malnutrición</strong> o <strong>suicidios</strong>.</p>\n<p>Aunque <strong>la información sobre los campos de prisioneros políticos es limitada</strong>, la oficina de la ONU indica, tras examinar imágenes de satélite, que al menos operan cuatro de ellos, en los que se practican <strong>desapariciones forzadas, ejecuciones sumarias, y hay hambrunas</strong>.</p>\n<p>En el apartado de recomendaciones, Naciones Unidas reclama a la dictadura norcoreana que ponga fin a esos campos de prisioneros políticos y a la <strong>extendida práctica de detener en ellos también a familiares de los condenados</strong>.</p>\n<p>Pide, asimismo, abolir la pena de muerte, abandonar prácticas como la tortura y el maltrato de detenidos, y reanudar los encuentros entre familiares divididos por el conflicto entre las dos Coreas, tras siete años sin celebrarse.</p>\n<p>Reclama, finalmente, que Corea del Norte invite al alto comisionado de derechos humanos y otros representantes de instituciones de Naciones Unidas a visitar el país, algo que logró por última vez en 2017 la entonces relatora especial para los derechos de las personas con discapacidad, <strong>Catalina Devandas-Aguilar.</strong></p>\n<p>El documento resalta el <strong>aumento en el gasto militar</strong> que ha vivido el país en los años estudiados, marcados por al menos tres pruebas de armamento nuclear y diversos test de misiles balísticos y de crucero, \"lo que ha contribuido a un deterioro de la seguridad regional\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/dictadura-norcoreana-endurecio-represion-en-la-ultima-decada-alerto-la/2025-09-12/103841.html","streamUrl":null,"titleText":"Dictadura norcoreana endureció represión en la última década, alertó la ONU","uid":"d39a829f-9aeb-4e7f-b649-9bf8eb35206d","updateDate":"2025-09-12T13:38:41.000Z"},{"mainText":"<p>El <strong>Servicio Electoral (Servel) realizó</strong> este viernes<strong> el sorteo para establecer el orden en el que aparecerán los ocho candidatos presidenciales <a rel=\"link a una nota absoluta 1\" href=\"https://opinion.cooperativa.cl/noticias/pais/politica/elecciones/senado-aprobo-establecer-multas-a-quienes-no-voten-en-las-proximas/2025-09-10/164230.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en la papeleta de la elección del 16 de noviembre</a>.</strong></p>\n<p>Tras el sorteo de los aspirantes, la lista quedó establecida en el siguiente orden, abierta por <strong>Franco Parisi (PDG)</strong> y cerrada por <strong>Harold Mayne-Nicholls (independiente)</strong>:</p>\n<ol>\n<li><strong>Franco Parisi,</strong> candidato del Partido De la Gente</li>\n<li><strong>Jeannette Jara</strong>, candidata del oficialismo y la Democracia Cristiana</li>\n<li><strong>Marco Enríquez-Ominami</strong>, candidato independiente</li>\n<li><strong>Johannes Kaiser,</strong> candidato del Partido Nacional Libertario</li>\n<li><strong>José Antonio Kast</strong>, candidato del Partido Republicano y Partido Social Cristiano</li>\n<li><strong>Eduardo Artés</strong>, candidato independiente</li>\n<li><strong>Evelyn Matthei,</strong> candidata de Chile Vamos, Demócratas y Amarillos por Chile</li>\n<li><strong>Harold Mayne-Nicholls</strong>, candidato independiente</li>\n</ol>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/que-numero-llevaran-los-candidatos-presidenciales-en-la-papeleta-de/2025-09-12/103403.html","streamUrl":null,"titleText":"Qué número llevarán los candidatos presidenciales en la papeleta de noviembre","uid":"c2ce3292-a2c7-4a0e-b822-46e5875a9525","updateDate":"2025-09-12T13:34:03.000Z"},{"mainText":"<p>El canal Comedy Central <strong>ha decidido retirar de su parrilla el episodio de \"South Park\" que se burlaba del activista ultraconservador Charlie Kirk</strong> luego de que hayan relacionado ese capítulo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/charlie-kirk-estrecho-aliado-de-trump-murio-tras-recibir-disparo-en/2025-09-10/175737.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con su asesinato este pasado miércoles</a> en Utah.</p>\n<p>De acuerdo a <em>The Hollywood Reporter</em>, el canal no incluirá dicho episodio -emitido el pasado 6 de agosto y<strong> al que el activista reaccionó con humo</strong>r- en su rotación lineal en un futuro inmediato.</p>\n<p>El segundo capítulo de la actual 27 temporada, titulado \"Got a Nut\", convirtió al personaje<strong> Eric Cartman en un podcaster de derecha</strong> que recurría a tópicos habitualmente utilizados por Kirk, fundador de la agrupación Turning Point, con la que <strong>acudía a centros universitarios para impulsar valores ultraconservadores.</strong></p>\n<p>El controversial protagonista <strong>aparecía con un peinado que recordaba al del aliado de Trump,</strong> y acudía a una ceremonia que concedía el premio Charlie Kirk al joven que mejor debatiera. El activista asesinado solía confrontar las ideas de estudiantes progresistas en los campus a los que iba.</p>\n<p>En la plataforma <strong>Change.org se lanzó una petición para que el capítulo fuera retirado</strong> tanto de Comedy Central como de Paramount+, donde sí sigue disponible: \"'South Park' tiene una larga historia de comentarios satíricos, pero la sátira tiene límites, especialmente cuando se cruza con la violencia y la tragedia del mundo real. Mantener disponible este episodio corre el riesgo de glorificar o trivializar las circunstancias que rodearon la muerte de Kirk\", apunta ese texto.</p>\n<p>El citado medio recordó que<strong> retirar episodios que de forma no intencionada se ven relacionados con un hecho violento</strong> en la vida real es una práctica común en la industria televisiva en un esfuerzo por no inflamar la situación o dar la impresión de que se aprovecha de ella.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/south-park-retira-de-su-parrilla-polemico-episodio-que-parodiaba-a/2025-09-12/104615.html","streamUrl":null,"titleText":"\"South Park\" retira de su parrilla polémico episodio que parodiaba a Charlie Kirk","uid":"7f376ae1-41c9-4a02-a025-39135075a423","updateDate":"2025-09-12T13:46:15.000Z"},{"mainText":"<p>Luego de concretarse su fichaje la semana pasada en Sevilla FC, <strong>el delantero chileno Alexis Sánchez sumó este viernes su primera citación con la camiseta andaluza y será opción ante Elche</strong> en el duelo que abre la fecha en la Liga de España.</p>\n<p>Así lo dejó ver el club \"Nervión\" a través de sus redes sociales, donde <strong>además aparece en el listado el defensor nacional Gabriel Suazo,</strong> quien viene de ser titular en los partidos clasificatorios de la Roja ante Brasil y Uruguay.</p>\n<p>El elenco dirigido por Matías Almeyda jugará este mismo viernes ante Elche en un duelo que podrás seguir desde las 16:00 horas a través del<strong> Marcador Virtual de Cooperativa.cl</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOgA7bejIB8/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOgA7bejIB8/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Sevilla FC (@sevillafc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-y-gabriel-suazo-aparecieron-en-la-lista-de-citados-de/2025-09-12/104235.html","streamUrl":null,"titleText":"Alexis Sánchez y Gabriel Suazo aparecieron en la lista de citados de Sevilla","uid":"5af2e3ec-8ca9-4343-b644-8836c092d82c","updateDate":"2025-09-12T13:42:35.000Z"}]
