[{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> afirmó este sábado que, con su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-en-el-polo-sur-es-un-dia-historico-para-chile/2025-01-04/091810.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">visita al Polo Sur</a>, \"<strong>Chile ratifica la pretensión soberana que tiene respecto al territorio antártico</strong>\".</p>\n<p>En una declaración desde la <strong>Base Aérea Chabunco</strong> <strong>de Punta Arenas</strong>, tras completar el viaje, Boric se declaró \"profundamente orgulloso de Chile, de sus instituciones, del Estado, de las Fuerzas Armadas\".</p>\n<p>\"<strong>Venimos llegando de una operación histórica: hemos alcanzado durante el día de ayer el Polo Sur con recursos propios</strong>\", enfatizó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El histórico operativo encabezado por el Presidente Gabriel Boric refuerza el compromiso de Chile con la ciencia antártica y contó con la primera mujer chilena en pilotear un helicóptero Black Hawk hasta el Polo Sur.<br />\n\n<br />\n\nEste logro marca un avance significativo en la integración de… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/dXZG28NLQP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dXZG28NLQP</a></p>\n— Gobierno de Chile (@GobiernodeChile) <a href=\"https://twitter.com/GobiernodeChile/status/1875559338103726278?ref_src=twsrc%5Etfw\">January 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La denominada \"<strong>Operación Estrella Polar III</strong>\", liderada por la <strong>Fuerza Aérea</strong>,<strong> </strong>involucró también al resto de las ramas castrenses, a los ministerios de Medio Ambiente, Defensa, Relaciones Exteriores, y al Instituto Antártico Chileno.</p>\n<p>Viajaron junto al Mandatario las ministras Maya Fernández y Maisa Rojas, la subsecretaria Gloria de la Fuente, los generales Hugo Rodríguez y Javier Iturriaga, y el almirante Juan Andrés De La Maza.</p>\n<p>\"Esto es muy relevante para Chile, en el sentido del <strong>ejercicio de la soberanía en la Antártica. Chile es uno de los siete países que reclaman soberanía sobre la Antártica, y uno de los 12 firmantes originales del Tratado Antártico</strong>. Chile es la principal puerta de entrada del mundo a la Antártica, que <strong>es y seguirá siendo un continente de ciencia y de paz</strong>\", señaló el mandatario.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA | Declaración del Presidente de la República, Gabriel Boric Font, tras histórica visita al Polo Sur en el marco de la Operación Estrella Polar lll. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/NB40Db4nTK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/NB40Db4nTK</a></p>\n— Gobierno de Chile (@GobiernodeChile) <a href=\"https://twitter.com/GobiernodeChile/status/1875529280542879822?ref_src=twsrc%5Etfw\">January 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"<strong>La política antártica de Chile es una política de Estado</strong>, de largo plazo, y en tiempos turbulentos en la geopolítica internacional, donde en no tanto tiempo más se va a rediscutir el estatuto de la Antártica, estos hitos y <strong>la presencia permanente del Estado de Chile, en las condiciones más extremas, es un antecedente esencial y relevante a la hora de discutir el futuro del continente blanco</strong>\", subrayó.</p>\n<p>La visita buscó destacar la investigación científica en el llamado continente blanco, y preservar su biodiversidad e integridad, amenazada por el apetito de la <strong>minería internacional</strong>, en particular de China, Rusia, Estados Unidos y Argentina.</p>\n<p>\"<strong>Hay quienes insinúan que en la Antártica podrían explotar recursos minerales o desregular otro tipo de industrias. Nosotros, desde Chile, país antártico por vocación y excelencia, les decimos que no</strong>\", concluyó el mandatario.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Desde el Polo Sur, en un día histórico para Chile, quiero destacar las enormes capacidades de nuestro país y el papel decisivo que cumplimos para preservar a la Antártica como un continente de ciencia y paz. Es un orgullo ser el primer Presidente en llegar a este punto del… <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/1ue6aSheDD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1ue6aSheDD</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1875497446488289301?ref_src=twsrc%5Etfw\">January 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Las reservas contendrían alrededor de <strong>511 mil millones de barriles de petróleo</strong>, lo que equivale a alrededor de diez veces la producción del mar del Norte en los últimos 50 años, de acuerdo con <em>The Daily Telegraph</em>.</p>\n<p>La Antártida se rige por el llamado <strong>Tratado Antártico</strong>, firmado inicialmente por doce países el <strong>1 de diciembre de 1959</strong>, que establece que <strong>ningún país es propietario del territorio</strong> y designa la región como un continente dedicado a la paz y la ciencia, lo que significa que <strong>todos los desarrollos petroleros están prohibidos</strong>.</p>\n<p>El tratado tiene vigencia indefinida y no ha sufrido enmiendas, pero <strong>a partir de 2048, cualquiera de las partes consultivas podrá solicitar su revisión, con la aprobación por mayoría relativa</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Chile fortalece su compromiso con la ciencia antártica, la protección de su medioambiente y la cooperación internacional ❄️<br />\n\n<br />\n\nEl Presidente de la República, Gabriel Boric Font, visitó la base Amundsen Scott en el Polo Sur, siendo el primer Jefe de Estado en llegar a este punto del… <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/cR0TvXdJUG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cR0TvXdJUG</a></p>\n— Presidencia de Chile (@Presidencia_cl) <a href=\"https://twitter.com/Presidencia_cl/status/1875502843966222657?ref_src=twsrc%5Etfw\">January 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Si bien la Antártida no está gobernada por nadie, países como Reino Unido, Argentina, Chile, Australia o Nueva Zelanda han reclamado históricamente partes de su territorio.</p>\n<p>En la actualidad, <strong>Chile tiene al menos 10 bases, de las cuales cinco están gestionadas por el Instituto Antártico Chileno</strong> (Inach) y el resto por las Fuerzas Armadas chilenas. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/con-la-visita-al-polo-sur-chile-ratifica-la-pretension-soberana/2025-01-04/165613.html","streamUrl":null,"titleText":"Con la visita al Polo Sur, \"Chile ratifica la pretensión soberana respecto al territorio antártico\"","uid":"ebb02979-4687-40e6-8194-28d93750580a","updateDate":"2025-01-04T20:05:00.000Z"},{"mainText":"<p><strong>El piloto alemán Sebastian Buhler se retiró este sábado de la 47 edición del Rally Dakar</strong> al sufrir una caída en el kilómetro 68 con su moto Hero, lo que motivó que fuera evacuado por las asistencias de la carrera.</p>\n<p>Buhler, que competía en la categoría rally GP de motos, <strong>sufrió una lesión en el hombro al caer después de pisar una piedra con su moto, </strong>el primero que le prestó ayuda fue el piloto Skyler Howes, con el que estuvo unos 10 minutos, quien recuperará ese tiempo en la llegada de la etapa.</p>\n<p>Con la baja del alemán, <strong>la marca india Hero se queda con solo tres pilotos en el Rally Dakar y son Ross Branch, Ignacio Cornejo y Aaron Mare</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/el-aleman-sebastian-buhler-se-retiro-del-dakar-tras-una-lesion-en-el/2025-01-04/161456.html","streamUrl":null,"titleText":"El alemán Sebastian Buhler se retiró del Dakar tras una lesión en el hombro en una caída","uid":"43f92928-ae87-4ab4-8e53-85d4b01c635d","updateDate":"2025-01-04T19:10:00.000Z"},{"mainText":"<p>Este sábado, el Udinese de los chilenos Alexis Sánchez y Damián Pizarro desafía a Hellas Verona como forastero, en el marco de la fecha 19 de la Serie A italiana.</p>\n<p><em><strong>- Sigue el duelo junto a Cooperativa:</strong></em></p>\n<ul>\n<li><strong>Hellas Verona 0-0 Udinese</strong>, Primer tiempo. Estadio \"Marcantonio Bentegodi\". Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/marcador-virtual-hellas-verona-vs-udinese/2025-01-04/095512.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa Deportes</a> y sigue la transmisión de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Cooperativa Deportes.</strong></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/udinese-de-alexis-y-pizarro-visita-a-hellas-verona-por-la-serie-a/2025-01-04/142649.html","streamUrl":null,"titleText":"Udinese de Alexis y Pizarro visita a Hellas Verona por la Serie A","uid":"dcda9e5e-46eb-4c67-ba9d-4553e7db1a06","updateDate":"2025-01-04T19:08:00.000Z"},{"mainText":"<p>Tras el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/gonzalo-tapia-se-incorporo-a-la-pretemporada-de-river-plate/2025-01-04/124348.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fichaje de Gonzalo Tapia</a>, además de la extensa estadía de Paulo Díaz,<strong> River Plate puso sus ojos en el chileno Gabriel Suazo</strong>, de acuerdo con los medios argentinos.</p>\n<p>Según el periodista trasandino Hernán Castillo, <strong>el DT Marcelo Gallardo se interesó en el lateral izquierdo de La Roja</strong> y su nombre estaría siendo analizado como opción.</p>\n<p>Pese a la buena opinión sobre el nacional en los \"millonarios\",<strong> el club también evalúa con cuidado la utilización de los cupos de extranjero</strong> para suplir la partida de Enzo Díaz.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Otro lateral izquierdo que interesa en River es el chileno Gabriel Suazo (ya sonó en otro mercado antes de que llegara Enzo Díaz). Está en el Toulouse y juega en la selección chilena. Recuerden la salida de Enzo Díaz, que el primer candidato es Esquivel, y el tema cupos.</p>\n— Hernán Castillo (@HernanSCastillo) <a href=\"https://twitter.com/HernanSCastillo/status/1875326857404674544?ref_src=twsrc%5Etfw\">January 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Respecto a Suazo, remó desde atrás esta temporada para volver a ser titular en un Toulouse que lo tiene tasado en aproximadamente tres millones de euros.</p>\n<p><strong>En la carpeta de River para la banda izquierda también aparece el argentino Lucas Esquivel</strong>, de Atlético Paranaense, quien tiene ventaja por el mencionado factor de las plazas de extranjeros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/en-argentina-ubicaron-a-gabriel-suazo-bajo-el-radar-de-river-plate/2025-01-04/155307.html","streamUrl":null,"titleText":"En Argentina ubicaron a Gabriel Suazo bajo el radar de River Plate","uid":"ed104142-6bd6-4731-b455-2df1ff1153c5","updateDate":"2025-01-04T19:01:00.000Z"},{"mainText":"<p>Un solitario gol de Isco fue todo lo que necesitó <strong>Real Betis</strong> de <strong>Manuel Pellegrini</strong> para imponerse en su visita al <strong>SD Huesca</strong>, sellando así su boleto para los octavos de final de Copa del Rey.</p>\n<p>Pese a la escuálida diferencia obtenida ante el conjunto azulgrana, el \"Ingeniero\" puso <strong>en valor la actuación de sus dirigidos, resaltando particularmente la faceta defensiva</strong>, considerando las escasas chances de peligro que generó el rival.</p>\n<p>En conferencia de prensa, el chileno subrayó que \"<strong>el objetivo era clasificar a la siguiente ronda y estamos clasificados. Fue un partido que sabíamos que iba a ser difícil, agarrábamos a Huesca en un buen momento futbolístico</strong> con mucha confianza por los resultados conseguidos. Pero creo que hicimos un partido muy completo en defensa, donde prácticamente a excepción de un par de balones detenidos el primer tiempo que nos complicaron un poco, creo que el resto del partido dominamos bien la parte defensiva\".</p>\n<p>De todas maneras, el DT lamentó que \"<strong>tuvimos varias oportunidades como para haber jugado el partido más tranquilos con un segundo gol. No las convertimos y eso también tiene el mérito de mantener la portería en blanco sin descuidarse</strong>\".</p>\n<p>Consultado por si esperaba sufrir menos en el este cotejo, el estratego insistió en que \"nosotros venimos aquí con el mejor once posible para intentar buscar la clasificación, que era nuestro objetivo. <strong>Nunca pensamos que fuera a ser un partido fácil, mucho menos jugando de visita en el campo de Huesca</strong>. Además, ya dije, el equipo de Huesca está pasando un muy buen momento también futbolístico. Así que esperábamos un partido apretado tal y como fue\".</p>\n<p>Por último, con respecto a los objetivos en el certamen, Pellegrini aseguró que \"<strong>no sabemos con quién nos va a tocar en octavos, pero el objetivo del Betis en estas competiciones es justamente tratar de ganar el partido de octavos</strong>. Una vez que pasamos eso, veremos hasta dónde nos permite llegar. Hoy día lo importante era clasificar, como anteriormente, y lo hemos logrado en tres partidos. Vamos a intentar ahora en el cuarto partido seguir en esta competición\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-y-victoria-sobre-huesca-nunca-pensamos-que-fuera-a-ser-facil/2025-01-04/160631.html","streamUrl":null,"titleText":"Pellegrini y victoria sobre Huesca: Nunca pensamos que fuera a ser fácil","uid":"5be2ece5-b64d-440f-be1a-d4076dd20373","updateDate":"2025-01-04T18:56:00.000Z"},{"mainText":"<p><strong>Alexis Sánchez,</strong> delantero de Udinese y goleador histórico de La Roja, destacó en sus redes sociales el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/oficial-river-plate-anuncio-el-fichaje-de-gonzalo-tapia-como-refuerzo/2025-01-03/213752.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>fichaje de Gonzalo Tapia en River Plate</strong></a>, equipo donde brilló \"Maravilla\" antes de dar su salto al fútbol europeo.</p>\n<p>En sus historias de Instagram, Alexis compartió la publicación de River Plate en donde aparece Tapia posando con la camiseta millonaria en el Monumental de Buenos Aires y agregó <strong>emojis de aplausos</strong> por la contratación del chileno.</p>\n<p>Sánchez llegó a River Plate con 19 años y sólo estuvo una temporada, ganando el torneo de clausura de 2008.</p>\n<p>Revisa la publicación de Alexis:</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/river-plate/la-reaccion-de-alexis-sanchez-por-el-fichaje-de-gonzalo-tapia-en-river/2025-01-04/154710.html","streamUrl":null,"titleText":"La reacción de Alexis Sánchez por el fichaje de Gonzalo Tapia en River Plate","uid":"9b6eaf29-eebf-4a65-a2d1-d6739bdaa770","updateDate":"2025-01-04T18:40:00.000Z"},{"mainText":"<p >Una buena jornada de sábado tuvo <strong>Tomás de Gavardo</strong> en la Etapa 1 del <strong>Rally Dakar</strong> al lograr avanzar varios lugares en la categoría Rally 2 y en la clasificación general de las motos en un recorrido muy difícil del cual salió airoso.</p>\n<p >Tras abrir pista en el Prólogo del viernes, en la etapa inicial de este sábado 4, con un recorrido de 416 kilómetros cronometrados, supo mantener un buen ritmo pese a los inconvenientes y obstáculos naturales de la ruta que se preveían complejos, <strong>registrando un total de 5 horas 47 minutos 47 segundos. El ganador de la serie Rally 2 fue el austríaco Tobias Ebster (KTM) con 5:11'56.</strong></p>\n<p ><strong>Con este resultado, De Gavardo avanzó al puesto 27° de su categoría superando 8 lugares, y fue 46° en la clasificación general avanzando 10 ubicaciones</strong>. El ganador del día en la general fue el australiano Daniel Sander (KTM) con 4 horas 41 minutos 27 segundos, seguido de Ricky Brabec (Honda) a 02'04\" y Ross Branch (Hero) a 02'26\". Tomás fue 45° a 01:06'20.</p>\n<p >En la general de Rally 2, el líder es <strong>Tobias Ebster con 05:30'13\"</strong>, escoltado por el español <strong>Edgar Canet</strong> (KTM) a 00'29\" y el checo <strong>Milan Engel</strong> a 05'19\". Tomás de Gavardo ocupa la <strong>27° posición a 38'33\" del puntero</strong>.</p>\n<p >\"<strong>Fue una etapa compleja, muy exigente, con muchas piedras, rocas, cambios de rumbo, zonas de trial y polvo. Pude avanzar poco a poco sobrepasando a algunos pilotos y cometiendo pequeños errores</strong>. Lo más complicado fue que en un sector de rocas la moto se me trabó en una grieta donde se fue de costado y rompí el tubo de escape, motivo por el cual la máquina perdió potencia y tuve que ir más despacio. De ahí en adelante no podía sobrepasar los 130 kilómetros por hora. Los tiempos están muy apretados. Lo importante es que avancé algunos lugares, tomé más confianza, lo que me tiene muy contento\", manifestó el piloto de Fantic.</p>\n<h4 >ETAPA 2 / CRONO 48 HORAS</h4>\n<p ><strong>La Etapa 2 que constará de un total de 965 kilómetros de especiales, transcurrirá en los alrededores de Bisha, donde los pilotos harán frente a unos 100 kilómetros de dunas cada día (domingo y lunes</strong>), aunque también deberán surcar por otros terrenos, lo que hacen que la etapa alterne unos tramos más rápidos con otros más técnicos. Igual a 2024, autos y motos tendrán un recorrido diferente para no seguir huellas y poniéndole el acento a la navegación.</p>\n<p >En el primer día de competencia (domingo), a las 17:00 horas sonará un gong que será la señal a los competidores para dirigirse al punto de descanso más cercano. En total, hay seis campamentos repartidos a lo largo del circuito. Los pilotos recibirán una cena ligera, un saco de dormir y una tienda de campaña. Además, dormirán junto a sus rivales. Una vez que amanezca al día siguiente (lunes), la prueba se retoma desde los diferentes puntos de descanso. D<strong>esde ahí, los participantes deberán recorrer la distancia que les falte hasta cubrir los 965 kilómetros de tramos cronometrados</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/tomas-de-gavardo-avanzo-importantes-lugares-en-la-primera-etapa-del/2025-01-04/154028.html","streamUrl":null,"titleText":"Tomás de Gavardo avanzó importantes lugares en la primera etapa del Rally Dakar 2025","uid":"3502cd5d-321d-458e-bc49-51be38220649","updateDate":"2025-01-04T18:31:00.000Z"},{"mainText":"<p >El piloto neerlandés <strong>Mitchel Van den Brink</strong> (Eurol Rally Sport/Iveco), al igual que en el Prólogo, <strong>mantuvo su dominio este sábado en la primera etapa de camiones del Rally Dakar,</strong> terminando su contratiempos la prueba de 413 kilómetros en Bisha, Arabia Saudita.</p>\n<p >Van den Brink, de 22 años, completó la etapa con un crono de 5 horas, 11 minutos y 9 segundos, superando por 1'40'' al checo Ales Loprais (Instatrade Loprais Team de Rooy).</p>\n<p >Tercero quedó el también checo Martin Macik (MM Technology), a 2'29'' del neerlandés.</p>\n<p >La acción continuará este domingo, con el arranque de la temible etapa 2, que será de 48 horas, con un tramo de total de 1.067 kilómetros, con 971 KM de especial.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEaW7gQMgiT/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEaW7gQMgiT/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cross-Country Rally (@crosscountryrally)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/mitchel-van-den-brink-mantuvo-su-dominio-en-camiones-en-la-primera-etapa/2025-01-04/152821.html","streamUrl":null,"titleText":"Mitchel Van den Brink mantuvo su dominio en camiones en la primera etapa del Dakar 2025","uid":"6a275977-14ff-4c32-90c4-dd91d67ac9d4","updateDate":"2025-01-04T18:27:00.000Z"},{"mainText":"<p><strong>Norwich City contó con el chileno Marcelino Núñez en su emocionante remontada de 2-1 sobre Coventry City</strong> como local, en la fecha 26 de la Championship inglesa.</p>\n<p><strong>El volante nacional fue titular y jugó todo el partido</strong>, que tuvo a la visita arriba en el marcador desde el minuto 24, con gol de Milan van Ewijk.</p>\n<p><strong>Forson Amankhaw se convirtió en héroe de los \"canarios\" con un doblete en los descuentos</strong>: Empató a los 90+1' y terminó por dar vuelta el marcador a los 90+5'.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEaQradRUv_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEaQradRUv_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Norwich City FC (@norwichcityfc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Con este resultado, Norwich llegó a 36 unidades, ubicándose a cuatro de la zona de playoffs que cierra West Bromwich Albion, seguido por un Blackburn Rovers (39) que aún debe jugar.</p>\n<p>El equipo de Núñez le sacó dos puntos de ventaja a <strong>Swansea, que tuvo en portería a Lawrence Vigouroux y rescató un empate de 1-1 ante West Bromwich</strong>, gracias al gol de Joe Allen a los 90+2'.</p>\n<p><strong>Watford, en tanto, tuvo en el centro de la defensa a Francisco Sierralta, que lamentó la caída de su equipo ante Sheffield United por 2-1</strong> y quedó estancado con 37 puntos, además de sumar tres derrotas consecutivas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/marcelino-nunez-fue-titular-en-el-agonico-triunfo-de-norwich-ante/2025-01-04/152027.html","streamUrl":null,"titleText":"Marcelino Núñez fue titular en el agónico triunfo de Norwich ante Coventry","uid":"a37ed94e-c331-49f2-b17b-432875a05047","updateDate":"2025-01-04T18:11:00.000Z"},{"mainText":"<p>El argentino<strong> Lionel Messi</strong>, campeón del mundo en Qatar 2022 y bicampeón de América con la albiceleste, será condecorado este sábado en Estados Unidos con la Medalla Presidencial de la Libertad, el honor civil más alto del país.</p>\n<p>\"La Medalla Presidencial de la Libertad se otorga a p<strong>ersonas que han hecho contribuciones ejemplares a la prosperidad, l</strong>os valores o la seguridad de los Estados Unidos, la paz mundial u otros esfuerzos sociales, públicos o privados significativos\", señala el comunicado de la Casa Blanca.</p>\n<p><strong>\"Lionel Messi es el jugador más condecorado en la historia del fútbol profesional</strong>. Apoya programas de salud y educación para niños de todo el mundo a través de la Fundación Leo Messi y se desempeña como Embajador de Buena Voluntad de UNICEF\", destacó el gobierno estadounidense.</p>\n<p>Messi no será el único deportista galardonado este sábado, ya que también será condecorado el exbasquetbolista <strong>Earvin \"Magic\" Johnson</strong>, leyenda de Los Angeles Lakers, cinco veces campeón de la NBA y medallista de oro con el \"Dream Team\" en los Juegos Olímpicos de Estados Unidos 1992.</p>\n<p>En la ceremonia, en donde no estará presente Messi, también serán premiados otras figuras importantes, como los actores Denzel Washington y Michael J. Fox, el cantante Bono, el magnate George Soros y la excandidata presidencial Hillary Clinton, entre otros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/messi-sera-galardonado-con-la-medalla-presidencial-de-la-libertad-en/2025-01-04/150037.html","streamUrl":null,"titleText":"Messi será galardonado con la Medalla Presidencial de la Libertad en Estados Unidos","uid":"3e21aa9a-d811-46f8-a7aa-322c42a56449","updateDate":"2025-01-04T17:59:00.000Z"}]
