[{"mainText":"<p >La <strong>Organización de la Energía Atómica de Irán</strong> confirmó en la madrugada del domingo los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/ee-uu-bombardeo-instalaciones-nucleares-en-iran/2025-06-21/200356.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>ataques de EE.UU. contra las instalaciones nucleares de Isfahán, Natanz y Fordó</strong></a>; sin embargo, afirmó que <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/experto-tras-ataque\" data-process=\"2\" data-control=\"1\" target=\"_blank\">esta \"industria nacional\" </a>continuará \"con los esfuerzos de miles de sus científicos y la motivación de sus expertos revolucionarios\".</strong></p>\n<p >La institución dijo en un comunicado, publicado por la agencia iraní <em>Tasnim</em> que, \"tras los brutales ataques del enemigo sionista en los últimos días, al amanecer de hoy, las instalaciones nucleares del país en Fordó, Natanz e Isfahán fueron atacadas por los enemigos de Irán, en <strong>un acto brutal que contradice las leyes internacionales, especialmente el Tratado de No Proliferación Nuclear (TNP)\"</strong>.</p>\n<p >Estados Unidos entró este sábado de manera abrupta en la guerra de Israel contra Irán con el bombardeo a las tres principales instalaciones del programa nuclear iraní, mientras que el presidente <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/trump-a-iran-habra-paz-o-habra-tragedia/2025-06-21/221717.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Donald Trump</strong> <strong>amenazó al régimen de Teherán con más ataques si \"la paz no llega rápido\".</strong></a></p>\n<p >De igual forma el mandatario estadounidense dio a escoger a Irán entre <strong>\"paz o tragedia\"</strong> tras el bombardeo, e insistió en la capacidad de Washington para atacar nuevos objetivos.</p>\n<p >La organización iraní añadió que<strong> los ataques fueron contra lugares que \"están bajo la supervisión continua del Organismo Internacional de Energía Atómica</strong>, con base en el Acuerdo de Salvaguardias y el Tratado sobre la No Proliferación Nuclear (TNP)\".</p>\n<p >Aseguró que esta acción,<strong> \"contraria al derecho internacional,</strong> lamentablemente se llevó a cabo <strong>bajo la sombra de la indiferencia e incluso de la complicidad del Organismo Internacional de Energía Atómica (OIEA)\".</strong></p>\n<p >De igual forma afirmó que <strong>espera que la \"comunidad internacional condene la anarquía basada en las reglas de la selva y apoye a Irán en el logro de sus derechos legítimos\"</strong>.</p>\n<p >El comunicado enfatizó que la Organización de Energía Atómica de Irán \"a pesar de las malvadas conspiraciones de sus enemigos, con los esfuerzos de miles de sus científicos y la motivación de sus expertos revolucionarios, <strong>no permitirá que se detenga el camino del desarrollo de esta industria nacional</strong>, que es el <strong>resultado de la sangre de los mártires nucleares\".</strong></p>\n<p >La organización aseguró también que <strong>el país tomará las \"medidas necesarias, incluidas acciones legales, para defender los derechos del país\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/programa-nuclear/tras-confirmar-brutal-ataque-de-ee-uu-iran-prometio-continuar-su/2025-06-22/001542.html","streamUrl":null,"titleText":"Tras confirmar \"brutal\" ataque de EE.UU., Irán prometió continuar su programa nuclear","uid":"c6998a4c-f019-46cf-9955-b3b87a8e3586","updateDate":"2025-06-22T04:24:00.000Z"},{"mainText":"<p >El primer ministro de Israel, <strong>Benjamín Netanyahu, felicitó este sábado al presidente de EE.UU., <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/trump-a-iran-habra-paz-o-habra-tragedia/2025-06-21/221717.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Donald Trump,</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/trump-a-iran-habra-paz-o-habra-tragedia/2025-06-21/221717.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>por su \"audaz decisión\" de bombardear tres instalaciones nucleares en Irán</strong></a> y agregó: \"el presidente Trump y yo solemos decir: <strong>'La paz se logra con la fuerza'\".</strong></p>\n<p >En un video publicado en su cuenta de X, el líder israelí escribió que <strong>\"primero viene la fuerza, luego la paz</strong> (...) Y esta noche, el presidente <strong>Trump y Estados Unidos actuaron con mucha fuerza\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">President Trump and I often say: ‘Peace through strength.’<br />\n\n<br />\n\nFirst comes strength, then comes peace.<br />\n\n<br />\n\nAnd tonight, <a href=\"https://twitter.com/realDonaldTrump?ref_src=twsrc%5Etfw\">@realDonaldTrump</a> and the United States acted with a lot of strength. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/7lTWCZkgw7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7lTWCZkgw7</a></p>\n— Benjamin Netanyahu - בנימין נתניהו (@netanyahu) <a href=\"https://twitter.com/netanyahu/status/1936600958508618192?ref_src=twsrc%5Etfw\">June 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El presidente Trump afirmó este sábado en un mensaje a la nación desde la Casa Blanca que <strong><a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/ee-uu-bombardeo-instalaciones-nucleares-en-iran/2025-06-21/200356.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Estados Unidos había completado \"con éxito\" un ataque</a> contra las instalaciones nucleares iraníes,</strong> los primeros bombardeos estadounidenses que se producen en el marco del actual conflicto entre Israel e Irán.</p>\n<p >\"Hemos completado con gran éxito nuestro ataque <a rel=\"link a una nota relativa 18\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/la-entrada-de-estados-unidos-en-la-guerra-entre-israel-e-iran/2025-06-21/210922.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">contra las tres instalaciones nucleares de Irán,<strong> incluyendo Fordó, Natanz e Isfahán\",</strong></a> había afirmado previamente el gobernante en la red Truth Social.</p>\n<p >Netanyahu dijo, en las imágenes pregrabadas, al referirse a Trump que <strong>\"su audaz decisión de apuntar contra las instalaciones nucleares en Irán fue la correcta\"</strong> y que <strong>\"cambiará la historia\"</strong>.</p>\n<p >Después de exaltar el trabajo del Ejército israelí con la operación \"León Naciente\" sobre Irán, <strong>Netanyahu aseguró que <a rel=\"link a una nota relativa 26\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/boric-advirtio-que-ataque-de-ee-uu-a-instalaciones-nucleares-de-iran/2025-06-21/213922.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los ataques realizados por Estados Unidos</a> fueron \"insuperables\"</strong> y que ningún otro país del planeta podría haber hecho dicha labor.</p>\n<p >Agregó que la historia <strong>recordará que el \"presidente Trump actuó contra <a rel=\"link a una nota relativa 35\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/experto-tras-ataque-de-ee-uu-en-iran-una-respuesta-nuclear-de/2025-06-21/222718.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el más peligroso de los regímenes del mundo</a></strong> y contra las más peligrosas armas\".</p>\n<p >Su liderazgo, agregó Netanyahu, <strong>\"ayudará a llevar a Oriente Medio y más allá a un futuro de paz y prosperidad\".</strong></p>\n<p ><strong>\"Presidente Trump, yo le agradezco, la gente de Israel le agradece, las fuerzas de la civilización le agradecen.</strong> Dios bendiga América, Dios bendiga Israel, y que Dios bendiga nuestra inquebrantable alianza y nuestra irrompible fe\", concluyó en el video el primer ministro israelí.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/netanyahu-audaz-decision-de-trump-cambiara-la-historia/2025-06-21/231500.html","streamUrl":null,"titleText":"Netanyahu: \"Audaz decisión\" de Trump \"cambiará la historia\"","uid":"1bd63e00-d671-4adb-b4d6-23a849762ed9","updateDate":"2025-06-22T04:06:00.000Z"},{"mainText":"<p>La seremi de Medio Ambiente y el Servicio de Evaluación Ambiental de la Región del Maule aprobaron el inicio de las obras para la construcción del proyecto de la cadena <strong>Dreams en Talca</strong>, que incluye un casino, restaurantes, tiendas y un salón de eventos en el <strong>parque exFital</strong>.</p>\n<p>Se trata de 7.000 metros cuadrados, los que -según la autoridad ambiental- no implican afectación significativa al Humedal Urbano Cajón del Río Claro y Estero Piduco; por lo que el proyecto quedó listo para iniciar sus trabajos, una vez entregado el respectivo permiso de edificación.</p>\n<p><strong>El casino de Dreams en Talca fue autorizado en 2023</strong> por la Superintendencia de Casinos de Juego, con una oferta económica cuatro veces mayor a la del actual operador, el grupo Meier.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250621/imag/foto_0000000120250621235155.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Así se proyecta el nuevo casino de Talca.</div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-maule/maule-autoridad-ambiental-autorizo-obras-de-casino-en-la-exfital/2025-06-21/235155.html","streamUrl":null,"titleText":"Maule: autoridad ambiental autorizó obras de casino en la exFital","uid":"03c4d9f0-18ef-4a8c-9632-1e271d319de1","updateDate":"2025-06-22T03:46:00.000Z"},{"mainText":"<p >Los partidos de Chile Vamos solicitaron cautela al <strong>Presidente Gabriel Boric</strong> respecto a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/boric-advirtio-que-ataque-de-ee-uu-a-instalaciones-nucleares-de-iran/2025-06-21/213922.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sus declaraciones sobre el conflicto en Medio Oriente</a>, tras <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/ee-uu-bombardeo-instalaciones-nucleares-en-iran/2025-06-21/200356.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el ataque de cazas estadounidenses contra instalaciones nucleares iraníes.</strong></a></p>\n<p >Tanto el diputado <strong>Guillermo Ramírez</strong>, presidente de la Unión Demócrata Independiente (UDI), como el diputado de Renovación Nacional (RN)<strong> Diego Schalper</strong> hicieron un llamado al Mandatario, quien más temprano escribió en X que<strong> \"atacar centrales nucleares está prohibido por el derecho internacional\".</strong></p>\n<p >\"Defenderemos el respeto al derecho internacional humanitario en todas las instancias. <strong>Tener poder no autoriza a utilizarlo vulnerando las reglas que como humanidad nos hemos dado. Aunque seas Estados Unidos\"</strong>, señaló Boric.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250621/imag/foto_0000000120250621232146.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>\n<p >El Jefe de Estado se refirió a los ataques minutos después de que Trump afirmara, en un mensaje en su red Truth Social, que Estados Unidos había completado <strong>\"con éxito\" un ataque contra tres instalaciones nucleares iraníes</strong>, los primeros bombardeos de ese país que se producen en el marco del conflicto actual entre Israel e Irán.</p>\n<h2 ><span ><em><strong>\"Imprudente\"</strong></em></span></h2>\n<p >Al respecto, Ramírez dijo: \"El ataque de EE.UU. a Irán supuestamente destruyó la capacidad nuclear de Irán. <strong>Esto puede garantizar la paz o bien puede significar una escalada.</strong> Por lo mismo, <strong>el Presidente de la República tiene que cuidar muy bien sus palabras, recabar más información, esperar a ver el desarrollo de los eventos y, luego, juzgar\".</strong></p>\n<p >\"Creo que el Presidente debe cumplir cabalmente con su rol de Jefe de Estado y <strong>no debe adelantarse, de manera imprudente, a juzgar los eventos que están ocurriendo</strong> en Medio Oriente\", agregó el timonel UDI.</p>\n<h2 ><span ><em><strong>\"Dichos precipitados\"</strong></em></span></h2>\n<p >Por su parte, Schalper declaró que \"los dichos del Presidente de la República de Chile, don Gabriel Boric Font, son <strong>precipitados, carentes de información suficiente e innecesariamente tajantes en momentos de mucha información preliminar\".</strong></p>\n<p ><strong>\"Le exigimos al Presidente Boric que se preocupe de resguardar los intereses de Chile y que actúe como Presidente\"</strong>, enfatizó el diputado RN, antes de agregar que solicitó a la líder de la Comisión de Relaciones Exteriores de la Cámara Baja, <strong>Ericka Ñanco</strong> (Frente Amplio), <strong>\"que cite una sesión extraordinaria en semana distrital para analizar este tema\".</strong></p>\n<p ><strong>\"Nos parece extremadamente preocupante y grave la reacción que está teniendo el Gobierno chileno, en nuestra opinión precipitada, innecesariamente tajante y carente de información suficiente\"</strong>, concluyó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/chile-vamos-exigio-cautela-a-boric-tras-condena-a-ataque-de-ee-uu-en/2025-06-21/232146.html","streamUrl":null,"titleText":"Chile Vamos exigió cautela a Boric tras condena a ataque de EE.UU. en Irán","uid":"ec218c04-72af-4ccf-89d6-fad78a8dd0b0","updateDate":"2025-06-22T03:41:00.000Z"},{"mainText":"<p><strong>Audax Italiano y Colo Colo</strong> protagonizarán este domingo uno de los partidos más atractivos de la fecha 15 en la Liga de Primera, cuando se enfrenten desde las <strong>15:00 horas (19:00 GMT)</strong> en el Estadio Bicentenario de <strong>La Florida</strong> buscando reafirmar sus buenos presentes.</p>\n<p>Ambos elencos llegan en racha y con el objetivo de reafirmar su protagonismo en la parte alta de la tabla. Mientras que los locales se posicionan mejor, <strong>siendo escoltas de Coquimbo Unido con 29 puntos</strong>, los \"albos\" son<strong> novenos con 21 unidades</strong> y con dos partidos pendientes.</p>\n<p>Pese a la distancia entre ambos, el \"Cacique\" llega a este encuentro en alza después de acumular <strong>seis duelos invictos</strong> en todas las competiciones. Eso, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-dejo-de-lado-las-turbulencias-y-se-matriculo-con-una-goleada-ante-cobresal/2025-06-17/200815.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sumado a la goleada 4-0</a> frente a Cobresal en Macul, llena de hambre a los jugadores que se<strong> ilusionan con revivir una nueva remontada</strong> en el Campeonato.</p>\n<p>Por su parte, los itálicos tampoco se quedan atrás. Con ocho compromisos sin conocer la derrota, trabajaron este encuentro con la intención de <strong>revertir el historial desfavorable</strong> frente al cuadro popular, ya que acumulan cinco caídas consecutivas, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-vencio-comodamente-a-audax-italiano-en-la-florida/2024-05-12/170753.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incluyendo un 1-4 en su último duelo en La Florida</a>.</p>\n<p>Tras una <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-se-mantuvo-en-la-cima-junto-a-coquimbo-tras-vencer-a-nublense-de-visita/2025-06-15/215602.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">trabajada victoria ante Ñublense en Chillán</a>, el técnico Juan José Ribera tendrá que poner atención en <strong>Javier Correa</strong>. El ariete trasandino suma seis goles en los últimos seis encuentros y es <strong>un arma letal en el esquema de Jorge Almirón</strong>, sin embargo, de ser amonestado se perderá el clásico frente a Universidad Católica el 6 de julio.</p>\n<p>Con arbitraje de Fernando Véjar, todos los detalles de este encuentro válido por la fecha 15 podrás seguirlo desde las 15:00 horas con el <strong>Marcador Virtual de Cooperativa.cl y el relato en la transmisión de Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767321&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-buscara-entrar-en-racha-ante-un-encumbrado-audax-italiano/2025-06-21/194141.html","streamUrl":null,"titleText":"Colo Colo buscará entrar en racha ante un encumbrado Audax Italiano","uid":"cbc48a53-7d17-4f2d-b506-cd4912b95283","updateDate":"2025-06-22T03:30:00.000Z"},{"mainText":"<p><strong>Real Madrid</strong> buscará este domingo mantener intactas sus opciones de avanzar a octavos en el Mundial de Clubes cuando se enfrente a <strong>Pachuca</strong> por la segunda fecha del Grupo H, <strong>a partir de las 15:00 horas (19:00 GMT)</strong>, en el Bank of America Stadium de Charlotte.</p>\n<p>Consciente de que su equipo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/real-madrid-empato-ante-al-hilal-y-dejo-dudas-en-su-debut-por-el-mundial-de-clubes/2025-06-18/171837.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">igualó 1-1 en el debut</a>, el técnico<strong> Xabi Alonso</strong> trabajó sin pausas en Palm Beach para seguir transmitiendo sus conceptos a un equipo que tuvo <strong>una opaca presentación ante Al Hilal</strong>, luciendo bien solo en el complemento.</p>\n<p>No obstante, la duda sobre la presencia del astro francés <strong>Kylian Mbappé</strong> sigue latente tras estar ausente en el primer duelo por una <strong>gastroenteritis</strong>. El atacante se reintegró a los entrenamientos, pero aún no tiene asegurada su presencia desde el arranque.</p>\n<p><strong>Bajo ese panorama, Real Madrid trabajó su alineación titular con:</strong> Thibaut Courtois; Trent Alexander-Arnold, Dean Huijsen, Raúl Asencio, Fran García; Aurelien Tchouameni, Federico Valverde, Jude Bellingham; Vinicius Junior, Rodrygo y Gonzalo García.</p>\n<p>En la otra vereda, <strong>Pachuca</strong> llega con la <strong>obligación de sumar</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/salzburg-vencio-a-pachuca-en-un-duelo-que-atraveso-larga-suspension-en-el-mundial-de-clubes/2025-06-18/225354.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">luego de caer en su estreno ante RB Salzburgo</a>. El cuadro de Jaime Lozano se aferra a la apuesta por el delantero venezolano <strong>Salomón Rondón</strong> como su gran carta ofensiva, además de una defensa que deberá resistir los embates de la poderosa delantera rival.</p>\n<p><strong>Sin margen de error, los mexicanos saltarán al campo con:</strong> Carlos Moreno; Luis Rodríguez, Eduardo Bauermann, Federico Pereira, Bryan González; Pedro Pedraza; Elías Montiel, Agustín Palavecino, Robert Kenedy; Alexei Domínguez y Rondón.</p>\n<p>Además de este duelo, la jornada de este domingo en el Mundial de Clubes estará marcada por los duelos de <strong>Juventus contra WAC Casablanca</strong> a las 12:00 horas (16:00 GMT), <strong>RB Salzburgo contra Al Hilal</strong> a las 18:00 (22:00 GMT) y <strong>Manchester City contra Al Ain</strong> a las 21:00 (01:00 GMT).</p>\n<p>Todos los detalles de estos encuentros podrás seguirlos a través <strong>del Minuto a Minuto que tendrá Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/real-madrid-y-pachuca-chocan-jugandose-su-continuidad-en-el-mundial-de/2025-06-21/190828.html","streamUrl":null,"titleText":"Real Madrid y Pachuca chocan jugándose su continuidad en el Mundial de Clubes","uid":"d327134e-661a-44e5-a944-ceea14075c95","updateDate":"2025-06-22T03:26:00.000Z"},{"mainText":"<p>El encuentro que pretendía animar la jornada en el Mundial de Clubes terminó siendo una decepción cuando <strong>River Plate</strong>, club que tuvo como titular al defensor chileno Paulo Díaz,<strong> firmó un empate sin goles ante Monterrey</strong> en la fecha 2 del Grupo E por el Mundial de Clubes.</p>\n<p>El elenco argentino tuvo buenos pasajes, especialmente en el primer tiempo, cuando generó ocasiones claras a partir del balón detenido. Allí, el<strong> central nacional</strong> fue clave en esa etapa con <strong>un cabezazo (5') desviado</strong> y luego con <strong>un pivoteo que casi termina en gol de Lucas Martínez Quarta (45+1')</strong>.</p>\n<p>En el complemento, los \"Millonarios\" se acercaron nuevamente al gol con una notable jugada entre<strong> Facundo Colidio y Franco Mastantuono (66')</strong> y dos oportunidades de Miguel Borja, pero <strong>Esteban Andrada</strong> se alzó como la gran figura para los mexicanos.</p>\n<p>La recta final tuvo la<strong> expulsión de Kevin Castaño (91')</strong> y este se perderá la definición de River ante Inter de Milán el miércoles 25 de junio. Los argentinos, que tienen 4 puntos al igual que los italianos, <strong>necesitan ganar o empatar</strong> para avanzar a la siguiente instancia.</p>\n<p>Por su parte, Monterrey tendrá una faena más sencilla al cerrar con el eliminado Urawa Red Diamonds. Si bien, los aztecas tienen dos puntos, <strong>una victoria los dejara con una buena opción de avanzar.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/river-plate-de-paulo-diaz-igualo-con-monterrey-y-definira-su/2025-06-21/231657.html","streamUrl":null,"titleText":"River Plate de Paulo Díaz igualó con Monterrey y definirá su clasificación ante Inter de Milán","uid":"ce12d74a-65f9-4771-bca7-96937b8ecff9","updateDate":"2025-06-22T03:14:00.000Z"},{"mainText":"<p><strong><em>- Revisa la tabla de posiciones del Mundial de Clubes 2025:</em></strong></p>\n<h3><strong>Grupo A</strong></h3>\n<ol>\n<li><strong>Palmeiras: </strong>4 puntos (PJ: 2, DG: 2)</li>\n<li><strong>Inter Miami:</strong> 4 puntos (PJ: 2, DG: 1)</li>\n<li><strong>FC Porto:</strong> 1 punto (PJ: 2, DG: -1)</li>\n<li><strong>Al Ahly:</strong> 1 punto (PJ: 2, DG: -2)</li>\n</ol>\n<h3><strong>Grupo B </strong></h3>\n<ol>\n<li><strong>Botafogo:</strong> 6 puntos (PJ: 2, DG: +2)</li>\n<li><strong>Paris Saint-Germain</strong>: 3 puntos (PJ: 2, DG: +3)</li>\n<li><strong>Atlético de Madrid:</strong> 3 puntos (PJ: 2, DG: -2)</li>\n<li><strong>Seattle Sounders:</strong> 0 punto (PJ: 2, DG: -3)</li>\n</ol>\n<h3><strong>Grupo C</strong></h3>\n<ol>\n<li><strong>Bayern Múnich: </strong>6 puntos (PJ: 2, DG: +11)*</li>\n<li><strong>Benfica:</strong> 4 puntos (PJ: 2, DG: 6)</li>\n<li><strong>Boca Juniors:</strong> 1 punto (PJ: 2, DG: -1)</li>\n<li><strong>Auckland City:</strong> 0 puntos (PJ: 2, DG: -16)</li>\n</ol>\n<h3><strong>Grupo D</strong></h3>\n<ol>\n<li><strong>Flamengo:</strong> 6 puntos (PJ: 2, DG: +4)*</li>\n<li><strong>Chelsea:</strong> 3 puntos (PJ: 2, DG: +0)</li>\n<li><strong>Esperance de Tunis: </strong>3 puntos (PJ: 2, DG: -1)</li>\n<li><strong>Los Angeles FC: </strong>0 puntos (PJ: 2, DG: -3)</li>\n</ol>\n<h3><strong>Grupo E</strong></h3>\n<ol>\n<li><strong>River Plate:</strong> 4 puntos (PJ: 2, DG: +2)</li>\n<li><strong>Inter de Milan: </strong>4 puntos (PJ: 2, DG: +1)</li>\n<li><strong>Monterrey:</strong> 2 puntos (PJ: 2, DG: 0)</li>\n<li><strong>Urawa Red Diamonds:</strong> 0 puntos (PJ: 2, DG: -3)</li>\n</ol>\n<h3><strong>Grupo F </strong></h3>\n<ol>\n<li><strong>Fluminense: </strong>4 puntos (PJ: 2, DG: +2)</li>\n<li><strong>Borussia Dortmund: </strong>4 puntos (PJ: 2, DG: 1)</li>\n<li><strong>Mamelodi Sundowns: </strong>3 puntos (PJ: 2, DG: 0)</li>\n<li><strong>Ulsan HD:</strong> 0 puntos (PJ: 1, DG: -1)</li>\n</ol>\n<h3><strong>Grupo G</strong></h3>\n<ol>\n<li><strong>Juventus:</strong> 3 puntos (PJ: 1, DG: +5)</li>\n<li><strong>Manchester City:</strong> 3 puntos (PJ: 1, DG: +2)</li>\n<li><strong>Wydad AC:</strong> 0 puntos (PJ: 1, DG: -2)</li>\n<li><strong>Al Ain:</strong> 0 puntos (PJ: 1, DG: -5)</li>\n</ol>\n<h3><strong>Grupo H </strong></h3>\n<ol>\n<li><strong>RB Salzburg:</strong> 3 puntos (PJ: 1, DG: +1)</li>\n<li><strong>Real Madrid:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Al Hilal: </strong>1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Pachuca:</strong> 0 puntos P(J:1, DG: -1)</li>\n</ol>\n<p>* Clasificado a octavos</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">32 teams.<br />\n\n1 match played each.<br />\n\nHow things are shaping up in the <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> group stage. 🤩</p>\n— FIFA Club World Cup (@FIFACWC) <a href=\"https://twitter.com/FIFACWC/status/1935550008012722256?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/estadisticas-la-tabla-de-posiciones-en-la-fase-grupal-del-mundial-de/2025-06-18/231358.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fase grupal del Mundial de Clubes","uid":"938b0ac7-b41d-4335-8065-ca4b9388f800","updateDate":"2025-06-22T03:05:00.000Z"},{"mainText":"<p>En el sexto lugar cruzó la meta el chileno <strong>Clemente Huerta (Kiwi Motorsport) durante la Carrera 1 de la tercera fecha del Campeonato de Fórmula 4 de Estados Unidos</strong> que se realizó en el circuito Mid-Ohio Sports Car Course.</p>\n<p>Quizás el poco entrenamiento en la muy técnica pista de Ohio le pasó la cuenta al piloto de 16 años, ya que por sus estudios de enseñanza media en Santiago llegó justo a las jornadas de práctica en Ohio, donde además debió trabajar durante un corto lapso en el set-up de la máquina Ligier del equipo Kiwi Motorsport.</p>\n<p><strong>Huerta clasificó por la mañana del sábado en la quinta posición a solo 0,716 milésimas del local Cooper Shipman</strong>, ganador de la pole, quien en definitiva se adjudicó la Carrera 1 con 30 minutos 07 segundos 114 milésimas.</p>\n<p>El nacional terminó a 38\"954.</p>\n<p>\"En circuitos cortos y técnicos normalmente juega un papel más importante el auto, a diferencia de uno largo como Road America. Con tan pocas prácticas no pude lograr un set-up óptimo, lo que se notó luego de los últimos 15 minutos de competencia cuando comencé a perder rendimiento\", dijo el piloto nacional.</p>\n<p><strong>Este domingo 22 volverá al mismo circuito para disputar la Carrera 2 de la tercera estación de la F4 de Estados Unidos</strong> programa para las 9:00 horas con 35 minutos de competencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/pilotos/clemente-huerta-remato-sexto-en-la-formula-4-de-estados-unidos/2025-06-21/223812.html","streamUrl":null,"titleText":"Clemente Huerta remató sexto en la Fórmula 4 de Estados Unidos","uid":"c1e9ecf7-37c4-4c00-8f3e-8f96203048b0","updateDate":"2025-06-22T02:36:00.000Z"},{"mainText":"<p >El presidente de Estados Unidos, <strong>Donald Trump</strong>, dijo este sábado que <strong>\"habrá paz o tragedia para Irán\"</strong> tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/ee-uu-bombardeo-instalaciones-nucleares-en-iran/2025-06-21/200356.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el ataque estadounidense contra instalaciones nucleares en suelo iraní</a>, por lo que <strong>llamó a Teherán a optar por la paz.</strong></p>\n<p ><strong>\"Habrá paz o una tragedia para Irán mucho mayor que la que hemos presenciado en los últimos ocho días. Recuerden: aún quedan muchos objetivos por alcanzar\"</strong>, dijo en <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/la-entrada-de-estados-unidos-en-la-guerra-entre-israel-e-iran/2025-06-21/210922.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un discurso a la nación desde la Casa Blanca</a>.</p>\n<p >Trump insistió además en <strong>la capacidad de Washington para atacar nuevos objetivos si \"la paz no llega rápido\".</strong></p>\n<p >\"Si la paz no llega pronto, <strong>perseguiremos esos otros objetivos con precisión, velocidad y habilidad;</strong> <strong>la mayoría de ellos pueden ser eliminados en cuestión de minutos\",</strong> indicó desde la Casa Blanca dos horas después de anunciar la ejecución de ataques que tuvieron como objetivo el programa de enriquecimiento nuclear de Irán.</p>\n<h2 ><span ><em><strong>Instalaciones destruidas</strong></em></span></h2>\n<p >Según Trump, las principales instalaciones de enriquecimiento nuclear de Irán <strong>-Isfahán, Natanz y Fordó- fueron destruidas</strong> <strong>por completo</strong> tras el ataque perpetrado este sábado.</p>\n<p >La instalación de <strong>Fordó,</strong> ubicada a unos cien kilómetros al sur de Teherán, es considerada como <strong>la más importante del programa nuclear iraní.</strong></p>\n<p >El mandatario estadounidense <strong>halagó al Ejército de su país por la misión realizada</strong> y aseguró que ningún otro en el mundo podría haberlo logrado.</p>\n<p >Y a renglón seguido enfatizó que <strong>junto con Israel, y en especial con el primer ministro Benjamín Netanyahu, lograron avanzar \"para erradicar esta terrible amenaza</strong> para Israel\".</p>\n<p >Trump anunció que el secretario de Defensa, <strong>Pete Hegseth,</strong> dará mañana una <strong>conferencia de prensa en el Pentágono a las 8:00 hora local de Washington</strong> (misma hora en zona central de Chile, 9:00 horas en regiones de Aysén y Magallanes).</p>\n<p >Estados Unidos llevaba varios días<strong> sopesando unirse o no a los bombardeos israelíes</strong> contra Irán, en el marco del conflicto actual entre ambos países.</p>\n<p >En este contexto, las Fuerzas Armadas estadounidenses <strong>habían desplegado varios componentes de su colosal arsenal en Oriente Medio,</strong> incluidos portaaviones, cazas o bombarderos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/trump-a-iran-habra-paz-o-habra-tragedia/2025-06-21/221717.html","streamUrl":null,"titleText":"Trump a Irán: \"Habrá paz o habrá tragedia\"","uid":"27bc1def-add9-442f-91e8-5874f6824d24","updateDate":"2025-06-22T02:17:00.000Z"},{"mainText":"<p >El<strong> Presidente Gabriel Boric</strong> afirmó este sábado que <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/ee-uu-bombardeo-instalaciones-nucleares-en-iran/2025-06-21/200356.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el ataque de Estados Unidos a tres instalaciones nucleares en Irán</a>, anunciado por el mandatario de ese país, Donald Trump, vulnera el derecho internacional.</strong></p>\n<p ><strong>\"Estados Unidos anuncia que acaba de bombardear centrales nucleares en Irán. Atacar centrales nucleares está prohibido por el derecho internacional. Chile condena este ataque de EEUU.\"</strong>, escribió el Mandatario chileno en X. </p>\n<p >\"Defenderemos el respeto al derecho internacional humanitario en todas las instancias. <strong>Tener poder no autoriza a utilizarlo vulnerando las reglas que como humanidad nos hemos dado. Aunque seas Estados Unidos.</strong> Exigimos y necesitamos paz\", concluyó Boric. </p>\n<p >El Jefe de Estado se refirió a los ataques minutos después de que Trump afirmara que Estados Unidos había completado \"con éxito\" un ataque contra tres instalaciones nucleares iraníes, los primeros bombardeos de ese país que se producen en el marco del conflicto actual entre Israel e Irán.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250621/imag/foto_0000000220250621213922.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>\n<ul>\n<li><strong>[Minuto a Minuto]</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/la-entrada-de-estados-unidos-en-la-guerra-entre-israel-e-iran/2025-06-21/210922.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>La entrada de Estados Unidos en la guerra entre Israel e Irán</em></span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/boric-advirtio-que-ataque-de-ee-uu-a-instalaciones-nucleares-de-iran/2025-06-21/213922.html","streamUrl":null,"titleText":"Boric advirtió que ataque de EE.UU. a instalaciones nucleares de Irán vulnera el derecho internacional","uid":"b01cd073-8bd6-4c4c-b0db-0a7cc98d3b4e","updateDate":"2025-06-22T01:47:00.000Z"},{"mainText":"<p><strong>San Marcos de Arica</strong> se trasladó hasta el Estadio Fiscal de Linares para defender su liderato y lo hizo revirtiendo el marcador para <strong>vencer por un ajustado 1-2 a Rangers en duelo válido por la fecha 15 de la Liga de Ascenso.</strong></p>\n<p>Luego de una primera fracción sin mayores sobresaltos, <strong>Ignacio Ibáñez puso por delante al conjunto talquino con una exquisita definición</strong> por bajo, luego de recibir un balón largo y meterse en el área rival (48').</p>\n<p>Sin embargo y tras un polémico penal cobrado por Piero Maza, <strong>Camilo Melivilu se encargó de emparejar las cifras (56')</strong> y cuando parecía que ambos equipos firmarían el empate, <strong>Marcos Camarda sentenció la remontada de los nortinos (88').</strong></p>\n<p>Con este resultado, el elenco ariqueño <strong>se afianzó en lo más alto de la tabla con 31 puntos, cuatro más que su más cercano perseguidor, Deportes Copiapó.</strong></p>\n<p>El cuadro piducano, en tanto, se estancó en el séptimo puesto con 19 unidades.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/san-marcos-de-arica-se-afianzo-como-lider-del-ascenso-tras-vencer-a/2025-06-21/214823.html","streamUrl":null,"titleText":"San Marcos de Arica se afianzó como líder del Ascenso tras vencer a Rangers","uid":"717b3dde-4441-47e1-94ac-029540f85a42","updateDate":"2025-06-22T01:44:00.000Z"},{"mainText":"<p>El mediocampista chileno <strong>Diego Valdés concretó su salida de América de México y se convirtió en el nuevo fichaje de Vélez Sarsfield de Argentina</strong>, donde será compañero de Claudio Baeza.</p>\n<p>Así lo oficializó El Fortín en sus redes sociales donde el jugador formado en Audax Italiano incluso ofreció sus primeras palabras como jugador del elenco de Liniers.</p>\n<p>Eso sí, <strong>los últimos detalles no estuvieron exentos de problemas dado que según algunos medios trasandinos</strong>, al mediocampista le encontraron una pequeña falla cardiaca en la revisión médica. Sin embargo, luego fue sometido a exámenes más profundos y descartaron un problema mayor.</p>\n<p>Se espera que el lunes se presente a la pretemporada bajo el mando del técnico Guillermo Barros Schelotto.</p>\n<p>Para Valdés será su primera experiencia en Argentina luego de un fructífero paso por México donde vistió las camisetas del desaparecido <strong>Morelia, Santos Laguna y las Aguilas, club donde tres títulos de Primera División, una Copa de Campeones y la Supercopa de Liga.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DLLqqE-RVEO/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DLLqqE-RVEO/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Vélez Sarsfield (@velez)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/diego-valdes-fue-oficializado-como-refuerzo-de-velez-sarsfield/2025-06-21/212727.html","streamUrl":null,"titleText":"Diego Valdés fue oficializado como refuerzo de Vélez Sarsfield","uid":"1335e472-a717-47c9-88bd-0200aa2851c2","updateDate":"2025-06-22T01:24:00.000Z"}]
