[{"mainText":"<p>A través de un video publicado en redes sociales, <strong>Universidad de Chile avisó que un gato anda rondando el Centro Deportivo Azul</strong> en clara alusión a la pronta oficialización del delantero argentino <strong>Juan Martín Lucero.</strong></p>\n<p>El registro, creado con inteligencia artificial, muestra a <strong>un felino en las afueras del recinto de La Cisterna y luego imágenes del ariete</strong>, aunque sin dejar ver su rostro.</p>\n<p>Mira acá el video</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 1\" href=\"https://t.co/s2AmQfDDHe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/s2AmQfDDHe</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/2013582491072802967?ref_src=twsrc%5Etfw\">January 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-un-gato-llego-al-cda-la-u-se-alista-para-oficializar-a-lucero/2026-01-20/091312.html","streamUrl":null,"titleText":"[VIDEO] Un gato llegó al CDA: La U se alista para oficializar a Lucero","uid":"93c1a7ec-25f4-48e3-b557-0be4fd86b906","updateDate":"2026-01-20T12:13:12.000Z"},{"mainText":"<p>El exdefensor de Universidad de Chile y de la selección chilena <strong>José \"Pepe\" Rojas</strong> avisó a través de sus redes sociales que el partido homenaje que se realizará en su honor <strong>el próximo 29 de enero en el Estado Nacional servirá para poner un centro de acopio y así ir en ayuda de los damnificados por los incendios forestales.</strong></p>\n<p>\"¡Qué se paren los azules! Debido a la catástrofe que afecta a las regiones de Ñuble y Biobío por los incendios forestales que han golpeado a cientos de familias y devastado parte de nuestro país, hoy nos unimos\", escribió el otrora zaguero.</p>\n<p>\"En el marco de mi despedida, el próximo 29 de enero se habilitará un punto de acopio en el acceso principal por Avenida Grecia\", añadió.</p>\n<p>En el lugar se estarán recibiendo alimento no perecibles, agua sin gas, artículos de aso, mascarillas y bolsas de basura.</p>\n<p><em><span >¿Cómo han afectado los incendios en Ñuble y Biobío?</span></em></p>\n<p>Los incendios forestales que afectan las regiones del sur y centro de Chile<strong> han dejado 20 personas fallecidas, 7.079 personas damnificadas y 536 viviendas destruidas.</strong></p>\n<p>Los megaincendios originados el sábado <strong>han destruido hasta ahora más de 34.000 hectáreas en las regiones de Biobío y Ñuble</strong> y han obligado a evacuar decenas de miles de personas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTtTXE1Eihr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTtTXE1Eihr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Jose Pepe Rojas (@pepe13rojas)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/incendios-forestales-despedida-de-jose-rojas-tendra-centro-de-acopio-en/2026-01-20/090711.html","streamUrl":null,"titleText":"Incendios forestales: Despedida de José Rojas tendrá centro de acopio en el Nacional","uid":"d9fc15d6-fe90-499a-a8d7-7fa1f93ef3c0","updateDate":"2026-01-20T12:07:11.000Z"},{"mainText":"<ul>\n<li><em>Revisa el<span > <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-en-el-centro-sur-20-muertos-y-mas-de-500-viviendas-destruidas/2026-01-20/072227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Minuto a minuto</a></span> de los incendios forestales que afectan al país</em></li>\n</ul>\n<p>En entrevista con <strong>El Diario de Cooperativa</strong>, el gobernador del Biobío,<strong> Sergio Giacaman</strong>, denunció este martes que detrás de los focos más destructivos de <span ><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/cifra-de-fallecidos-por-incendios-en-biobio-y-nuble-subio-a-20/2026-01-19/223050.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los <strong>megaincendios que azotan a la región</strong></a> </span>existe una <strong>planificación deliberada</strong> por parte de <strong>grupos con conocimientos técnicos avanzados</strong>.</p>\n<p><strong>\"Creo que son personas enfermas, quizás un grupo de personas enfermas, pirómanos (...) Hay gente enferma que tiene el conocimiento y, como tiene el conocimiento, lo planea bastante bien para generar el impacto que hemos visto en estos días\"</strong>, sostuvo la autoridad, comparando la situación con las tragedias de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/fiscalia-expuso-modus-operandi-del-cartel-del-fuego/2024-11-29/190805.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Valparaíso</span> </a>y <span ><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/bombero-fue-denunciado-por-companeros-de-provocar-incendio-forestal-en/2026-01-10/191426.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Coronel</a></span>, que tuvieron <span ><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-avanza-en-proyecto-para-crear-registro-nacional-de-piromanos/2025-01-09/165525.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la participación de exbomberos y exbrigadistas en el inicio de estos.</a></span></p>\n<p>En esa línea, valoró como <strong>\"una señal muy buena\"</strong> por parte de las autoridades la detención, en Penco, de un hombre de 50 años que fue sorprendido por un carabinero en retiro iniciando fuego en matorrales en el sector Villa Margarita.</p>\n<p>\"Ayer nos acompañó en el Cogrid la fiscal regional y planteó que<strong> todos los orígenes se están investigando</strong> y que también ha recibido harta presión de parte del fiscal nacional. Confío en la justicia y sé que a veces puede tardar, pero lo importante es que se investigue bien para poder tener buenos resultados\", señaló Giacaman. </p>\n<h2 ><span ><em><strong>Crítica a civiles y el \"turismo de emergencia\"</strong></em></span></h2>\n<p>Un punto de fricción durante la jornada ha sido la presencia de civiles en zonas críticas, lo que ha obstaculizado la labor de brigadistas y Bomberos.</p>\n<p>El gobernador criticó duramente a quienes circulan por curiosidad: \"Había un sector en Lirquén absolutamente colapsado de vehículos; una mayoría iba a ayudar, pero había otros <strong>desubicados que van solo a sacar fotos\"</strong>, lamentó.</p>\n<p>La autoridad instó a la población a no desplazarse a los sitios del siniestro y canalizar la ayuda solo a través de centros oficiales en Concepción, Penco y Tomé.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/este-martes-comienza-operativo-especial-para-buscar-victimas-fatales-de/2026-01-19/223124.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><em>Este martes comienza operativo especial para buscar víctimas fatales de los incendios forestales</em></a></li>\n</ul>\n<h2 ><span ><em><strong>Coordinación con el gabinete de Kast</strong></em></span></h2>\n<p>Pese a que el combate al fuego sigue activo en Chaimávida y Florida, Giacaman reveló que ya inició gestiones con <span ><a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/pese-a-la-catastrofe-kast-confirmo-que-este-martes-presentara-a-sus/2026-01-19/123153.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el equipo del Presidente electo,<strong> José Antonio Kast</strong></a></span>, para diseñar un <span ><a rel=\"link a una nota relativa 36\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/kast-aspira-a-reconstruccion-rapida-y-oportuna-no-queremos-que-se/2026-01-19/141616.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>plan de reconstrucción</strong></a></span> basado en soluciones definitivas, como viviendas industrializadas y paneles modulares.</p>\n<p>\"Nosotros ya comenzamos la conversación con el Presidente electo y con su equipo; <strong>estuvimos con Martín Arrau (futuro ministro de Obras Públicas) y con Iván Poduje (Vivienda y Urbanismo)\"</strong>, confirmó el gobernador.</p>\n<p>El objetivo, afirmó, es replicar modelos de gestión rápida que involucren al sector privado. \"<strong>No queremos ser Valparaíso ni Viña del Mar, pero sí nos gustaría mirar, por ejemplo, lo que se hizo en <span ><a rel=\"link a una nota absoluta 45\" href=\"https://cooperativa.cl/noticias/pais/region-de-los-lagos/reconstruccion-de-castro-entregan-primeras-12-casas-tras-mega-incendio/2022-08-31/165105.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Castro</a></span> y también lo que se hizo en <span ><a rel=\"link a una nota absoluta 55\" href=\"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/los-aprendizajes-a-cinco-anos-de-la-tragedia-de-santa-olga/2022-12-13/111712.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Santa Olga</a></span> en su momento</strong>, que fueron iniciativas que consideraron al mundo público y al mundo privado y en menos de un año en Castro y en menos de dos en Santa Olga se dio respuestas a las familias\", explicó.</p>\n<h2 ><span ><em><strong>\"Gran pedida\" al mundo privado</strong></em></span></h2>\n<p>Para financiar esta \"respuesta contundente\", Giacaman ya se reunió con gremios empresariales para preparar la logística de lo que denominó<strong> \"la gran pedida\"</strong> de recursos: <strong>\"El momento y la disposición de recursos de las empresas debe ser para la reconstrucción\". </strong></p>\n<p>Finalmente, sobre una <strong>eventual visita de Kast a la zona</strong>, señaló que el Mandatario electo busca mantener la coordinación pero <strong>\"lo que no quiere es generar complicaciones con el Gobierno que está enfrentando la emergencia\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobernador-del-biobio-atribuye-incendios-a-enfermos-y-fustiga-a/2026-01-20/080322.html","streamUrl":null,"titleText":"Gobernador del Biobío atribuye incendios a \"enfermos\" y fustiga a \"desubicados que van a sacar fotos\"","uid":"c2067db6-9584-4d86-82dd-502a1e684939","updateDate":"2026-01-20T11:03:22.000Z"},{"mainText":"<p>A pocas horas de conocer la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/pese-a-la-catastrofe-kast-confirmo-que-este-martes-presentara-a-sus/2026-01-19/123153.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>nómina oficial del equipo ministerial del Presidente electo, José Antonio Kast,</strong></a> trascendió que la fiscal regional de Tarapacá, <strong>Trinidad Steinert</strong>, asumirá como <strong>ministra de Seguridad Pública.</strong></p>\n<p><strong>Veinticinco secretarios de Estado serán los que acompañarán a Kast</strong> en la instalación de su gobierno, luego de <strong>descartarse la figura de bi o triministro</strong>. Y aunque el anuncio aún no se realiza, la mayoría de los nombres ya han comenzado a circular.</p>\n<p>Por ejemplo: <strong>Francisco Pérez Mackenna</strong> asumiría la Cancillería; <strong>Jorge Quiroz</strong>, Hacienda; <strong>Mara Sedini</strong>, ministra vocera;<strong> Iván Poduje</strong>, Vivienda y Urbanismo; Natalia Duco, Deportes; diputado<strong> Francisco Undurraga</strong> (Evópoli), las Culturas, las Artes y el Patrimonio; y la senadora <strong>Ximena Rincón</strong> (Demócratas), Energía.</p>\n<p>Sin embargo, la <strong>cartera de Seguridad Pública</strong>, clave para el futuro gobierno y liderada actualmente por el ministro Luis Cordero, <strong>no se encontraba definida hasta la noche del lunes</strong>. Cabe recordar, que el cargo fue rechazado por el senador elector Rodolfo Carter y sonaron como líder el general en retiro de Carabineros y diputado electo, Enrique Bassaletti, y también el general en retiro Luis Felipe Cuéllar, quien formó parte del equipo de campaña de Johannes Kaiser (PNL).</p>\n<p>En ese contexto, la fiscal Trinidad Steinert llegaría al futuro gobierno de José Antonio Kast. La persecutora asumió el <strong>liderazgo de la Fiscalía regional de Tarapacá en 2024</strong> y desde ese cargo consiguió, por ejemplo, <strong>condenar a uno de los grupos del Tren de Aragua</strong> en el país y formalizó a los <strong>narcomilitares y exmiembros de las FARC por tráfico de ketamina</strong>, llegaría al futuro gobierno de José Antonio Kast.</p>\n<h2><strong><em>Partido Republicano: Van a haber sorpresas muy interesantes</em></strong></h2>\n<p>Si bien, la mayoría de los nombres ya han trascendido a través de la prensa, desde el Partido Republicano han insistido en esperar el anuncio oficial, que lo <strong>realizará el Presidente electo este martes a las 20:30 horas desde \"La Moneda chica\" en Las Condes.</strong></p>\n<p>El timonel republicano, <strong>Arturo Squella</strong>, enfatizó que \"hay mucha especulación, hay nombres y en eso haría un llamado a simplemente esperar, más que caer en esta especulación. M<strong>e atrevería a decir que van a haber sorpresas muy interesantes</strong>\".</p>\n<p>\"Muchas veces <strong>se confunde</strong> el hecho de que una persona que ha estado colaborando en esta instalación con su conocimiento técnico en una materia, en definitiva,<strong> pase a ser ministro o estar a cargo de alguna tarea importante en el futuro gobierno</strong>. No necesariamente uno tiene que asumir de que van a tener una tarea, una responsabilidad en primera persona en el futuro gobierno\", sostuvo el senador electo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/a-horas-del-anuncio-oficial-trasciende-que-fiscal-regional-sera-la/2026-01-20/084054.html","streamUrl":null,"titleText":"A horas del anuncio oficial, trasciende que fiscal regional será la ministra de Seguridad de Kast","uid":"6aa95cf3-0df9-4a95-84c7-1322297973ad","updateDate":"2026-01-20T11:40:54.000Z"},{"mainText":"<p>El presidente de EE.UU., <strong>Donald Trump</strong>, llega al Foro Económico de Davos con la <strong>anexión de Groenlandia como principal objetivo</strong>. Una foto generada por inteligencia artificial <strong>muestra en sus redes a la isla ya como estadounidense</strong>, y sus distintos mensajes insisten en que es imperativo que Washington se haga con su control.</p>\n<p>Su red social, Truth Social, fue este martes de nuevo el altavoz con el que el líder republicano <strong>dejó constancia de sus ambiciones</strong>. En la imagen aparece <strong>plantando la bandera estadounidense</strong> flanqueado por el secretario de Estado,<strong> Marco Rubio</strong>, y por el vicepresidente, <strong>JD Vance</strong>.</p>\n<p><strong>\"Groenlandia, territorio estadounidense\"</strong>, añade un cartel clavado en el suelo rocoso, con 2026 como fecha en vigor. El líder republicano inició hace<strong> justo un año su segundo mandato</strong> y en las últimas semanas ha centrado su agenda en \"liberar\" a la isla de la supuesta amenaza que presentan sobre la misma China y Rusia.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260120/imag/foto_0000000120260120082706.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Imagen publicada por el presidente estadounidense en su red social, Truth Social. </div>\n</div>\n<p>Su discurso en Davos está previsto para este miércoles a las 14:30 hora local (9:30 en Chile), pero el mandatario adelantó hoy que en ese foro mantendrá <strong>una reunión con las \"distintas partes\" sobre Groenlandia.</strong></p>\n<p>Así lo dijo al señalar de nuevo en Truth Social que había mantenido una \"<strong>muy buena conversación telefónica</strong>\" al respecto con el secretario general de la OTAN, el holandés <strong>Mark Rutte</strong>. Groenlandia \"es imperativa\" para la seguridad estadounidense y mundial, apunta Trump, según el cual \"no hay vuelta atrás\".</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115925766187001811/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p>En esa misma plataforma filtró la captura de un mensaje atribuido a Rutte en el que este último le dice estar comprometido a encontrar \"una solución\" y le asegura que utilizará también sus distintos compromisos mediáticos para ensalzar su labor en Ucrania o Gaza.</p>\n<p>Menos comprensivo parece mostrarse el presidente francés, <strong>Emmanuel Macron</strong>.<strong> \"No entiendo qué estás haciendo en Groenlandia\"</strong>, le comenta en un mensaje privado filtrado también por Trump en su red y del que el Elíseo ha confirmado su veracidad.</p>\n<p>En ese intercambio Macron le propone celebrar el jueves en París una cumbre del G7, a la que podría invitar a Rusia, cuando están a punto de cumplirse cuatro años de su guerra en Ucrania, así como a ucranianos y daneses.</p>\n<p>Ese eventual encuentro llegaría precedido de un nuevo foco de tensión entre ambos mandatarios: <strong>Trump acaba de amenazar con aranceles del 200 % al vino y al champagne francés si Macron mantiene su rechazo a formar parte de su Junta de la Paz para Gaza.</strong></p>\n<p>El líder estadounidense cargó hoy también contra el Reino Unido, calificando de \"gran estupidez\" que el Gobierno británico haya acordado<strong> entregar la soberanía de las islas Chagos a Mauricio</strong>, algo que en su opinión refuerza la necesidad de que Washington se haga con Groenlandia.</p>\n<h2><strong><em>Venezuela aparece como territorio estadounidense en otra imagen hecha con IA</em></strong> </h2>\n<p>Trump no olvidó tampoco este martes al otro gran protagonista de su política internacional reciente: <strong>Venezuela.</strong></p>\n<p>En otra imagen generada por inteligencia artificial, aprovecha la foto de una reunión real que celebró en agosto en la Casa Blanca con algunos de los principales líderes europeos para incluir en esa cita en el Despacho Oval un mapa en el que el territorio estadounidense se extiende a Canadá y Venezuela.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260120/imag/foto_0000000220260120082706.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >Foto publicada por Donald Trump en Truth Social. </div>\n</div>\n<p>La fotografía real se tomó el pasado mes de agosto en el <strong>Despacho Oval de la Casa Blanca</strong>, donde Trump se reunió con los principales líderes de la Unión Europea (UE), además de con el secretario general de la OTAN, <strong>Mark Rutte</strong>, y el primer ministro británico, <strong>Keir Stamer</strong>.</p>\n<p>Junto a ellos, en torno a la mesa del Despacho Oval, están la presidenta de la Comisión Europa,<strong> Ursula Von der Leyen; </strong>la presidenta italiana,<strong> Giorgia Meloni; </strong>el canciller alemán, <strong>Friedrich Merz</strong>; el líder finlandés, <strong>Alexander Stubb</strong>, y el presidente de Ucrania, <strong>Volodimir Zelenski</strong>.</p>\n<p>En el centro de la imagen, entre Trump y los dirigentes europeos, se ha generado una fotografía con el mapa de América, en el que l<strong>a bandera estadounidense se extiende sobre los territorios de Canadá, Groenlandia y Venezuela.</strong></p>\n<p>La publicación de la imagen parece una muestra más de los objetivos que Donald Trump se ha fijado en materia de política exterior desde que inició este mandato.</p>\n<p>Trump ha considerado en varias ocasiones Canadá como un estado más de Estados Unidos y ha capturado al líder Venezolano, <strong>Nicolás Maduro</strong>, acusándolo de ser un narcoterrorista y pretende juzgarlo en Nueva York tras imponer un gobierno títere en el país sudamericano liderado por la exvicepresidenta chavista del país, Delcy Rodríguez.</p>\n<p>\"Pongámoslo de esta manera: va a ser un Davos muy interesante\", ha dicho esta semana a la prensa sobre esa cumbre política y económica en Suiza que se extiende hasta el 23 de enero, pero que tiene puestas todas las miradas en su presencia y palabras.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/al-cumplir-un-ano-de-vuelta-en-la-casa-blanca-trump-se-muestra-como/2026-01-20/082706.html","streamUrl":null,"titleText":"Al cumplir un año de vuelta en la Casa Blanca, Trump se muestra como \"conquistador\" de Groenlandia","uid":"3db65b07-db72-4a19-a3a8-3ca2f8a6837b","updateDate":"2026-01-20T11:27:06.000Z"},{"mainText":"<p>Luego de su salida de Colo Colo, <strong>el defensor sirio-argentino Emiliano Amor encontró club luego de ser oficializado como jugador de Defensa y Justicia</strong> de la Primera División trasandina.</p>\n<p>\"Bienvenido Emiliano\", manifestó el \"Halcón\" en redes sociales junto a una foto del zaguero con la camiseta amarilla y verde del equipo.</p>\n<p><em><span ><strong>¿Cuántos títulos ganó Amor en Colo Colo?</strong></span></em></p>\n<p>Emiliano Amor, de 30 años,<strong> llegó a Colo Colo a inicios de 2021 y se transformó en un jugador clave de la defensa.</strong></p>\n<p>Con el cuadro albo sumó en estos cuatro últimos años <strong>un total de 128 partidos</strong>, ganando con el equipo de Macul <strong>dos Campeonatos Nacionales, dos Supercopa y dos Copa Chile.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTtZPngjokl/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTtZPngjokl/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Defensa y Justicia (@defensayjusticiaoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/emiliano-amor-encontro-club-tras-su-salida-de-colo-colo/2026-01-20/082405.html","streamUrl":null,"titleText":"Emiliano Amor encontró club tras su salida de Colo Colo","uid":"e5ac2b1e-36b9-4638-86e1-3c6a3f4c36c8","updateDate":"2026-01-20T11:24:05.000Z"},{"mainText":"<p ><strong>Real Madrid</strong> recibe este martes a <strong>AS Mónaco,</strong> desde las 17:00 horas (20:00 GMT) en el Estadio \"Santiago Bernabéu\", en la séptima fecha de la fase de liga de la Champions League, con la misión de disipar dudas y <strong>mantenerse en zona de clasificación directa a octavos.</strong></p>\n<p >El conjunto blanco quiere mostrar una buena imagen en casa en el torneo continental. El sufrido triunfo ante Levante el sábado pasado fue un bálsamo, pero aún así <strong>falta afirmar la confianza,</strong> tras los golpes de las últimas semanas: La derrota en la Supercopa española ante Barcelona, el despido de Xabi Alonso y la eliminación en Copa del Rey, en el estreno de Alvaro Arbeloa, ante Albacete.</p>\n<p ><strong>La victoria es obligatoria p</strong>orque el equipo <strong>marcha séptimo en la tabla</strong> y los tres puntos dejarán a los merengues en buen pie para afrontar <strong>el cierre de la fase de liga ante Benfica, el equipo de José Mourinho, en Portugal.</strong></p>\n<p >El objetivo es<strong> evitar a toda costa los dos partidos de repechaje</strong>. El año pasado fueron una experiencia negativa, ya que el equipo quedó eliminado ante Manchester City.</p>\n<p >La oncena que usará Arbeloa será con<strong> Courtois; Fede Valverde, Raúl Asencio, Huijsen, Fran García; Tchouaméni, Güler, Bellingham; Mastantuono, Vinícius y Mbappé.</strong></p>\n<p >Mónaco, por su parte, está en zona de repechaje y con un rendimiento irregular. Su <strong>joven entrenador, el belga Sébastien Pocognoli, de 38 años</strong>, no ha podido enderezar el rumbo tras la salida del austriaco Adi Hutter en octubre pasado, pero llega con un buen antecedente:<strong> Está invicto en la Champions desde su llegada.</strong></p>\n<p >La visita al Bernabéu es un gran reto en su carrera y espera dar el golpe para soñar con la posibilidad de desordenar la ajustada table y pelear por la clasificación directa en la última jornada.</p>\n<p >La formación del cuadro del Principado será con Kohn; Ouattara, Kehrer, Dier, Henrique; Teze, Coulibaly, Golovin; Akliouche, Balogun y Biereth.</p>\n<p >El duelo será arbitrado por el noruego Espen Eskas.</p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-quiere-afirmarse-ante-monaco-en-champions-y-acercarse-a-los/2026-01-19/173112.html","streamUrl":null,"titleText":"Real Madrid quiere afirmarse ante Mónaco en Champions y acercarse a los octavos de final","uid":"ab1595cf-05b3-4971-87d0-86b046b23d5b","updateDate":"2026-01-19T20:31:12.000Z"},{"mainText":"<p ><strong>Universidad Católica y Huachipato</strong> darán<strong> inicio este martes a la temporada del fútbol nacional en 2026</strong>, cuando midan fuerzas en el <strong>Estadio Sausalito</strong>, desde las 19:00 horas (22:00 GMT), en la primera <strong>semifinal de la renovada Supercopa de Chile.</strong></p>\n<p >El elenco cruzado, que finalizó segundo en el campeonato pasado, tendrá su debut en el año, ya que no disputó amistosos de pretemporada, por lo que la gran incógnista, más allá de las posibles ausencias, está en <strong>el rodaje que puedan mostrar los dirigidos por Daniel Garnero.</strong></p>\n<p >En el plano de las bajas, Francisco Arancibia y Fernando Zuqui aún no superan sus lesiones; y están en duda Alfred Canales, Agustín Farías, Branco Ampuero y Eugenio Mena.</p>\n<p >Para este martes, se espera el <strong>debut de Bernardo Cerezo</strong>, procedente de Ñublense, y <strong>Matías Palavecino,</strong> exvolante estrella del campeón Coquimbo Unido, con la camiseta franjeada.</p>\n<p >La posible oncena de los cruzados será con<strong> Vicente Bernedo; Bernardo Cerezo, Tomás Asta-Buruaga, Daniel González, Cristian Cuevas; Gary Medel, Jhojan Valencia; Justo Giani, Matías Palavecino, Clemente Montes; y Fernando Zampedri.</strong></p>\n<p >Huachipato, por su parte, llega a la Supercopa como campeón de la Copa Chile y con rodaje, ya que disputó duelos a puertas cerradas durante la pretemporada, y este domingo tuvo un apronte de nivel, con un empate sin goles ante Coquimbo Unido en la Tarde Acerera.</p>\n<p >La posible oncena que utilizará el técnico Jaime García en Viña de Mar será con <strong>Rodrigo Odriozola; Maxi Gutiérrez, Claudio Torres, Renzo Malanca, Rafael Caroca; Claudio Sepúlveda, Lucas Velásquez, Santiago Silva, Maicol León, Ezequiel Cañete; y Lionel Altamirano.</strong></p>\n<p >La semifinal entre la UC y Huachipato será arbitrada por <strong>Franco Jiménez</strong>, asistido por Claudio Urrutia y Manuel Marín; el cuarto juez será Claudio Díaz y el <strong>VAR</strong> estará a cargo de<strong> Nicolás Millas</strong> y Wladimir Muñoz.</p>\n<p >Todos los detalles los podrás escuchar en la señal de <strong>Cooperativa Deportes</strong> y seguir online en el<strong> Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/la-uc-y-huachipato-dan-inicio-a-la-temporada-del-futbol-chileno-en-la/2026-01-19/165140.html","streamUrl":null,"titleText":"La UC y Huachipato dan inicio a la temporada del fútbol chileno en la semifinal de la Supercopa","uid":"d5f33b1c-6ffb-4a3d-91d1-0cf1edf7ad7b","updateDate":"2026-01-19T19:51:40.000Z"},{"mainText":"<p><strong>Un sujeto boliviano fue detenido por intentar iniciar un incendio durante este lunes en la comuna de Pencahue,</strong> en la Región del Maule.</p>\n<p>El hecho ocurrió al interior del Fundo Corinto, donde el hombre fue sorprendido quemando ramas, en medio de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/este-martes-comienza-operativo-especial-para-buscar-victimas-fatales-de/2026-01-19/223124.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">emergencia por los incendios en el Ñuble y Biobío</a>, siendo detenido por <strong>\"uso ilícito del fuego\".</strong></p>\n<p>El sujeto será formalizado durante la jornada de este martes en la comuna de Talca.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Sujeto de nacionalidad boliviana es detenido y pasa a control de detención por orden de la <a href=\"https://twitter.com/hashtag/Fiscalia?src=hash&ref_src=twsrc%5Etfw\">#Fiscalia</a> de Flagrancia por uso ilícito del fuego. Fue sorprendido quemando ramas en el Fundo Corinto comuna <a href=\"https://twitter.com/hashtag/Pencahue?src=hash&ref_src=twsrc%5Etfw\">#Pencahue</a><br />\n\nEste martes será formalizado de cargos en <a href=\"https://twitter.com/hashtag/Talca?src=hash&ref_src=twsrc%5Etfw\">#Talca</a> .<a href=\"https://twitter.com/FiscaliaMaule?ref_src=twsrc%5Etfw\">@FiscaliaMaule</a>… <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/Tlq5uZnXGy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Tlq5uZnXGy</a></p>\n— FISCALÍA DEL MAULE (@FiscaliaMaule) <a href=\"https://twitter.com/FiscaliaMaule/status/2013440000919015826?ref_src=twsrc%5Etfw\">January 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-maule/sujeto-fue-detenido-por-quemar-ramas-en-fundo-de-pencahue/2026-01-20/004815.html","streamUrl":null,"titleText":"Sujeto fue detenido por quemar ramas en fundo de Pencahue","uid":"b8b23dae-cef5-46dd-a691-f87ad51ee269","updateDate":"2026-01-20T03:48:15.000Z"},{"mainText":"<p>El chileno <strong>Cristian Garin,</strong> 82° en el ranking mundial, se estrena en el <strong>Abierto de Australia,</strong> primer Grand Slam de la temporada, enfrentando al italiano <strong>Luciano Darderi</strong> (25°).</p>\n<p>Sigue en vivo el resultado junto a Cooperativa.cl.</p>\n<h3>Abierto de Australia - Primera ronda</h3>\n<ul>\n<li>Cristian Garin (CHI) vs. Luciano Darderi (ITA). <strong>Finalizado: 6-7(5), 5-7, 6-7(3)</strong></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cristian-garin-enfrenta-a-luciano-darderi-en-la-primera-ronda-del/2026-01-19/200603.html","streamUrl":null,"titleText":"Cristian Garin enfrenta a Luciano Darderi en la primera ronda del Abierto de Australia","uid":"27ec6bb3-4578-4781-9f4f-7d2c8778b04c","updateDate":"2026-01-19T23:06:03.000Z"},{"mainText":"<p>El chileno<strong> Cristian Garin</strong>, 82° del ranking mundial, <strong>se despidió del Abierto de Australia en la primera ronda</strong>, tras caer por<strong> 7-6(5), 7-5 y 7-6(3)</strong> ante el italiano <strong>Luciano Darderi</strong> (25°), después de casi tres horas de juego.</p>\n<p>El tenista nortino exigió al europeo en la primera manga, forzando el tiebreak, instancia en donde llegó a tener ventaja 5-3, pero terminó cediendo con quiebres consecutivos que permitieron el festejo del transalpino.</p>\n<p>En el segundo set,<strong> Garin arrancó de la mejor forma,</strong> con un quiebre, pero sufrió la remontada de Darderi, quien despejó sus dudas y afirmó su ventaja en el tablero.</p>\n<p><strong>La tercera manga parecía simple para el italiano,</strong> con ventaja 5-4 e incluso un punto de partido. No obstante,<strong> un inesperado malestar estomacal lo desconcentró</strong>, y Garin, aguantando la presión, logró quebrar para aumentar la tensión del encuentro.</p>\n<p><strong>Darderi no escondió la frustración y reventó su raqueta contra la pista dura de Melbourne Park</strong>; Garin, por su parte, tuvo su mejor momento ante la complicación del italiano, provocando nuevamente el tiebreak.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Darderi iba 7-6 7-5 5-4 y saque y empezó a encontrarse mal del estómago .<br />\n\n<br />\n\nMirar como revienta la raqueta <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/sbrqRCZn7R\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sbrqRCZn7R</a></p>\n— EL MANICOMIO DE FOKINA 🤪🎾 (@Miguelcmm1) <a href=\"https://twitter.com/Miguelcmm1/status/2013443053432815745?ref_src=twsrc%5Etfw\">January 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Finalmente, <strong>el italiano logró batallar contra su malestar estomacal,</strong> impuso su jerarquía y ganó por 7-3 el tiebreak a Garin.</p>\n<p>En la próxima ronda, Darderi se enfrentará al ganador del duelo entre el argentino Sebastián Báez (36°) y el francés Giovanni Mpetshi Perricard (61°).</p>\n<p>Garin, por su lado, volverá a Sudamérica para afrontar en Argentina el ATP 250 de Buenos Aires.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cristian-garin-sucumbio-ante-luciano-darderi-y-se-despidio-del-abierto/2026-01-19/235749.html","streamUrl":null,"titleText":"Cristian Garin sucumbió ante Luciano Darderi y se despidió del Abierto de Australia en primera ronda","uid":"4d2779a2-4e87-45a2-9bc9-738e534c2ef5","updateDate":"2026-01-20T02:57:49.000Z"}]
