[{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/greenpeace-alerta-que-construccion-de-condominio-amenaza-playa-y-humedal/2025-03-25/113527.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ONG medioambiental Greenpeace</a> denunció este domingo que <strong>su buque de protesta Arctic Sunrise sigue sin poder atracar en Niza</strong>, ciudad mediterránea que acoge -desde mañana hasta el viernes 13- la tercera Cumbre de la ONU sobre los Océanos (UNOC3).</p>\n<p>\"Esta tarde, el barco ha sido bloqueado por las autoridades (francesas), por ello <strong>retrasamos nuestra protesta</strong>\", declaró a <em>EFE</em> una portavoz de Greenpeace.</p>\n<p>La ONG contó que el barco, situado a unas 5 millas del puerto de Niza, quiere portar un mensaje en nombre de tres millones de personas de 94 países dirigido a los gobiernos: '<strong>No a la explotación minera en aguas profundas</strong>'. Este se trata de uno de los principales asuntos de esta Cumbre sobre los Océanos, que reúne a más de 50 jefes de Estado y de Gobierno, y cuyos anfitriones son Francia y Costa Rica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/greenpeace/greenpeace-denuncia-que-su-buque-de-protesta-esta-bloqueado-cerca-de-niza/2025-06-08/172316.html","streamUrl":null,"titleText":"Greenpeace denuncia que su buque de protesta está bloqueado cerca de Niza","uid":"df75484b-3c27-4a21-8a8c-eb5fbb32bd81","updateDate":"2025-06-09T01:00:00.000Z"},{"mainText":"<p>El portugués <strong>Cristiano Ronaldo</strong> fue una de las figuras en la victoria por penales de su selección sobre España en la final de la<strong> Nations League,</strong> que entregó el trofeo a los lusos por segunda ocasión.</p>\n<p>El atacante se inscribió con un tanto decisivo al clavar el 2-2 en el segundo tiempo, permitiendo que el duelo se definiera en penales luego que la igualdad se extendió hasta la prórroga.</p>\n<p>Con su cifra frente al equipo \"hispano\", Cristiano igualó un registro que ostenta el chileno<strong> Eduardo Vargas</strong> y que comparte con otros dos futbolistas.</p>\n<p>Según consignó el estadístico europeo \"Mister Chip\",<strong> Ronaldo llegó a cuatro goles contra el equipo español y emparejó en números a Vargas, Gary Lineker (Inglaterra) y Robert Coppée, de Bélgica.</strong></p>\n<p>De todos modos, aún está a tres conquistas del máximo anotador, su compatriota Fernando Peyroteo.</p>\n<p><strong>Vargas anotó ante España en el Mundial 2014, dos veces en un amistoso jugado en</strong> <strong>Suiza en el 2013 y una vez en otro duelo de exhibición, en el 2011.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Jugadores que marcaron más goles contra la selección española:<br />\n\n<br />\n\n7 Fernando Peyroteo (Portugal)<br />\n\n4 Cristiano Ronaldo (Portugal)<br />\n\n4 Eduardo Vargas (Chile)<br />\n\n4 Gary Lineker (Inglaterra)<br />\n\n4 Robert Coppée (Bélgica)</p>\n— MisterChip (Alexis) (@2010MisterChip) <a href=\"https://twitter.com/2010MisterChip/status/1931811661826122140?ref_src=twsrc%5Etfw\">June 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/cristiano-ronaldo-emparejo-registro-de-eduardo-vargas-con-su-gol-en-la/2025-06-08/204641.html","streamUrl":null,"titleText":"Cristiano Ronaldo emparejó registro de Eduardo Vargas con su gol en la final de Nations League","uid":"bb7594cc-0705-46f3-8260-efab0cf47477","updateDate":"2025-06-09T00:45:00.000Z"},{"mainText":"<p>Este domingo continuó la undécima fecha de la Segunda División Profesional con un encendido empate <strong>1-1 entre Deportes Puerto Montt y Deportes Linares</strong>, disputado en el Estadio Chinquihue.</p>\n<p>Si bien Harold Antinirre abrió la cuenta para los locales (45'), justo tras el empate de Cristian Duma (62') para los forasteros, el árbitro Diego Yáñez terminó figurando con expulsiones a <strong>Carlos Rodríguez (66'), Kevin Flores (80') y Gabriel Castillo (86').</strong></p>\n<p>En otro encuentro, <strong>Deportes Melipilla</strong> logró un agónico triunfo por<strong> 0-1</strong> como visitante ante <strong>Real San Joaquín</strong>. El único tanto lo marcó Lucas Martínez (90+4') permitiéndoles escalar al décimo lugar con 13 puntos a los \"Potros\".</p>\n<p>Por su parte, <strong>Trasandino</strong> se impuso con claridad por<strong> 3-0 frente a General Velásquez</strong> en Los Andes. Los goles fueron obra de <strong>Alejandro Henríquez (16'), José Delgado (18') y Javier Quiñones (52').</strong></p>\n<p>La visita sufrió las expulsiones de <strong>César González (45+4') y Lucas Leguizamón (80')</strong>, y terminó con nueve jugadores. Con este resultado, Trasandino escaló al sexto lugar con 15 puntos, mientras que Velásquez quedó undécimo con 12.</p>\n<p><strong><em>Revisa cómo va la tabla (partidos jugados en paréntesis):</em></strong></p>\n<ol>\n<li>▲ D. Puerto Montt ................. 22 pts (11)</li>\n<li>~ Deportes Linares ............... 19 pts (11)</li>\n<li>~ Provincial Ovalle ................ 17 pts (11)</li>\n<li>~ Osorno ............................. 16 pts (10)</li>\n<li>~ Concon National ................ 16 pts (11)</li>\n<li>~ Trasandino ........................ 15 pts (11)</li>\n<li>~ San Antonio Unido ............. 14 pts (10)</li>\n<li>~ Brujas Salamanca .............. 14 pts (10)</li>\n<li>Deportes Rengo .................... 14 pts (11)</li>\n<li>Melipilla ............................... 13 pts (11)</li>\n<li>General Velásquez ................ 12 pts (11)</li>\n<li>Real San Joaquín .................... 9 pts (11)</li>\n<li>▼ Santiago City ..................... 8 pts (9)</li>\n</ol>\n<p><em>▲ Ascenso directo a Primera B</em><br />\n\n<em>~ Clasificación a playoffs por el ascenso</em><br />\n\n<em>▼ Descenso a Tercera División A</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/segunda-division-puerto-montt-mantuvo-el-liderato-tras-un-polemico/2025-06-08/205635.html","streamUrl":null,"titleText":"Segunda División: Puerto Montt mantuvo el liderato tras un polémico empate contra Linares","uid":"1f3d8c1b-396e-45ba-af67-e0982c56ce78","updateDate":"2025-06-09T00:43:00.000Z"},{"mainText":"<p >El senador <strong>Manuel José Ossandón (RN)</strong> pidió no condenar <strong>\"antes de tiempo\"</strong> al gobernador metropolitano,<strong> Claudio Orrego</strong>, luego de que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/chile-vamos-se-abre-a-pedir-destitucion-de-orrego-por-informe-de/2025-06-07/140733.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Chile Vamos se abriera a evaluar sumarse a la solicitud de destitución</a> en su contra ante el Tribunal Calificador de Elecciones (Tricel), <strong>impulsada por el Partido Republicano.</strong></p>\n<p >El requerimiento se da tras la publicación <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/contraloria-gobernacion-gasto-en-servicios-para-la-campana-de/2025-06-04/173335.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de un informe de Contraloría</a> que reveló que <strong>la campaña del exDC gastó 31 millones de platas públicas en asesorías de coaching</strong>, en las que se aludía a la contingencia política durante el período electoral a fines de 2024, tiempo en el que Orrego buscaba ser reelegido como gobernador.</p>\n<p >Los consejeros regionales del Partido Republicano sólo conforman 11 de los 34 cores totales,<strong> por lo que una eventual adhesión de Chile Vamos les permitiría alcanzar el tercio requerido (12 firmas)</strong> para presentar la solicitud de destitución contra la autoridad metropolitana.</p>\n<p ><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/orrego-niega-irregularidades-y-anuncia-recurso-en-contraloria/2025-06-05/141917.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Orrego niega irregularidades y anuncia recurso en Contraloría</em></span></a></p>\n<p ><strong>\"Orrego tiene todo el derecho a defenderse, no lo condenen antes de tiempo</strong>. (Pero) si es culpable, <strong>las va a tener que pagar caras,</strong> así de claro\", afirmó el senador Ossandón.</p>\n<p >En ese sentido, el parlamentario de Chile Vamos explicó: <strong>\"Lo que he escuchado en todos lados es que ya lo condenaron porque 'salió algo'.</strong> Yo lo conozco y me extrañaría mucho (que sea culpable), pero insisto, <strong>aquí todos tienen que responder por sus hechos\"</strong>.</p>\n<p ><strong>\"Lo importante es que sea juzgado y ahí se dictaminará (su sentencia), y habrá que respetar lo que se dictamine,</strong> pero (insisto), no lo condenemos antes de tiempo\", complementó el legislador, quien sostuvo que la acusación \"es grave\" y que \"se ve mala la cosa\".</p>\n<p ><strong>La secretaria general de RN, Andrea Balladares,</strong> confirmó que este lunes llevarán a cabo una reunión entre los consejeros del partido y abogados especialistas para analizar los antecedentes actuales, <strong>aunque también esperan las explicaciones del gobernador</strong> en el pleno que realizará Chile Vamos el miércoles para determinar sus líneas de acción.</p>\n<h2 ><span ><em><strong>PC: \"Caiga quien caiga\"</strong></em></span></h2>\n<p >Desde el oficialismo, <strong>el presidente del Partido Comunista, Lautaro Carmona</strong>, expresó: \"Aquí cabe la frase que le gusta mucho,<strong> caiga quien caiga</strong>, nosotros no tenemos ningún problema\".</p>\n<p >\"Esperamos, sí, <strong>que sean sumarios rigurosos y eficaces,</strong> pero no será el Partido Comunista el que va a relativizar una investigación de esa dimensión\", puntualizó el timonel.</p>\n<p >En tanto, <strong>la presidenta del Frente Amplio, Constanza Martínez</strong>, sostuvo que desde su partido han sido \"muy claros y categóricos en en todos los casos de investigación respecto a temas de corrupción,<strong> (donde) vamos a tener una sola línea, que es que se investigue hasta el final,</strong> no importando de dónde venga\".</p>\n<p >\"También creemos que es necesario tener todos los antecedentes para hablar sobre posibles destituciones\", aseveró la exdelegada presidencial metropolitana.</p>\n<p >La observación de Contraloría no es la primera respecto del Gobierno Regional Metropolitano durante la administración de Orrego,<strong> puesto que el ente fiscalizador en otras tres ocasiones detectó irregularidades,</strong> como su vinculación con el caso ProCultura, deficiencias en la rendición de cuentas, además de asignaciones y compras efectuadas por trato directo de parte de la corporación durante el 2021.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/ossandon-por-solicitud-de-destitucion-de-orrego-no-lo-condenen-antes/2025-06-08/175519.html","streamUrl":null,"titleText":"Ossandón por solicitud de destitución de Orrego: \"No lo condenen antes de tiempo\"","uid":"e4f88cb7-565d-4cb3-b360-2b6d2814682d","updateDate":"2025-06-09T00:18:00.000Z"},{"mainText":"<p><strong>Coquimbo Unido</strong> volvió a dejar evidencias de su buena temporada después de sostener su invicto de local y vencer por <strong>2-1 a Unión La Calera</strong> en la ida de los octavos de final por la Copa Chile 2025.</p>\n<p>El cuadro \"pirata\", que afrontó este encuentro tras finalizar segundo en el Grupo C, extrapoló el rendimiento que lo mantiene como líder en la Liga de Primera y de entrada comenzó venciendo con un <strong>gol de Sebastián Galani (2').</strong></p>\n<p>Los \"cementeros\" adolecieron con la conquista y les costó afianzarse en el \"Francisco Sánchez Rumoroso\". En ese sentido, tuvieron que aguardar hasta la media hora del cotejo para igualar las acciones gracias a <strong>Felipe Campos (30').</strong></p>\n<p>Llegado el complemento, los pupilos de Esteban \"Chino\" González sacaron adelante los argumentos suficientes para romper la paridad. <strong>Bruno Cabrera (76')</strong> se sirvió de un tiro de esquina y tuvo la fortuna en su definición para aventajar al \"Barbón\".</p>\n<p>Tras esto, la situación se complicó mucho más para los dirigidos de Walter Lemma después de la expulsión de<strong> Camilo Moya (77')</strong>, complicando el trámite del compromiso hasta el pitido final.</p>\n<p>Con esto, ahora ambos equipos tendrán que aguardar hasta el <strong>miércoles 2 de julio</strong> para afrontar la vuelta en el \"Nicolás Chahuán Nazar\". El partido está programado para las 15:00 horas (19:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/coquimbo-unido-supero-a-union-la-calera-y-saco-ventaja-en-octavos-de/2025-06-08/195315.html","streamUrl":null,"titleText":"Coquimbo Unido superó a Unión La Calera y sacó ventaja en octavos de Copa Chile","uid":"1b711df6-dc58-4cb3-a0cc-2046b21ddf14","updateDate":"2025-06-08T23:56:00.000Z"},{"mainText":"<p>Tras un opaco compromiso de ida, <strong>Universidad de Chile</strong> tendrá que revertir la llave de octavos de final ante <strong>Curicó Unido</strong> luego de caer por 2-1 en el Estadio Huachipato de Talcahuano.</p>\n<p>En ese sentido, ambos elencos enfrentarán la vuelta en <strong>Santiago en el Estadio Nacional</strong> este próximo<strong> miércoles 11 de junio</strong>, siendo así la primera llave en definirse debido a la participación de los \"azules\" en la Copa Sudamericana.</p>\n<p>El duelo está pactado para las<strong> 18:00 horas (22:00 GMT)</strong> y contará con la transmisión televisiva de<em> TNT Sports Premium</em> junto a la señal de streaming de <em>HBO Max</em>.</p>\n<p>Todos los detalles de este duelo podrás seguirlos también a través del <strong>Marcador Virtual de Cooperativa.cl</strong> y las ondas radiales de Cooperativa Deportes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/cuando-es-la-revancha-entre-u-de-chile-y-curico-unido-por-octavos-de/2025-06-08/172637.html","streamUrl":null,"titleText":"¿Cuándo es la revancha entre U. de Chile y Curicó Unido por octavos de la Copa Chile?","uid":"4189e8e3-74c8-4b71-a71b-4dd81bb26a47","updateDate":"2025-06-08T23:55:00.000Z"},{"mainText":"<p><strong>Cristiano Ronaldo,</strong> autor de un tanto en la conquista de<strong> Portugal de su segunda Liga de Naciones,</strong> aseguró que a pesar de sus 40 años <strong>mantiene \"el hambre\", con el reto de llegar al Mundial 2026 con una selección que gana confianza tras superar a España.</strong></p>\n<p><strong>\"Hasta cuando me dé quiero estar con mi selección.</strong> Estoy feliz porque era algo que esta generación merecía, jugar ante España que es la mejor selección del mundo y ganar es un momento especial. <strong>Nos da la opción de pensar en cosas más grandes en el futuro\"</strong>, aseguró en la zona mixta del Allianz Arena.</p>\n<p><strong>\"Estoy muy feliz, a pesar de la edad que tengo el hambre se mantiene.</strong> No pienso en la edad, solo en disfrutar cada momento.<strong> Ganar con la selección es siempre especial, juegas por tu nación, por tu familia y por tus hijos.</strong> Es muy especial ganar para Portugal más que para otros. Es siempre especial\", añadió.</p>\n<p>Cristiano Ronaldo no valoró lo individual cuando fue preguntado y se quedó con lo colectivo. <strong>\"Es más importante que Portugal jugó bien, a que yo marqué.</strong> Hemos luchado bien contra España, estando dos veces por detrás en el marcador y en los penales tuvimos ese factor suerte que nos da confianza para el futuro\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/uefa/cristiano-ronaldo-a-pesar-de-la-edad-el-hambre-se-mantiene/2025-06-08/195147.html","streamUrl":null,"titleText":"Cristiano Ronaldo: A pesar de la edad, el hambre se mantiene","uid":"35051247-b520-4b9a-86a7-1d27e2e426c1","updateDate":"2025-06-08T23:50:00.000Z"},{"mainText":"<p>Un aficionado que presenciaba la final de la<strong> Liga de Naciones entre España y Portugal</strong> murió en Múnich al caer desde la tribuna que se encontraba sobre un sector de la tribuna de prensa lo que llevó a que los periodistas tuvieran que tomar un camino distinto al habitual para dirigirse a la zona mixta.</p>\n<p>El seleccionador español, <strong>Luis de la Fuente, al comienzo de su conferencia de prensa tras la derrota ante Portugal, expresó sus condolencias a la familia del aficionado.</strong></p>\n<p><strong>\"Queremos expresar nuestras condolencias con la familia del aficionado que nos han dicho que ha fallecido.</strong> En estos momentos nos damos cuenta de lo que verdad es importante\", dijo.</p>\n<p>El departamento de prensa de la Federación Portuguesa también ha expresado sus condolencias.</p>\n<p>El accidente se produjo durante el segundo tiempo de la prórroga. El accidente se produjo cerca de donde estaban las mesas de comentaristas del canal<em> RTL</em> y de la plataforma <em>DZN</em> que transmitían el partido en directo para Alemania.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/uefa/fallecio-un-espectador-en-la-final-de-la-nations-league/2025-06-08/194029.html","streamUrl":null,"titleText":"Falleció un espectador en la final de la Nations League","uid":"e0fdb4d0-c887-499c-b9b0-3c5c9f6feb96","updateDate":"2025-06-08T23:39:00.000Z"},{"mainText":"<p ><strong>Un montañista falleció este domingo mientras descendía del Volcán Calbuco</strong>, ubicado en la Reserva Nacional LLanquihue, en la Región de Los Lagos.</p>\n<p >La muerte del excursionista derivó en <strong>la activación de un complejo operativo para rescatar su cuerpo</strong>, puesto que permanecía en una zona de difícil acceso, <strong>cubierta de nieve y hielo.</strong></p>\n<p >Personal del <strong>Grupo de Operaciones Policiales Especiales (GOPE)</strong> de Carabineros realizó una primera aproximación al lugar, mientras se llevaron a cabo gestiones para realización un vuelo de la <strong>Fuerza Aérea (FACh), </strong>con un equipo especializado, que permitió llegar hasta el sector donde se encuentraba el cuerpo.</p>\n<p >La policía uniformada informó que el ascenso al volcán se realizó la madrugada del sábado:<strong> \"A las 00:00 horas se informó del ascenso de un grupo de tres personas, todos chilenos y adultos, al volcán Calbuco por el sector Río Blanco</strong>\", detalló.</p>\n<p >Carabineros indicó que el grupo inició el descenso alrededor de las 16:00 horas<strong>, pero uno de los integrantes permaneció en la cima y comenzó a bajar 45 minutos más tarde.</strong></p>\n<p >\"Y aunque esto último fue informado por radio, a las 18:00 no se recepcionó nueva información al respecto\", explicaron.</p>\n<p >Posteriormente, otro excursionista, al percatarse de la ausencia de novedades, retrocedió para buscar a su compañero, <strong>dando cuenta de su fallecimiento.</strong></p>\n<p ><strong>Asimismo, Carabineros de Los Ríos informó:</strong> \"Fue recuperado el cuerpo del andinista que sufrió accidente en descenso desde el Volcán Calbuno . Por disposición de la Fiscalía fue entregado para su autopsia en el SML\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tras un intenso trabajo de Carabineros del GOPE, fue recuperado el cuerpo del andinista que sufrió accidente en descenso desde el <a href=\"https://twitter.com/hashtag/VolcanCalbuco?src=hash&ref_src=twsrc%5Etfw\">#VolcanCalbuco</a> . Por disposición de la Fiscalía fue entregado para su autopsia en el SML <a href=\"https://twitter.com/hashtag/OrdenyPatria?src=hash&ref_src=twsrc%5Etfw\">#OrdenyPatria</a></p>\n— Carabineros Región de Los Lagos (@CarabLosLagos) <a href=\"https://twitter.com/CarabLosLagos/status/1931847642692059583?ref_src=twsrc%5Etfw\">June 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/montanista-fallecio-mientras-descendia-del-volcan-calbuco/2025-06-08/185907.html","streamUrl":null,"titleText":"Montañista falleció mientras descendía del Volcán Calbuco","uid":"6ff58aef-d219-4e63-8c62-472c1c62ce3b","updateDate":"2025-06-08T23:37:00.000Z"},{"mainText":"<p>El aire en Santiago volvió a generar preocupación este domingo, cuand<strong>o se declaró la primera preemergencia ambiental del año</strong>, un estado que refleja una severa <strong>acumulación de contaminantes en la atmósfera</strong> y que obliga a adoptar medidas más estrictas para resguardar la salud de la población.</p>\n<p>Este tipo de alerta se declara cuando las estaciones de monitoreo registran niveles críticos de material particulado fino (MP 2,5), como ocurrió la noche del sábado en comunas como <strong>Cerro Navia</strong>,<strong> Cerrillos</strong>,<strong> Pudahuel y Talagante</strong>.</p>\n<p>Según explicó la seremi de Medio Ambiente de la Región Metropolitana, <strong>Sonia Reyes</strong>, \"esto llevó a que lamentablemente se constatara hoy la primera preemergencia ambiental en nuestra cuenca a las 7 de la mañana en la estación de Cerro Navia\".</p>\n<p>¿Qué implica estar en preemergencia? Principalmente, <strong>se intensifican las restricciones para evitar que la contaminación aumente</strong>.</p>\n<p>\"Hoy, dada la preemergencia, <strong>están prohibidos los calefactores a leña en toda la cuenca</strong> y los equipos de la Seremi de Salud estarán fiscalizando en zonas urbanas mientras que Conaf y SAG estarán fiscalizando las zonas rurales de nuestra región\", detalló Reyes.</p>\n<p>La medida también conlleva recomendaciones específicas para la ciudadanía, en especial para grupos vulnerables.</p>\n<p>El delegado presidencial, <strong>Gonzalo Durán</strong>, hizo un llamado \"a las vecinas y vecinos de la región a <strong>no usar calefactores a leña y reemplazarlos por estufas más amigables con el medio ambiente</strong>. También, a considerar su condición de salud al momento de salir de casa o si va a realizar alguna actividad física en días de contaminación ambiental\".</p>\n<p>Aunque las proyecciones atmosféricas indican una mejora hacia niveles más regulares durante el día, las autoridades insistieron en la importancia de adoptar conductas responsables que ayuden a mitigar los efectos de la contaminación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/este-domingo-se-registro-la-primera-preemergencia-ambiental-del-ano-en/2025-06-08/193215.html","streamUrl":null,"titleText":"Este domingo se registró la primera preemergencia ambiental del año en Santiago","uid":"1a8cbb3e-ed90-494d-8718-b17be7167a1b","updateDate":"2025-06-08T23:36:00.000Z"},{"mainText":"<p>Luego de coronarse con su cuarto título de la temporada en la octava fecha del LIV Golf, el chileno <strong>Joaquín Niemann</strong> reveló que su victoria vino inspirada por lo que hizo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/roland-garros/la-final-alcaraz-sinner-es-la-mas-larga-en-la-historia-de-roland-garros/2025-06-08/171019.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el tenista español Carlos Alcaraz en la final de Ronald Garros</a>.</p>\n<p>\"Sinceramente, siento que Carlos Alcaraz <strong>me inspiró</strong>. Vi su partido y fue genial ver que estuvo con tres match points en contra, recuperarlo y ganar fue genial. Estaba Mito allí y mi hermano, así que estaba<strong> simplemente relajado en el vestuario viéndolo hacer eso</strong>\", aseguró en Virginia.</p>\n<p>El talagantino explicó cuál fue la clave de su rendimiento: \"Fue más una cuestión de <strong>paciencia</strong> durante toda la semana. Siento que<strong> todo eso dio sus frutos con el último retraso por lluvia</strong> en los últimos cinco hoyos, así que estoy muy orgulloso\".</p>\n<p>\"Tenía la sensación de que iba a jugar bastante bajo hoy, pero <strong>no sabía que estaba 8 bajo par</strong>. Intenté hacer más birdies y alcanzar a los líderes, y fue muy divertido. Es genial estar en <strong>esta posición ahora mismo</strong>, y estoy muy agradecido\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/carlos-alcaraz-me-inspiro-la-confesion-de-joaquin-niemann-tras-su/2025-06-08/192858.html","streamUrl":null,"titleText":"\"Carlos Alcaraz me inspiró\": La confesión de Joaquín Niemann tras su título en el LIV Virginia","uid":"d538ed09-445a-4ba9-a454-98d4d529dd29","updateDate":"2025-06-08T23:20:00.000Z"},{"mainText":"<p><strong>Alvaro Morata</strong>, capitán de la selección española, lamentó fallar el penal que alejó a <strong>España</strong> del título en la final de la Liga de Naciones ante Portugal, y no dio por segura su continuidad hasta el <strong>Mundial 2026, al admitir que \"es una posibilidad que no esté en septiembre\".</strong></p>\n<p>\"Seguro no hay nada, depende de muchas cosas. Ahora mismo no pienso en eso, sólo en mis compañeros y lo que pasó. <strong>Mañana será otro día, las cosas hay que pensarlas con tranquilidad</strong>. Claro que es una posibilidad que no esté en septiembre\", dijo en la zona mixta del Allianz Arena.</p>\n<p>Morata se mostró triste por su fallo del penal, pero dijo que contuvo las lagrimas por estar su familia en la grada. \"No <strong>he llorado, ganas no me faltaban pero uno tiene que evolucionar en la</strong> vida, están mis hijos y mi familia en la grada. Igual que hace poco nos tocó ganar, ahora toca pasar un momento complicado, pero en la vida hay que aprender\".</p>\n<p>\"Hemos hecho un gran trabajo para intentar traer otro título para España y me sabe mal por todos los compañeros porque trabajamos duro, pero es parte del fútbol y de la vida. Le agradezco al técnico su confianza, como siempre, está claro que no lo tiré bien, podía haberlo hecho mejor y no se puede cambiar. Igual que me tocó levantar la Eurocopa, ahora me toca irme fastidiado\", añadió.</p>\n<p>Como capitán, Morata defendió la final de Lamine Yamal. \"Para mí ha sido un partido de nivel alto de Lamine y de toda la selección. Si los penaltis hubieran ido en otro camino, todo se vería diferente con un título. Es un chico súper joven que tenemos mucha suerte de que juegue con España y nos va a dar muchas alegrías\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/uefa/morata-lamento-penal-errado-y-puso-en-duda-su-continuidad-en-la-seleccion/2025-06-08/191956.html","streamUrl":null,"titleText":"Morata lamentó penal errado y puso en duda su continuidad en la selección","uid":"08ca3377-4088-4097-85e8-742f997f0460","updateDate":"2025-06-08T23:18:00.000Z"}]
