[{"mainText":"<p>Este viernes arranca la Liga de Primera 2025 en el fútbol chileno, un torneo en donde<strong> Colo Colo defenderá el título,</strong> y que tendrá el regreso de <strong>Deportes La Serena</strong> y el debut de <strong>Deportes Limache</strong> en Primera División.</p>\n<p>Sigue los resultados junto a <strong>Cooperativa.cl:</strong></p>\n<h3>Sábado 15 de febrero</h3>\n<ul>\n<li><strong>Palestino 2-0 Cobresal. Finalizado.</strong> Estadio Municipal de La Cisterna. Sigue el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-palestino-vs-cobresal/2025-02-15/093033.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 62' Bryan Carrasco (PAL); 2-0: 75' Pablo Parra (PAL)</em></p>\n<ul>\n<li><strong>O'Higgins 0-0 Huachipato. Finalizado.</strong> Estadio \"Jorge Silva\", San Fernando. Sigue el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-o-higgins-vs-huachipato/2025-02-15/093443.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li><strong>Universidad de Chile 4-0 Ñublense. Segundo tiempo</strong>. Estadio Nacional. Sigue el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-universidad-de-chile-vs-nublense/2025-02-15/093901.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha la señal de <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Cooperativa Deportes</strong></a></li>\n</ul>\n<p><strong>1-0: 48' Javier Altamirano (UCH); 2-0: 51' Lucas Di Yorio (UCH); 3-0: 63' Leandro Fernández (UCH); 4-0: 68' Lucas Di Yorio (UCH)</strong></p>\n<h3>Domingo 16 de febrero</h3>\n<ul>\n<li><strong>Deportes La Serena vs. Colo Colo. 12:00 horas.</strong> Estadio La Portada</li>\n</ul>\n<ul>\n<li><strong>Deportes Limache vs. Everton. 20:30 horas.</strong> Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<h3>Lunes 17 de febrero</h3>\n<ul>\n<li><strong>Universidad Católica vs. Audax Italiano. 18:00 horas</strong>. Estadio Santa Laura</li>\n</ul>\n<ul>\n<li><strong>Unión La Calera vs. Unión Española. 20:30 horas</strong>. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<h3>Viernes 14 de febrero</h3>\n<ul>\n<li><strong>Deportes Iquique 0-3 Coquimbo Unido. Finalizado.</strong> Estadio Tierra de Campeones. Síguelo en el <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-deportes-iquique-vs-coquimbo-unido/2025-02-14/111826.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>0-1: 3' Nicolás Johansen (COQ); 0-2: 84' Matías Palavecino (COQ); 0-3: 90+7' Nahuel Donadell (COQ)</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-inicial-de-la-liga-de-primera-2025/2025-02-14/172528.html","streamUrl":null,"titleText":"Los resultados de la fecha inicial de la Liga de Primera 2025","uid":"ba24e0fc-36d5-4e6e-8a98-10e949a7532c","updateDate":"2025-02-16T01:01:00.000Z"},{"mainText":"<p>El volante <strong>Javier Altamirano se encargó de anotar el primer gol de Universidad de Chile en la Liga de Primera 2025,</strong> con un tremendo zurdazo, inatajable, contra el arquero Nicola Pérez de Ñublense, en el segundo tiempo del partido en el Estadio Nacional. </p>\n<p>Revisa el golazo de Altamirano:</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGHTbq4xzl1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGHTbq4xzl1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-javier-altamirano-anoto-ante-nublense-el-primer-gol-de-la-u-en/2025-02-15/215520.html","streamUrl":null,"titleText":"[VIDEO] Javier Altamirano anotó ante Ñublense el primer gol de la U en el Campeonato","uid":"8b4bff11-f68f-4f73-96c8-5cd0801ca8c6","updateDate":"2025-02-16T00:52:00.000Z"},{"mainText":"<p >La familia del fallecido doctor<strong> René Orozco,</strong> expresidente de Universidad de Chile, realizó una declaración pública tras el homenaje de Azul Azul en el Estadio Nacional durante el partido con Ñublense en la Liga de Primera, y<strong> remarcaron la postura contra las sociedades anónimas deportivas,</strong> la igual como lo hizo el histórico extimonel del club.</p>\n<p >\"El día de hoy (sábado) participamos del homenaje que se hizo a nuestro papá y abuelo, René Orozco. Al respecto como parte de la familia nos gustaría aclarar que <strong>aceptamos ser parte de esto por todos los hinchas que nunca lo olvidaron</strong>, y que nos han entregado su cariño estos meses\", declaró la familia Orozco.</p>\n<p >Del mismo modo, acusaron que mandaron hacer un lienzo especial en homenaje al doctor Orozco, pero no fueron autorizados para ingresarlo al Nacional, pero de todos modos se lo harán llegar a la barra azul.</p>\n<p >Finalmente, la familia Orozco reiteró la postura que tuvo el timonel contra las SA, y el deseo que la U vuelva a las manos de sus socios e hinchas.</p>\n<p >\"Por último queremos aclarar que<strong> bajo ninguna circunstancia apoyamos el modelo de las sociedades anónimas deportivas</strong>. Creemos, al igual que nuestro abuelo, que <strong>las sociedades anónimas destruyeron el fútbol chileno</strong> y esperamos que nuestra querida Universidad de Chile vuelva a manos de sus socios, sus hinchas y de toda la gente que realmente es azul de corazón\", cerró la familia Orozco.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/familia-orozco-al-igual-que-nuestro-abuelo-creemos-que-las-sa/2025-02-15/214100.html","streamUrl":null,"titleText":"Familia Orozco: Al igual que nuestro abuelo, creemos que las SA destruyeron el fútbol chileno","uid":"8d2a00a5-9adf-4937-912d-ff035f58d67b","updateDate":"2025-02-16T00:39:00.000Z"},{"mainText":"<p>Los jefes de la diplomacia de EE.UU. y Rusia, <strong>Marco Rubio </strong>y<strong> Serguéi Lavrov</strong>, conversaron este sábado por teléfono y acordaron mantenerse en contacto de manera regular para <strong>preparar la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/trump-anuncia-un-acuerdo-con-putin-para-negociar-el-fin-de-la-guerra-en/2025-02-12/151022.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cumbre entre los presidentes Donald Trump y Vladímir Putin</a></strong>, según informaron ambos Gobiernos.</p>\n<p>Aún <strong>no hay una fecha fijada para la cumbre</strong>, pero Trump afirmó esta semana que podría celebrarse en Arabia Saudita y que su objetivo sería<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/guerra-ucrania-rusia-posible-acuerdo-de-paz-debe-incluir-a-europa/2025-02-13/091401.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> poner fin a la guerra en Ucrania</strong></a>.</p>\n<p>Según indicó el Ministerio de Exteriores ruso en un comunicado, la llamada se realizó por iniciativa de Washington y en ella ambos ministros \"reafirmaron su disposición a colaborar para<strong> restablecer un diálogo interestatal basado en el respeto mutuo</strong>, en línea con el tono marcado por los presidentes\" en su conversación del miércoles.</p>\n<p>Además, Moscú señaló que \"<strong>ambas partes expresaron su voluntad de cooperar en cuestiones internacionales actuales</strong>, incluida la resolución del conflicto en Ucrania, la situación en Palestina y, en general, en Oriente Medio, así como en otras cuestiones regionales\".</p>\n<h2><span ><em><strong>El \"compromiso\" de Trump con el conflicto en Ucrania</strong></em></span></h2>\n<p>Por su parte, el Departamento de Estado de EE.UU. explicó en otro comunicado que, durante la llamada, Rubio reafirmó <strong>el \"compromiso\" de Trump para encontrar una solución al conflicto en Ucrania</strong>.</p>\n<p>El anuncio de la conversación se produjo poco antes de que Rubio llegara a Jerusalén, como parte de una gira que también lo llevará a Arabia Saudita, donde está previsto que <strong>se reúna con funcionarios rusos para iniciar negociaciones con el fin de poner fin a la guerra en Ucrania</strong>, según informó este sábado la <em>CNN</em> citando múltiples fuentes familiarizadas con el asunto.</p>\n<p>Además de Rubio, se espera que en esas conversaciones participen el asesor de Seguridad Nacional de la Casa Blanca,<strong> Mike Waltz</strong>, y el enviado para Oriente Medio, <strong>Steve Witkoff</strong>.</p>\n<p>Según <em>CNN</em>, la delegación rusa podría incluir a altos cargos políticos, de inteligencia y económicos, entre ellos<strong> Kirill Dmitriev</strong>, el funcionario que desempeñó un papel clave en el reciente intercambio de prisioneros entre ambos países: el del profesor estadounidense<strong> Marc Fogel</strong>, detenido en Rusia desde 2021, por el presunto ciberdelincuente ruso <strong>Alexander Vinnik</strong>.</p>\n<p>La conversación entre Trump y Putin, tras la cual el estadounidense llamó a su homólogo ucraniano, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/hagamoslo-dice-zelenski-tras-dialogo-pro-paz-de-trump-con-el-y-con/2025-02-12/173915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Volodímir Zelenski</strong></a>,<strong> fue el primer contacto público entre los presidentes de EE.UU. y Rusia desde febrero de 2022</strong>, cuando Putin habló con el entonces mandatario, Joe Biden, antes del inicio de la invasión de Ucrania.</p>\n<p>Tras la llamada, Trump anunció que había llegado a un acuerdo con Putin para que ambos países inicien \"negociaciones de inmediato\" con el objetivo de poner fin a la guerra en Ucrania.</p>\n<h2><span ><em><strong>La postura de EEUU complica a Ucrania</strong></em></span></h2>\n<p>En los días posteriores, el mandatario rompió con la postura mantenida por el Gobierno de Biden al afirmar que<strong> la aspiración de Ucrania a unirse a la OTAN no es \"práctica\" y <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/que-pueden-sacar-eeuu-y-ucrania-de-la-fiebre-por-las-tierras-raras-de/2025-02-13/094637.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">considerar \"poco probable\"</a></strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/que-pueden-sacar-eeuu-y-ucrania-de-la-fiebre-por-las-tierras-raras-de/2025-02-13/094637.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> que el país recupere todo el territorio ocupado por Rusia desde 2014</a>, incluida la península de Crimea, lo que supone concesiones a Moscú.</p>\n<p>Además, la Administración de Trump ha defendido que <strong>Europa no debe participar en las negociaciones con Rusia</strong> y, a diferencia de Biden, ha comenzado a discutir directamente con Moscú los términos de un posible acuerdo sin contar con Ucrania.</p>\n<p>La ofensiva rusa en Ucrania comenzó en 2014 con la anexión de Crimea. Posteriormente, en febrero de 2022, <strong>el Kremlin lanzó una invasión a gran escala que fue condenada enérgicamente por Occidente</strong>.</p>\n<p>En respuesta, Estados Unidos, junto a la Unión Europea y Canadá, impuso duras sanciones contra la economía rusa y envió grandes cantidades de ayuda humanitaria y militar a Ucrania.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/eeuu-y-rusia-iniciaron-contactos-para-preparar-la-cumbre-entre-trump-y/2025-02-15/184624.html","streamUrl":null,"titleText":"EEUU y Rusia iniciaron contactos para preparar la cumbre entre Trump y Putin","uid":"d8eb20e7-62d0-4a69-bd37-857de13fea9a","updateDate":"2025-02-16T00:35:00.000Z"},{"mainText":"<p ><strong>Universidad de Chile</strong>, local en el Nacional en su primer partido de la Liga de Primera 2025, realizó un emotivo <strong>homenaje al fallecido doctor René Orozco</strong>, histórico expresidente del club.</p>\n<p >La familia del mítico dirigente recibió el aplauso y cariño de los miles de hinchas en el Nacional, quienes dedicaron un lienzo con la frase <strong>\"el último presidente, tu legado será eterno\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Te amo viejo querido ❤️💙🔥<a href=\"https://twitter.com/hashtag/VamosLaU?src=hash&ref_src=twsrc%5Etfw\">#VamosLaU</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/iNeurLEgk5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iNeurLEgk5</a></p>\n— @AlyaSeriif2.0 (@alyasheriif) <a href=\"https://twitter.com/alyasheriif/status/1890907110512152649?ref_src=twsrc%5Etfw\">February 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Además, los familiares recibieron una camiseta enmarcada, con el apellido Orozco y 94, los años que vivió el extimonel azul.</p>\n<p >Orozco, nefrólogo de profesión,<strong> fue presidente de la U desde 1991 hasta 2004,</strong> período en donde lideró el resurgir azul en el fútbol chileno, ganando el título de 1994 después de 25 años de espera.</p>\n<p >También fue bicampeón en 1995, además de ganar los títulos de 1999, 2000 y el Apertura de 2004, además de las Copa Chile de 1998 y 2000.</p>\n<p >Por su parte, la familia del doctor Orozco agradeció a los hinchas de la U por el homenaje, y remarcaron su postura contra el modelo de las sociedades anónimas deportivas, tal como lo hizo el expresidente azul.</p>\n<p >La declaración de la<strong> familia Orozco,</strong> firmada por Monica, Pablo, Francisca, Sofia, Daniela y Diego: </p>\n<p >\"El día de hoy participamos del homenaje que se hizo a nuestro Papá y abuelo, René Orozco. Al respecto como parte de la familia nos gustaría aclarar que aceptamos ser parte de esto por todos los hinchas que nunca lo olvidaron, y que nos han entregado su cariño estos meses. Por lo mismo, habíamos mandado a hacer un lienzo especial, el cual no fuimos autorizados para entrar el dia de hoy. Durante la semana lo haremos llegar a la barra. Por último queremos aclarar que bajo ninguna circunstancia apoyamos el modelo de las sociedades anónimas deportivas. Creemos, al igual que nuestro abuelo, que <strong>las sociedades anónimas destruyeron el fútbol chileno</strong> y <strong>esperamos que nuestra querida Universidad de Chile vuelva a manos de sus socios,</strong> sus hinchas y de toda la gente que realmente es azul de corazón\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGHNJCRsXno/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGHNJCRsXno/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-universidad-de-chile-rindio-emotivo-homenaje-al-fallecido-rene/2025-02-15/211745.html","streamUrl":null,"titleText":"[VIDEO] Universidad de Chile rindió emotivo homenaje al fallecido René Orozco en el Nacional","uid":"d33cb200-5693-4076-bc16-7cd3955dd4d7","updateDate":"2025-02-16T00:16:00.000Z"},{"mainText":"<p ><strong>Al menos 15 personas murieron el sábado en una estampida en la principal estación de tren de Nueva Delhi</strong>, según informaron a los medios fuentes de un hospital de la capital india.</p>\n<p >\"Entre las personas trasladadas hay 15 muertos, <strong>entre ellos dos niños, 11 mujeres y dos hombres</strong>\", dijo al diario Hindustan Times la superintendente médica adjunta y jefa de emergencias del Hospital Lok Nayak de Nueva Delhi, Ritu Saxena.</p>\n<p >La estampida ocurrió el <strong>sábado a las 20.00 horas (14.30 GMT)</strong> en un andén de la Estación de Trenes de Nueva Delhi, según el canal de televisión NDTV.</p>\n<p >Según Malhotra, la estampida tuvo lugar en el andén 14º de la estación, en el que se encontraba el<strong> tren Prayagraj Express</strong>, cuya ruta finaliza o comienza en la ciudad donde tiene lugar hasta el próximo 26 de febrero el multitudinario festival hindú al que ya han acudido más de 510 millones de personas, según sus organizadores.</p>\n<p >El ministro de Ferrocarriles de la India, Ashwini Vaishnaw, informó que los heridos <strong>ya han sido llevados a hospitales y que están operando trenes especiales</strong> para evacuar a los pasajeros tras el \"repentino aumento\" de afluencia a la estación.</p>\n<h2 ><span ><em><strong>Acumulación de personas en el tren</strong></em></span></h2>\n<p >El primer ministro de la India, Narendra Modi, se mostró <strong>\"consternado por la estampida en la estación de trenes de Nueva Delhi\"</strong> en un mensaje publicado en su perfil oficial de la red social X.</p>\n<p >\"Mis pensamientos están con todos aquellos que han perdido a sus seres queridos. Rezo para que los heridos se recuperen rápidamente. <strong>Las autoridades están ayudando a todos los afectados por esta estampida\"</strong>, dijo Modi.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Distressed by the stampede at New Delhi Railway Station. My thoughts are with all those who have lost their loved ones. I pray that the injured have a speedy recovery. The authorities are assisting all those who have been affected by this stampede.</p>\n— Narendra Modi (@narendramodi) <a href=\"https://twitter.com/narendramodi/status/1890845174563004746?ref_src=twsrc%5Etfw\">February 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Por el momento, <strong>no se ha especificado si el Prayagraj Express efectuaba su salida o su entrada</strong> de la estación de Nueva Delhi.</p>\n<p >Según la policía, el retraso de otros dos trenes motivó la <strong>acumulación de personas en varios andenes de la estación</strong>, donde la situación se volvió \"incontrolable\".</p>\n<p >La agencia <strong>ANI</strong> difundió varias imágenes de personas acumuladas en las puertas de un tren y de ambulancias en la entrada de la estación donde tuvo lugar el suceso.</p>\n<p >Vaishnaw dijo en un mensaje publicado en su perfil de la red social X que <strong>la situación está \"bajo control\"</strong> en la estación de Nueva Delhi.</p>\n<p >El ministro informó que la Policía de Delhi y el cuerpo de seguridad y protección ferroviaria de la India, <strong>la Railway Protection Force (RPF)</strong>, ya están actuando en la Estación de Nueva Delhi.</p>\n<p >Las avalanchas y estampidas son <strong>fenómenos frecuentes en la India</strong> y, en parte, se deben a la deficiente gestión de las grandes concentraciones de personas y al estado de las infraestructuras de transporte.</p>\n<p >La estampida tiene lugar dos semanas después de que <a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/mundo/india/estampida-con-30-muertos-empana-festival-hindu-de-kumbh-mela/2025-01-29/110556.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">30 personas muriesen y otras 90 resultasen heridas en una situación de acumulación de personas en el festival hindú Kumbh Mela</a>, que se celebra en el norte de la India.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/india/al-menos-15-muertos-dejo-estampida-en-estacion-de-tren-de-nueva-delhi/2025-02-15/172706.html","streamUrl":null,"titleText":"Al menos 15 muertos dejó estampida en estación de tren de Nueva Delhi","uid":"5526735c-a1c4-4c08-8ae9-c0d8d120e409","updateDate":"2025-02-15T23:56:00.000Z"},{"mainText":"<p>El<strong> Ministerio de Desarrollo Social y Familia</strong> anunció este sábado la <strong>designación de tres nuevos secretarios regionales ministeriales (seremi) en las regiones de Tarapacá</strong>, <strong>Coquimbo</strong> y <strong>Los Ríos</strong>.</p>\n<p>Desde la cartera destacaron que \"<strong>los nuevos seremis cuentan con una vasta experiencia que permitirá continuar con el trabajo regional</strong>, en el marco de los desafíos del Ministerio en materia de protección social\".</p>\n<p>En Tarapacá, el cargo será ocupado por<strong> Patricia Pérez Zamorano</strong>, abogada de la Universidad Arturo Prat de Iquique. Su trayectoria incluye roles como intendenta, jefa de la Unidad de Planificación y Control Institucional del Gobierno Regional, consejera regional y directora regional del Servicio Nacional de la Mujer.</p>\n<p>En la Región de Coquimbo, la designación recaló en<strong> Celso López San Francisco</strong>, doctor en Ciencias Políticas y Sociales por la Université Catholique de Louvain, Bélgica. López ha ejercido como gobernador provincial de Elqui, Seremi de Educación y consultor residente de la Universidad de Chile en el Ministerio de Desarrollo Social y Familia.</p>\n<p>Por último, en la Región de Los Ríos, el nuevo seremi será <strong>Rodrigo Baeza Quintana</strong>, médico veterinario con formación en administración y políticas públicas. Ha desempeñado funciones como jefe de la Unidad Regional de la Subsecretaría de Desarrollo Regional en Valdivia y director de Desarrollo Comunitario en la Municipalidad de Valdivia.</p>\n<p>Las nuevas autoridades<strong> asumirán sus funciones a partir del lunes 17 de febrero</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/ministerio-de-desarrollo-social-designo-nuevas-autoridades-para-tres/2025-02-15/190902.html","streamUrl":null,"titleText":"Ministerio de Desarrollo Social designó nuevas autoridades para tres regiones","uid":"2d3f4ace-66f8-4d24-94c5-0c34b3fb9723","updateDate":"2025-02-15T23:24:00.000Z"},{"mainText":"<p><strong>Huachipato</strong> y <strong>O'Higgins</strong> protagonizaron el primer <strong>empate sin goles</strong> en el Estadio Municipal \"Jorge Silva Valenzuela\" en San Fernando por la fecha inicial de la <strong>Liga de Primera 2025</strong>.</p>\n<p>El primer tiempo fue dominado por el \"capo de provincia\" que presionó a los \"acereros\", <strong>pero que no pudo romper la igualdad</strong>.</p>\n<p>Durante la segunda parte, se equiparó el encuentro y los dirigidos por Jaime García tuvieron un par de llegadas que fueron peligrosas, <strong>pero el empate persistió y terminaron repartiendo puntos.</strong></p>\n<p>El siguiente partido de O'Higgins será de visita frente a <strong>Colo Colo</strong> el lunes 24 de febrero a las 20:00 horas (23:00 GMT), mientras que Huachipato recibirá a <strong>Everton</strong> el domingo 23 de febrero a las 12:00 horas (15:00 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767216&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/huachipato-y-o-higgins-protagonizaron-el-primer-empate-sin-goles-del/2025-02-15/201547.html","streamUrl":null,"titleText":"Huachipato y O'Higgins protagonizaron el primer empate sin goles del Campeonato","uid":"29c5f081-e035-4a21-be84-2888802e92c1","updateDate":"2025-02-15T23:18:00.000Z"},{"mainText":"<p><strong>Palestino</strong> celebró este sábado en el Estadio Municipal de La Cisterna un<strong> ajustado triunfo por 2-1</strong> sobre <strong>Cobresal</strong>, en el estreno por la <strong>Liga de Primera 2025.</strong></p>\n<p>El cuadro árabe se impuso en casa en un duelo parejo, donde uno de los protagonistas fue el capitán <strong>Bryan Carrasco,</strong> quien <strong>se perdió un penal</strong>, que fue atajado por Jorge Pinos, al final del primer tiempo (45'); <strong>pero se redimió en la segunda parte, </strong>con otro disparo desde el punto de cal (61').</p>\n<p>El <strong>segundo tanto también llegó a través de la pena máxima</strong>, pero fue anotado por <strong>Pablo Parra</strong>, uno de los refuerzos de la temporada en el cuadro árabe (74').</p>\n<p>Finalmente, <strong>Cobresal descontó</strong> en el cuarto penal del partido, ejecutado por<strong> Jorge Henríquez (88').</strong></p>\n<p>En la próxima fecha, Palestino visitará a <strong>Unión Española en Santa Laura</strong>, mientras que Cobresal intentará repuntar ante <strong>La Serena en El Salvador.</strong></p>\n<p> </p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767210&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/palestino-celebro-un-ajustado-triunfo-ante-cobresal-en-el-debut-por-la/2025-02-15/195210.html","streamUrl":null,"titleText":"Palestino celebró un ajustado triunfo ante Cobresal en el debut por la Liga de Primera","uid":"5ae985a6-a251-4216-9928-2f680dcac475","updateDate":"2025-02-15T23:04:00.000Z"},{"mainText":"<p >La Policía de Investigaciones (PDI) detuvo a un sujeto de 24 años acusado de<strong> vender drogas sintéticas a domicilio en las comunas de Zapallar y Papudo</strong>, en la Región de Valparaíso.</p>\n<p >El arresto se registró en el marco de la <strong>\"Operación Santos\"</strong> y fue materializado por detectives de la agrupación Microtráfico Cero (MT0) de la Brigada de Investigación Criminal de la PDI de la Ligua, en coordinación con el Ministerio Público.</p>\n<p >\"Mediante una orden de investigar por el Delito de Infracción a la Ley 20.000 (de drogas), emanada de la Fiscalía Local de la Ligua, se estableció que <strong>un sujeto se dedicaba a la comercialización de drogas de síntesis, mediante la utilización de diferentes redes sociales existentes, donde coordinaba sus ventas efectuando entregas en modalidad delivery</strong>\", informó el subprefecto <strong>José Galindo,</strong> jefe de la mencionada unidad de la policía civil.</p>\n<p >\"El imputado distribuía los estupefacientes a los consumidores de las comunas de Zapallar, Papudo y alrededores,<strong> dado el aumento de la población flotante por el período estival\"</strong>, complementó el detective.</p>\n<p >Durante el operativo se incautaron<strong> 17 comprimidos de éxtasis (MDMA), clorhidrato de cocaína</strong>, y también un teléfono celular y elementos de dosificación, presuntamente utilizados para la comisión del ilícito.</p>\n<p >El detenido quedó a disposición del Juzgado de Garantía para su respectiva formalización.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/detuvieron-a-sujeto-que-realizaba-delivery-de-drogas-en-zapallar-y-papudo/2025-02-15/184747.html","streamUrl":null,"titleText":"Detuvieron a sujeto que realizaba \"delivery\" de drogas en Zapallar y Papudo","uid":"19e31274-da8d-464e-896b-12350497bc50","updateDate":"2025-02-15T22:35:00.000Z"}]
