[{"mainText":"Las autoridades afirmaron que no hay tickets para visitar el santuario arqueológico entre el 1 y el 5 de enero de 2024, y que la venta a partir del 6 de enero se realizará en los próximos días.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/entradas-para-visitar-machu-picchu-en-enero-se-agotaron-en-menos-de-una/2023-12-28/004811.html","streamUrl":null,"titleText":"Entradas para visitar Machu Picchu en enero se agotaron en menos de una hora","uid":"19f1f1b7-5b4e-43f6-916d-6657765440ad","updateDate":"2023-12-28T03:59:00.000Z"},{"mainText":"El líder norcoreano aludió a la \"grave situación política y militar en la península coreana, que ha llegado a un punto extremo sin precedentes en la historia\". Asimismo, defendió además el derecho de su país a ampliar y desarrollar una cooperación estratégica \"con países antiimperialistas\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/kim-jong-un-llama-a-un-fortalecimiento-nuclear-e-intensificar-los/2023-12-27/233634.html","streamUrl":null,"titleText":"Kim Jong-un llama a un fortalecimiento nuclear e intensificar los preparativos de guerra","uid":"d7d459d7-ebf4-4a4a-b77e-3565dc0b4e5c","updateDate":"2023-12-28T03:40:00.000Z"},{"mainText":"La medida tomada por Senapred rige para las comunas de Colina, Vitacura, Las Condes, La Reina, Lo Barnechea, Peñalolén, La Florida, Puente Alto, San José de Maipo y Pirque.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/alerta-temprana-preventiva-para-10-comunas-de-la-rm-por-probable/2023-12-27/235913.html","streamUrl":null,"titleText":"Alerta temprana preventiva para 10 comunas de la RM por probable tormenta eléctrica","uid":"2d010d51-e2b3-4738-b537-fb79a346592b","updateDate":"2023-12-28T03:01:00.000Z"},{"mainText":"El periodista aseguró haber vivido un desagradable episodio con el animador hace más de una década.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/ex-notero-acuso-malos-tratos-de-julio-cesar-rodriguez-fue-muy/2023-12-27/235352.html","streamUrl":null,"titleText":"Ex notero acusó malos tratos de Julio César Rodríguez: \"Fue muy agresivo\"","uid":"dca0d890-d024-4551-a0d9-f6f1449ff0bd","updateDate":"2023-12-28T02:40:00.000Z"},{"mainText":"En un comunicado, el movimiento islamista palestino aseguró que esta situación se constató tras la entrega de cerca de 80 cuerpos en descomposición por parte de los israelíes. \"Lo que hizo el enemigo solo se puede describir como un crimen de guerra; una descarada violación de la santidad y la dignidad del muerto\", añadieron.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-denuncia-el-robo-de-organos-de-cuerpos-sacados-de-gaza-e-israel-lo/2023-12-27/230925.html","streamUrl":null,"titleText":"Hamás denuncia el robo de órganos de cuerpos sacados de Gaza e Israel lo niega","uid":"a2139d23-9d0a-4fe2-986a-861d4d617cf3","updateDate":"2023-12-28T02:26:00.000Z"},{"mainText":"Una mujer argentina que la semana pasada se hizo viral en redes sociales al defender las protestas sociales contra las medidas del Gobierno de Javier Milei en una discusión con una profesional de salud denunció que fue despedida de su trabajo: \"La libertad expresión que tanto defienden los votantes de Milei no existe\", alegó.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/mujer-que-se-hizo-viral-al-defender-protestas-contra-milei-fue-despedida/2023-12-27/172639.html","streamUrl":null,"titleText":"Mujer que se hizo viral al defender protestas contra Milei fue despedida de su trabajo","uid":"24a07f9d-971c-4414-97dc-047e940eecf5","updateDate":"2023-12-28T01:52:00.000Z"},{"mainText":"El futuro está cada vez más cerca. Valkyrie y Apollo son dos robots humanoides diseñados por la NASA y Apptronik, respectivamente, para ir al espacio. El primero, de figura femenina, está hecho para operar en entornos degradados o dañados. Sus desarrolladores enseñan cómo camina e, incluso, es capaz de abrir una caja con sus propios brazos. Apollo, en tanto, tiene capacidad de trabajar en almacenes y plantas de fabricación moviendo paquetes, apilando paletas y otras tareas orientadas a la cadena de suministro.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/robotica/apollo-y-valkyrie-los-robots-humanoides-que-se-preparan-para-ir-al-espacio/2023-12-27/173439.html","streamUrl":null,"titleText":"Apollo y Valkyrie, los robots humanoides que se preparan para ir al espacio","uid":"7ec04d54-8f7b-48f0-9524-d31dc18f3a6a","updateDate":"2023-12-28T01:40:00.000Z"},{"mainText":"El fiscal Sergio Moya detalló que, en primera instancia, una mujer \"había sido agredida por un grupo de personas con golpes, y además se habría disparado un arma de fuego en su contra\". En paralelo a esto, la víctima \"fue despojada del cuidado de sus hijas\", y gracias a la labor de Carabineros se logró dar con su paradero y la detención de los imputados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/detienen-a-tres-sujetos-por-secuestrar-a-una-lactante-y-una-nina-de-un/2023-12-27/220137.html","streamUrl":null,"titleText":"Detienen a tres sujetos por secuestrar a una lactante y una niña de un año en Valparaíso","uid":"a6f870d3-f0f9-4dc4-960d-bf752e8a9bcb","updateDate":"2023-12-28T01:19:00.000Z"},{"mainText":"Desde La Moneda, el Presidente recordó que hay quienes defienden \"categóricamente dejar la explotación en manos privadas y limitarse a recaudar impuestos\". \"Chile puede más que eso\", argumentó, señalando que la \"colaboración virtuosa\" anunciada este miércoles \"se inserta en la historia larga de nuestro país minero\" y recuerda a hitos como la nacionalización del cobre.","redirectionUrl":"https://cooperativa.cl/noticias/economia/materias-primas/litio/boric-destaca-que-alianza-codelco-sqm-asegura-participacion-del-estado/2023-12-27/222459.html","streamUrl":null,"titleText":"Boric destaca que alianza Codelco-SQM \"asegura participación del Estado en la extracción del litio\"","uid":"86f42c6a-5c16-4cbb-af91-09e0a8ef0487","updateDate":"2023-12-28T01:12:00.000Z"},{"mainText":"La Suprema sentenció a Ernesto Luis Bethke Wulf a 15 años de prisión por su responsabilidad en las muertes de Jorge Pacheco Durán, Denrio Álvarez Olivares y Ernesto Mardones Román. La querellante Andrea Gattini señaló que \"las víctimas eran muy jóvenes, incluso menores de edad, por lo que este crimen parece aún más inhumano. Estamos conformes\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/judicial/exmilitar-condenado-por-crimen-de-victor-jara-recibio-sentencia-por/2023-12-27/213011.html","streamUrl":null,"titleText":"Exmilitar condenado por crimen de Víctor Jara recibió sentencia por otros tres homicidios cometidos en 1973","uid":"8003c899-9f55-4fd8-8f00-db93b3e01ff5","updateDate":"2023-12-28T00:57:00.000Z"},{"mainText":"El cantante alemán Till Lindemann, líder de la banda Rammstein, finalmente publicó su versión de \"Entre Dos Tierras\", clásica canción y mayor éxito de los españoles Héroes del Silencio, parte del disco \"Senderos de traición\" de 1990. El grupo hispano, que encabezó Enrique Bunbury, tuvo en 1996 una accidentado y recordado paso por Chile: no alcanzó a tocar ni una canción, por la desaprobación y agresión de los fans de Iron Maiden, de quienes eran teloneros.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/rock/lider-de-rammstein-publico-su-esperado-cover-de-heroes-del-silencio/2023-12-27/220334.html","streamUrl":null,"titleText":"Líder de Rammstein publicó su esperado cover de Héroes del Silencio","uid":"970d91e1-be0f-4817-a01e-cdfca7efe869","updateDate":"2023-12-28T00:56:00.000Z"}]
