[{"mainText":"<p>Desde este viernes se juega la <strong>penúltima fecha del Campeonato Nacional 2025</strong>, que empezará a definir el futuro de varios equipos, especialmente en la pelea por no descender, donde <strong>Deportes Limache, Everton, Unión Española y Deportes Iquique luchan por la permanencia.</strong></p>\n<p><em>Sigue los partidos de la jornada 29:</em></p>\n<p><strong><em>Sábado 29 de noviembre</em></strong></p>\n<ul>\n<li><strong>Huachipato 0-0 Universidad Católica</strong>. Segundo tiempo. Estadio Huachipato. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-huachipato-vs-universidad-catolica/2025-11-29/092232.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y sigue el relato en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>. Deportes.</li>\n<li><strong>Deportes La Serena vs. Palestino</strong>. 18:00 horas. Estadio La Portada. Revisa el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-la-serena-vs-palestino/2025-11-29/092740.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><strong><em>Domingo 30 de noviembre</em></strong></p>\n<ul>\n<li><strong>Unión La Calera vs. Deportes Limache</strong>. 18:00 horas. Estadio \"Nicolás Chahuán\"</li>\n<li><strong>Everton vs. Deportes Iquique</strong>. 18:00 horas. Sausalito</li>\n<li><strong>Unión Española vs. O'Higgins</strong>. 18:00 horas. Estadio Santa Laura</li>\n</ul>\n<p><strong><em>Lunes 1 de diciembre</em></strong></p>\n<ul>\n<li><strong>Audax Italiano vs. Ñublense</strong>. 20:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p><strong><em>Martes 2 de diciembre</em></strong></p>\n<ul>\n<li><strong>Universidad de Chile vs. Coquimbo Unido</strong>. 18:00 horas. Estadio Santa Laura</li>\n</ul>\n<p><strong><em>Viernes 28 de noviembre</em></strong></p>\n<ul>\n<li><strong>Cobresal 3-0 Colo Colo</strong>. Finalizado. Estadio El Cobre. Revisa el <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/3z7yttu4\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> </li>\n</ul>\n<p><em>1-0: 12' César Munder (CSL); 2-0: 44' Diego Coelho (CSL); 3-0: 50' César Munder (CSL)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-29-de-la-liga-de-primera/2025-11-28/125957.html","streamUrl":null,"titleText":"Los resultados de la fecha 29 de la Liga de Primera","uid":"0f41b26c-16c1-4739-8491-8dce2cad7fdc","updateDate":"2025-11-28T15:59:57.000Z"},{"mainText":"<p>La agencia de ciberseguridad<strong> Check Point Software Techonologies</strong> alertó sobre la venta de<strong> falsos medicamentos GLP-1</strong>, tipo Ozempic, <strong>a través de redes sociales,</strong> utilizando la inteligencia artificial para copiar la identidad visual de organismos sanitarios.</p>\n<p>La creciente demanda de tratamientos Ozempic, Wegovy o Mounjaro coincide con una escasez que podría prolongarse hasta 2026. Esto, ha generado el entorno perfecto para que <strong>ciberdelincuentes promuevan soluciones \"más rápidas\" o \"más asequibles\" mediante internet.</strong></p>\n<p>Dado lo anterior, se observó un <strong>aumento de estafas farmacéuticas a nivel mundial</strong> basadas en modelos generativos que producen ecosistemas falsos completos, desde doctores y análisis clínicos hasta envases y reseñas inventadas.</p>\n<p>En ese sentido, la agencia precisó que las campañas <strong>reproducen logotipos, sellos regulatorios, colores institucionales, tipografías, uniformes, escenarios clínicos, banderas e imágenes médicas</strong>, logrando una apariencia totalmente alineada con cada país.</p>\n<p>\"La mayoría de estas campañas comienza con imágenes llamativas creadas mediante IA, especialmente fotografías de 'antes y después' diseñadas para resultar verosímiles. Tras ese primer impacto, <strong>las víctimas acceden a entornos que simulan experiencias médicas reales.</strong> Gracias a la IA generativa, los ciberdelincuentes producen c<strong>línicos inexistentes, farmacéuticos falsos, testimonios manipulados, diagramas científicos inventados,</strong> sellos GMP, certificados atribuidos a reguladores europeos y páginas de pago que imitan comercios legítimos\", afirmaron.</p>\n<p>Asimismo, la inteligencia artificial generativa logra recrear desde cero y <strong>adaptar estos productos al contexto cultural y regulatorio de cualquier país.</strong> Es decir, pueden modificar nombres, uniformes, emblemas y testimonios falsos sin problemas, generando sitios web, doctores, reseñas, identidades visuales y certificaciones, todo inventado.</p>\n<p>\"El aumento de falsos productos GLP-1 muestra cómo están evolucionando las estafas en línea. Los ciberdelincuentes ya no buscan solo robar credenciales, sino que replican productos sanitarios completos<strong>, crean farmacias falsas y utilizan IA generativa para dar a estos sitios un aspecto plenamente verosímil</strong> en cuestión de segundos\", señaló el analista R<strong>afa López</strong>.</p>\n<p>La agencia recomendó comprar en farmacias oficiales y autorizadas; desconfiar de anuncios en redes sociales; comprobar cualquier supuesto aval médico, y prestar atención a señales de alerta como descuentos agresivos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/advierten-venta-de-falsos-medicamentos-tipo-ozempic-en-redes-sociales/2025-11-29/125227.html","streamUrl":null,"titleText":"Advierten venta de falsos medicamentos tipo Ozempic en redes sociales","uid":"6cd7357d-b803-4a7d-8e22-4ab3006fd88a","updateDate":"2025-11-29T15:52:27.000Z"},{"mainText":"<p>La Municipalidad de Temuco presentó una querella criminal por <strong>ensañamiento y maltrato animal</strong> contra quienes resulten responsables del brutal caso de Vicente, un perro encontrado con sus <strong>extremidades delanteras y su cola amputadas</strong> junto a la línea férrea de la ciudad.</p>\n<p>El hallazgo, que inicialmente levantó sospechas de intervención humana, quedó bajo investigación luego de que veterinarios detectaran indicios de<strong> maltrato intencional</strong>. A la acción del municipio se sumarán el<strong> Colegio Médico Veterinario de Chile</strong> y la <strong>Fundación Patitas Solidarias</strong>.</p>\n<p>El caso salió a la luz tras la denuncia realizada por voluntarios de la fundación, quienes encontraron a Vicente abandonado junto a una línea férrea, con signos que sugieren una<strong> posible inmovilización intencional, restos de alambres y cuerdas</strong>, y amputaciones a gran altura en sus extremidades, lo que descartaría un accidente habitual.</p>\n<p>El perrito, según los testimonios, <strong>fue encontrado a un costado de la vía por sus aullidos, sin sus extremidades superiores y sin su cola.</strong> Tras ser trasladado de urgencia, Vicente fue sometido a una cirugía de cuatro horas, logrando salvar su vida, aunque sin posibilidad de recuperar sus extremidades. Actualmente permanece en recuperación bajo supervisión veterinaria.</p>\n<p>Frente a este brutal caso, la querella fue ingresada en el Tribunal de Garantía de Temuco por el alcalde <strong>Roberto Neira</strong>, quién aseguró que \"buscamos perseguir la culpabilidad de quienes estén detrás de este hecho. No entendemos cómo un ser humano puede hacer esto contra un animal\".</p>\n<p>Desde el gremio veterinario, el presidente regional <strong>Thomas Venegas</strong> detalló que Vicente \"llegó con sus miembros anteriores amputados, necrosados, con sangrado activo. <strong>El tren le pasó por encima y le amputó las extremidades</strong>; eso lo sabemos por la cauterización térmica típica de este tipo de impacto. Está en <strong>estado crítico</strong> y estamos haciendo todo lo posible para que salga adelante\".</p>\n<p>Desde Patitas Solidarias, su presidenta,<strong> Ligia Valdés</strong>, remarcó que el caso \"nos ha conmocionado a todos\", y recordó que solo este año la fundación <strong>ha rescatado más de 200 animales</strong> en condiciones severas de maltrato. </p>\n<p>La Policía de Investigaciones (PDI) quedó a cargo de las diligencias y <strong>revisa cámaras de seguridad</strong> y otros antecedentes para identificar a los responsables. Con la querella ingresada, el municipio afirmó que busca evitar la impunidad y reforzó su compromiso con la protección animal.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRnMlY1DyYT/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRnMlY1DyYT/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de Temuco (@munitemuco)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/brutal-maltrato-animal-en-temuco-perro-fue-encontrado-con-sus-patas/2025-11-29/122600.html","streamUrl":null,"titleText":"Brutal maltrato animal en Temuco: Perro fue encontrado con sus patas mutiladas","uid":"6a519f9e-6c09-4741-aaa0-21a0370e7a6a","updateDate":"2025-11-29T15:26:00.000Z"},{"mainText":"<p>El papa <strong>León XIV</strong> y el patriarca de Constantinopla, <strong>Bartolomé I</strong>, firmaron este sábado una declaración conjunta <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/al-menos-22-muertos-en-oleada-de-bombardeos-israelies-en-toda-gaza/2025-11-22/123033.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"alarmados por la situación internacional\"</strong></a> para invocar la paz en el mundo y que se haga todo lo posible para que cesen las guerras, en el tercer día de visita del pontífice a Turquía.</p>\n<p>\"Juntos elevamos fervientemente nuestras voces para invocar el don de la paz de Dios sobre nuestro mundo. Trágicamente, en muchas regiones de nuestro planeta, <strong>los conflictos y la violencia <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/putin-acepta-que-budapest-acoja-negociaciones-de-paz-para-ucrania/2025-11-28/083045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">continúan destruyendo la vida de tantas personas</a></strong>\", indicaron en la declaración que firmaron tras celebrar juntos una ceremonia en la iglesia patriarcal de San Jorge, en Estambul.</p>\n<p>En la declaración se hace un llamamiento a quienes \"tienen responsabilidades civiles y políticas para que hagan todo lo posible a fin de <strong>garantizar que la tragedia de la guerra cese inmediatamente</strong>\", y pidieron \"a todas las personas de buena voluntad que apoyen nuestra súplica\".</p>\n<p>Y sobre todo, rechazaron \"cualquier <strong>uso de la religión y del nombre de Dios para justificar la violencia</strong>\".</p>\n<p>El papa y el <strong>líder espiritual para 300 millones de ortodoxos</strong> afirmaron que creen \"que el auténtico diálogo interreligioso, lejos de ser causa de sincretismo y confusión, es esencial para la coexistencia de pueblos de distintas tradiciones y culturas\".</p>\n<p>Exhortaron \"a todos los hombres y mujeres de buena voluntad a trabajar juntos para construir un mundo más justo y solidario, y a cuidar la creación que Dios nos ha confiado\" pues \"sólo así la familia humana podrá <strong>superar la indiferencia, el afán de dominación, la codicia de lucro y la xenofobia</strong>\"</p>\n<p>Por otra parte, en el documento ambos líderes afirman que es un \"deseo común continuar el proceso de exploración de una posible solución para <strong>celebrar juntos la Fiesta de las Fiestas</strong> cada año (La Pascua)\".</p>\n<p>Con anterioridad, León XIV se reunió con los líderes y representantes de las Iglesias y comunidades cristianas en la Iglesia ortodoxa Siria de <strong>Mor Ephrem</strong>, ubicada en Yeşilköy, en la parte europea de la ciudad turca y la primera y, hasta la fecha, única iglesia construida en Turquía desde la fundación de la República.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/papa-leon-xiv-y-bartolome-i-piden-el-fin-inmediato-de-las-guerras/2025-11-29/115412.html","streamUrl":null,"titleText":"Papa León XIV y Bartolomé I piden el fin inmediato de las guerras","uid":"dac03e11-12b6-4b44-acd7-b5da630685ea","updateDate":"2025-11-29T14:54:12.000Z"},{"mainText":"<p>- <strong>Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 29:</strong></p>\n<p>1. Coquimbo Unido - 71 puntos<br />\n\n2. Universidad Católica - 54 puntos<br />\n\n3. Universidad de Chile - 51 puntos<br />\n\n4. O'Higgins - 50 puntos<br />\n\n5. Cobresal - 47 puntos<br />\n\n6. Audax Italiano - 46 puntos<br />\n\n7. Palestino - 45 puntos<br />\n\n8. Colo Colo - 44 puntos<br />\n\n9. Huachipato - 41 puntos<br />\n\n10. Ñublense - 30 puntos<br />\n\n11. Unión La Calera - 29 puntos<br />\n\n12. Deportes La Serena - 27 puntos<br />\n\n13. Everton - 26 puntos<br />\n\n14. Deportes Limache - 25 puntos<br />\n\n15. Unión Española - 21 puntos<br />\n\n16. Deportes Iquique - 21 puntos</p>\n<p><em>* Juegan su partido de la fecha</em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-29-de-la-liga-de-primera/2025-11-28/133416.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha 29 de la Liga de Primera","uid":"cc5f93ad-c4c1-4d73-842b-3237ce8ab401","updateDate":"2025-11-28T16:34:16.000Z"},{"mainText":"<p><strong>Universidad Católica recibió un duro golpe</strong> ante Huachipato, con una <strong>amonestación que dejó suspendido al goleador Fernando Zampedri para la última fecha</strong> de la Liga de Primera por acumulación de tarjetas.</p>\n<p><strong>Corría el minuto 32 cuando el \"Toro\" recibió su décima amarilla en el torneo</strong>, debido a una infracción por cargar desde atrás a Maicol León.</p>\n<p>El árbitro Cristian Galaz no dudó en mostrarle la cartulina al capitán \"cruzado\", pese a que se llevó la peor parte del cruce.</p>\n<p>De todas maneras, <strong>la UC tiene la opción de apelar la tarjeta de Zampedri para tratar de tenerlo en la jornada final ante Unión La Calera, donde tratarán de sellar el \"Chile 2\" a la Copa Libertadores</strong> 2026.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/fernando-zampedri-quedo-suspendido-en-la-uc-para-la-ultima-fecha/2025-11-29/124831.html","streamUrl":null,"titleText":"Fernando Zampedri quedó suspendido en la UC para la última fecha","uid":"11c63864-63a2-4087-b228-1705e3fc6212","updateDate":"2025-11-29T15:48:31.000Z"},{"mainText":"<p>El piloto de McLaren <strong>Oscar Piastri obtuvo importantes puntos con su triunfo en la carrera sprint del Gran Premio de Catar</strong>, que dominó de principio a fin en medio de la reñida disputa por el Mundial de Pilotos al cierre de la temporada de Fórmula 1.</p>\n<p>El australiano lideró el podio de la prueba rápida con un tiempo de 26:51.033, <strong>superando al piloto inglés George Russell (Mercedes, a +4.951s), y al puntero Lando Norris (+6.279s)</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">A lights to flag victory for OP 🧡☝️<a href=\"https://twitter.com/hashtag/McLaren?src=hash&ref_src=twsrc%5Etfw\">#McLaren</a> | <a href=\"https://twitter.com/hashtag/QatarGP?src=hash&ref_src=twsrc%5Etfw\">#QatarGP</a> 🇶🇦 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/mvCZbaxZEQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mvCZbaxZEQ</a></p>\n— McLaren (@McLarenF1) <a href=\"https://twitter.com/McLarenF1/status/1994783221368938899?ref_src=twsrc%5Etfw\">November 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El neerlandés Max Verstappen, que fue de más a menos, se tuvo que conformar con la cuarta plaza</strong>, mientras que Yuki Tsunoda (Red Bull) concluyó quinto y Andrea Kimi Antonelli (Mercedes) alcanzó la sexta posición.</p>\n<p>El brasileño Gabriel Bortoleto (Kick Sauber) finalizó undécimo, cerrando la parrilla el argentino Franco Colapinto con su Alpine (20º).</p>\n<p><strong>Ya desde la salida, Piastri aguantó la presión de Russell</strong> mientras que Verstappen logró arañar dos posiciones en los primeros virajes antes de completar la primera vuelta, colocándose detrás de un Lando Norris que apenas había logrado mantener la posición.</p>\n<p>Con el paso de las vueltas, Verstappen reducía las distancias con Norris en un duelo por la tercera plaza que se preveía de alto voltaje. No obstante, a partir del octavo giro, Norris aumentó su ventaja sobre el neerlandés a casi un segundo y medio, beneficiado por la degradación de los neumáticos medios que llevaba Max.</p>\n<p>Los problemas tanto en la curva 10 como en la 16 estaba dando serios estragos entre los pilotos, esparciéndose la grava por gran parte del trazado sin que se produjeran nuevos adelantamientos.</p>\n<p><strong>Al final, Piastri logró un revitalizador triunfo pensando en las opciones de remontar por el título</strong>: El australiano volvió a ser el único escolta al sumar 374 puntos, tres más que Verstappen, y recortó cierta distancia con Norris, quien puntúa con 396 unidades.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"fr\">Our points scorers in <a href=\"https://twitter.com/hashtag/F1Sprint?src=hash&ref_src=twsrc%5Etfw\">#F1Sprint</a> 👇<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/QatarGP?src=hash&ref_src=twsrc%5Etfw\">#QatarGP</a> <a href=\"https://twitter.com/Gatorade?ref_src=twsrc%5Etfw\">@Gatorade</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/ElHGbrXkbF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ElHGbrXkbF</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1994778891244769299?ref_src=twsrc%5Etfw\">November 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tras este resultado, <strong>los pilotos se prepararán para disputar la calificación esta misma jornada, a partir de las 15:00 horas</strong>.</p>\n<p>Más allá de lo que pueda ocurrir al cierre de hoy, <strong>el destino del título estará marcado por la carrera estelar que tendrá lugar este domingo 30 de noviembre a las 13:00 horas de Chile</strong> (16:00 GMT) en Lusail.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/oscar-piastri-gano-el-sprint-de-catar-en-medio-de-la-intensa-lucha-por/2025-11-29/121100.html","streamUrl":null,"titleText":"Oscar Piastri ganó el sprint de Catar en medio de la intensa lucha por el título","uid":"2e47e649-5fc7-4b00-bf39-32851c611102","updateDate":"2025-11-29T15:11:00.000Z"}]
