[{"mainText":"<p ><strong>Alexis Sánchez,</strong> delantero de Sevilla, <strong>arrasó en la última edición de la encuesta 5C,</strong> que lo posicionó como el <strong>mejor deportista chileno en la actualidad.</strong></p>\n<p >De acuerdo a los resultados,<strong> Alexis tuvo un 17 por ciento de las menciones,</strong> siendo seguido por<strong> Francisca Crovetto</strong> (12 por ciento), campeona olímpica en París 2024 en tiro skeet.</p>\n<p >Igualados en tercer lugar están el tenista<strong> Alejandro Tabilo</strong> (9%) y la luchadora <strong>Stephanie Vaquer</strong> (9%), flamante campeona mundial femenina en WWE.</p>\n<p >Finalmente, en el cuarto lugar están empatados el golfista J<strong>oaquín Niemann</strong> y la atleta <strong>Martina Weil,</strong> con el 8 por ciento de las menciones en la encuesta.</p>\n<p >Para el académico y magíster en comunicación estratégica Rodrigo Durán Guzmán, estas cifras son reveladoras, considerando que \"el deporte sigue siendo un eje de identidad nacional.<strong> Alexis Sánchez representa el imaginario colectivo de esfuerzo y superación</strong>, pero lo más interesante es el surgimiento de nuevas figuras que diversifican el mapa de referentes en distintas disciplinas\".</p>\n<p >En el ámbito coyuntural,<strong> un 62 por ciento de los chilenos sabe que se desarrolla el Mundial Sub-20</strong> en nuestro país y la misma cifra declara que le gustaría que Chile organice más torneos FIFA en el futuro.</p>\n<p >Un 29 por ciento cree que la selección ganará el campeonato, mientras que un 77 por ciento percibe beneficios para el turismo y la economía local, y un 76% señala que el evento mejora la imagen internacional del país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-arraso-en-encuesta-que-lo-posiciono-como-el-mejor-deportista/2025-10-02/200408.html","streamUrl":null,"titleText":"Alexis arrasó en encuesta que lo posicionó como el mejor deportista chileno en la actualidad","uid":"d10a6cf8-28c9-4d2d-a9b4-cac1e8b1e814","updateDate":"2025-10-02T23:04:08.000Z"},{"mainText":"<p>Un violento incidente en Ciudad Empresarial, en la comuna de Huechuraba,<strong> dejó una persona fallecida y otra con lesiones de gravedad</strong> la tarde de este jueves.</p>\n<p>El hecho, que ocurrió cerca de las 19.00 horas en la Avenida del Parque, en el acceso a la autopista Vespucio Oriente, <strong>es investigado por las autoridades como un posible sicariato</strong>.</p>\n<p>La mecánica del ataqu<strong>e involucró a dos motociclistas que interceptaron una camioneta</strong>, <strong>disparando a las personas en su interior</strong> y escapando posteriormente en dirección desconocida.</p>\n<p>\"<strong>Se trata de un hecho que reviste carácter de delito con una connotación de homicidio</strong>,<strong> con una persona también lesionada</strong>. Esos son los antecedentes que tenemos. Este hecho se registra en un horario muy próximo a las 19.00 horas\", comentó el <strong>coronel Marco Gutiérrez</strong>, de la Prefectura Santiago Norte.</p>\n<p>En esta línea, detalló que, \"de acuerdo con los antecedentes preliminares que manejamos, <strong>habría existido un intercambio de disparos entre una motocicleta y un automóvil</strong>\".</p>\n<p>\"<strong>Dentro del automóvil se encuentra una persona fallecida y tenemos otra persona con lesiones de carácter grave</strong>, probablemente en una de sus piernas, el cual está siendo atendido en el Hospital San José\", detalló el funcionario policial.</p>\n<p>La investigación se encuentra en curso para dar con los responsables de este violento hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/motociclistas-mataron-a-una-persona-y-dejaron-otra-herida-de-gravedad-en/2025-10-02/212722.html","streamUrl":null,"titleText":"Motociclistas mataron a una persona y dejaron otra herida de gravedad en Huechuraba","uid":"39e71047-1f24-43e1-bdfb-fa40f3002fd1","updateDate":"2025-10-03T00:27:22.000Z"},{"mainText":"<p ><strong>River Plate</strong> eliminó con un<strong> 1-0 a Racing</strong> en los cuartos de final de la<strong> Copa Argentina,</strong> en el <strong>Estadio Gigante de Arroyito en Rosario,</strong> y el encuentro terminó en escándalo, debido a una<strong> repudiable acción del delantero uruguayo Adrián Balboa.</strong></p>\n<p >Tras el pitazo final, <strong>Balboa fue directamente a buscar a Marcos Acuña</strong> <strong>y lo escupió en la cara</strong>, generando varios empujones entre los planteles de ambos equipos, incluyendo el técnico de River, Marcelo Gallardo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Balboa de Racing escupiéndole la cara a Acuña tras finalizar el partido. Lo tienen que sancionar. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/jkEyKUaDcx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jkEyKUaDcx</a></p>\n— Pablo Carranza (@PabloCarranzaOK) <a href=\"https://twitter.com/PabloCarranzaOK/status/1973897469991031217?ref_src=twsrc%5Etfw\">October 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Balboa le escupió en la cara a Acuña, un COBARDE <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/OlJr0JXaEL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OlJr0JXaEL</a></p>\n— Luciano García (@garcialuciano27) <a href=\"https://twitter.com/garcialuciano27/status/1973897370271428772?ref_src=twsrc%5Etfw\">October 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El partido fue caliente desde el comienzo, con <strong>alta tensión también con las hinchadas,</strong> que lanzaron proyectiles e incluso <strong>demoraron varios minutos el partido en el segundo tiempo</strong>, por el humo de bengalas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">DUELO DE HINCHADAS EN EL GIGANTE DE ARROYITO 🔝<br />\n\n<br />\n\nRacing y River juegan por la Copa Argentina 📌 <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/JMEY94XOsJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JMEY94XOsJ</a></p>\n— Diario Olé (@DiarioOle) <a href=\"https://twitter.com/DiarioOle/status/1973879502511222906?ref_src=twsrc%5Etfw\">October 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El gol del triunfo para el \"Millo\" fue de <strong>Maximiliano Salas,</strong> exjugador de Racing, quien <strong>no celebró tras la anotación, </strong>pese a que <strong>la hinchada de la \"Academia\" le gritaba \"traidor\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡GOL DE RIVER, GOL DE SALAS! El ex Racing y la ley del ex: gran centro de Colidio y definición del 7 para el primero del Millonario en Rosario.<br />\n\nDisfrutá el partido en TyC Sports y TyC Sports Play <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/8kUgSX9iEO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8kUgSX9iEO</a></p>\n— TyC Sports Play (@TyCSportsPlay) <a href=\"https://twitter.com/TyCSportsPlay/status/1973858605016445088?ref_src=twsrc%5Etfw\">October 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Salas, al final, también tuvo problemas, ya que intentó saludar a sus excompañeros, pero lo frenó Agustín Almendra; además, el hijo de Gustavo Costas, Gonzalo, le gritó \"desagradecido\".</p>\n<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/EASGdhjR9Y4?si=lqNWqYvqq1V0ist1\" title=\"YouTube video player\" width=\"640\"></iframe></p>\n<p >En River Plate <strong>fue suplente Paulo Díaz</strong>, al igual que el arquero <strong>Gabriel Arias</strong> en Racing, y no sumaron minutos en Rosario.</p>\n<p >En semifinales de la Copa Argentina, River Plate enfrentará a Independiente Rivadavia, mientras que la otra llave la protagonizarán Belgrano de Córdoba y Argentinos Juniors.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.copaargentina.760535&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/adrian-balboa-escupio-a-marcos-acuna-tras-eliminacion-de-racing-ante/2025-10-02/211818.html","streamUrl":null,"titleText":"Adrián Balboa escupió a Marcos Acuña tras eliminación de Racing ante River en Copa Argentina","uid":"b2942c42-f7c4-4296-a3ae-6901dbc65974","updateDate":"2025-10-03T00:18:18.000Z"},{"mainText":"<p>El <strong>Ministerio de las Culturas, las Artes y el Patrimonio</strong> ha abierto la <strong>convocatoria</strong> para que<a rel=\"link a una nota absoluta 1\" href=\"https://www.nochedemuseos.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> museos y espacios culturales de todo el país</strong></a> se sumen a la próxima <strong>\"Noche de Museos</strong>\", una iniciativa que transformará los recintos participantes en escenarios vivos con una programación especial de <strong>acceso extendido y gratuito</strong>.</p>\n<p>La ministra <strong>Carolina Arredondo</strong> destacó que \"esta nueva versión de 'Noche de Museos' es una <strong>invitación</strong> para que estos espacios abran en <strong>horario extendido,</strong> pero también para que las familias se organicen, agenden esta fecha y puedan acceder a<strong> recintos que por distintas razones quizás no han podido visitar</strong>\".</p>\n<p>Las instituciones que inscritas podrán <strong>acceder a importantes recursos de apoyo</strong>. Las salas inscritas podrán solicitar <strong>materiales gráficos, voluntariado e intérprete en lengua de señas chilena en una fecha específica</strong>, para fortalecer la visibilidad de sus actividades y garantizar una <strong>experiencia accesible</strong> para todos los visitantes.</p>\n<p>La tradición cultural, que renació exitosamente el año pasado, demostró su capacidad de convocatoria al sumar la participación de numerosos museos y espacios culturales, con más de<strong> 110.000 visitas a lo largo del territorio nacional</strong>. </p>\n<h2>Fechas clave </h2>\n<p>Las fechas a considerar hacia la experiencia nocturna que ya se encuentran disponibles son las siguientes:</p>\n<ul>\n<li><strong>26 de septiembre:</strong> Apertura de la<a rel=\"link a una nota absoluta 3\" href=\"https://www.nochedemuseos.cl/user/register\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> plataforma de inscripción</a></li>\n<li><strong>14 de octubre:</strong> Fecha límite para solicitar recursos de apoyo</li>\n<li><strong>21 de octubre:</strong> Cierre de la convocatoria para museos</li>\n<li><strong>24 de octubre:</strong> \"Noche de Museos\" a nivel nacional</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/noche-de-museos-2025-comienza-la-convocatoria-de-inscripcion-de/2025-10-02/212806.html","streamUrl":null,"titleText":"\"Noche de Museos 2025\": Comienza la convocatoria de inscripción de espacios culturales","uid":"cb6719ed-e709-4060-bc64-fd22e2b04587","updateDate":"2025-10-03T00:28:06.000Z"},{"mainText":"<p>Xiaomi presentó hoy en Chile sus más recientes smartphones insignia, la <strong >Serie Xiaomi 15T</strong>, en un evento de lanzamiento. Esta serie marca un antes y un después en lo que respecta a construcción, con un diseño refinado y premium que fusiona estética sofisticada y durabilidad excepcional, pensado para usuarios que valoran tanto la forma como la función.</p>\n<h2>Diseño refinado en una fusión de elegancia y resistencia</h2>\n<p>La Serie Xiaomi 15T está meticulosamente construida para reflejar la continua búsqueda de Xiaomi por la elegancia y la comodidad. El diseño presenta una parte trasera de fibra de vidrio y una cubierta de batería unificada que forman un exterior sin fisuras, mientras que el marco plano se alinea con los principios del diseño moderno. Los bordes ligeramente redondeados ofrecen un agarre cómodo y una estética más sofisticada.</p>\n<p>La durabilidad es un pilar fundamental en el diseño de la serie. Ambos modelos cuentan con <strong>certificación IP68</strong> de resistencia al agua y al polvo, mejorada para soportar profundidades de hasta 3 metros en agua dulce. La pantalla está protegida por <strong>Corning® Gorilla® Glass 7i</strong>, que ofrece un 100% más de resistencia a los arañazos en comparación con la generación anterior.</p>\n<p>Distinguiéndose de la variante base, el <strong>Xiaomi 15T Pro</strong> está enmarcado en una aleación de aluminio 6M13 de alta resistencia, que entrega mayor protección contra caídas e integridad estructural.</p>\n<p>En cuanto a colores, el <strong>Xiaomi 15T Pro</strong> estará disponible en Negro, Gris y el lujoso Oro Moca. Por su parte, el <strong>Xiaomi 15T</strong> se lanzará en Negro, Gris y el distintivo Oro Rosa.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250930/imag/foto_0000000520250930124721.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h2>Una pantalla que complementa el diseño</h2>\n<p>Ambos modelos cuentan con una expansiva pantalla de <strong>6.83 pulgadas</strong>, la más grande hasta la fecha en la serie, con un brillo máximo de 3200 nits y una nítida resolución de 1.5K.</p>\n<p>El <strong>Xiaomi 15T Pro</strong> ofrece biseles ultradelgados de solo 1.5 mm y una tasa de refresco ultra fluida de hasta <strong>144Hz</strong>. El <strong>Xiaomi 15T</strong>, en tanto, incluye una tasa de refresco de hasta <strong>120Hz</strong> y atenuación PWM de 3840Hz para un mejor cuidado ocular.</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250930/imag/foto_0000000620250930124721.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<h2>Potencia y óptica de vanguardia en un chasis premium</h2>\n<p>En su interior, la Serie Xiaomi 15T integra procesadores de última generación: el <strong>Xiaomi 15T Pro</strong> funciona con el <strong>MediaTek Dimensity 9400+</strong>, mientras que el <strong>Xiaomi 15T</strong> está impulsado por el <strong>MediaTek Dimensity 8400-Ultra</strong>. Ambos modelos incluyen el sistema de enfriamiento <strong>Xiaomi 3D IceLoop</strong>, que garantiza rendimiento óptimo y un agarre cómodo.</p>\n<p>El diseño también incorpora un avanzado sistema de <strong>triple cámara co-desarrollado con Leica</strong>, que demuestra que no es necesario sacrificar la potencia fotográfica en favor de un diseño elegante. </p>\n<h2>Precio y disponibilidad</h2>\n<p>La Serie Xiaomi 15T estará disponible en Chile a partir de hoy.</p>\n<ul>\n<li><strong>Xiaomi 15T Pro</strong> 12GB+512GB: $849.990</li>\n<li><strong>Xiaomi 15T Pro</strong> 12GB+256GB: $769.990</li>\n<li><strong>Xiaomi 15T</strong> 12GB+512GB: $629.990</li>\n<li><strong>Xiaomi 15T</strong> 12GB+256GB: $569.990</li>\n</ul>\n<p>Como oferta especial de lanzamiento por <strong>CyberDay</strong> (del 6 al 8 de octubre):</p>\n<ul>\n<li><strong>Xiaomi 15T Pro</strong> 12GB+512GB: $699.990</li>\n<li><strong>Xiaomi 15T Pro</strong> 12GB+256GB: $699.990</li>\n<li><strong>Xiaomi 15T</strong> 12GB+512GB: $499.990</li>\n<li><strong>Xiaomi 15T</strong> 12GB+256GB: $499.990</li>\n</ul>\n<p>Los equipos estarán disponibles a través de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.mi.com/cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tienda oficial de Xiaomi en Chile</a>.</p>\n<p ><strong><em>Este es un contenido presentado por Xiaomi.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/serie-xiaomi-15t-donde-el-diseno-insignia-se-une-con-la-durabilidad-y/2025-09-30/124721.html","streamUrl":null,"titleText":"Serie Xiaomi 15T: Donde el diseño insignia se une con la durabilidad y la elegancia","uid":"a6a02833-e88f-4477-829e-5f5e8d14e555","updateDate":"2025-09-30T15:47:21.000Z"},{"mainText":"<p>Los<strong> residentes del edificio</strong> donde vive el exfutbolista <strong>Jean Paul Pineda</strong> en <strong>La Florida</strong> han firmado una <strong>carta para solicitar su expulsión, </strong>en el contexto del <strong>arresto domiciliario total que cumple Pineda</strong>, tras una <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/exfutbolistas/jean-paul-pineda-fue-detenido-por-nuevo-hecho-de-violencia-intrafamiliar/2025-10-01/135540.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">violenta pelea con su pareja </a>ocurrida en el domicilio</strong>.</p>\n<p>La información fue revelada en el programa <a rel=\"link a una nota absoluta 3\" href=\"https://www.chilevision.cl/plan-perfecto\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"</a><em><a rel=\"link a una nota absoluta 3\" href=\"https://www.chilevision.cl/plan-perfecto\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Plan Perfecto</a>\"</em>, de <em>CHV. </em>El <strong>Comité de Administración</strong> <strong>del edificio Froilán Roa</strong> confirmó la gravedad de la situación mediante un comunicado donde presentaban una \"solicitud formal al propietario del inmueble de poner <strong>término anticipado al contrato de arriendo\"</strong>.</p>\n<p>Los reclamos específicos en esta carta detallan <strong>múltiples perturbaciones.</strong> Los vecinos citan en su escrito \"reiteradas quejas por ruidos molestos, particularmente asociados a actividades de <strong>carácter sexual a alto volumen</strong>\".</p>\n<p>Además, existen registros audiovisuales obtenidos desde áreas comunes que dan cuenta de esta situación, la cual ha afectado a la convivencia y, en especial, expone a \"niños, niñas y adolescentes residentes en el mismo piso a <strong>contenidos inapropiados\"</strong>.</p>\n<p>También se les acusa a Pineda de utilizar el <strong>living para grabar contenido</strong> para su plataforma para adultos, <strong>Onfayer</strong>, transformando su vivienda en un set de grabación. La gestión de esta carta es compleja debido a que Pineda habría<strong> traspasado el departamento a su hermano</strong> durante su <strong><a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/hermano-de-jean-paul-pineda-demando-a-faloon-exige-que-abandone-su/2025-03-19/190114.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">conflicto legal con Faloon Larraguibel.</a> </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/vecinos-de-jean-paul-pineda-piden-su-expulsion-del-edificio-por-ruidos/2025-10-02/210144.html","streamUrl":null,"titleText":"Vecinos de Jean Paul Pineda piden su expulsión del edificio por ruidos íntimos y peleas violentas","uid":"06f8cb4b-4b20-404b-a28b-08a1c8852db2","updateDate":"2025-10-03T00:01:44.000Z"},{"mainText":"<p>Este jueves 2 de octubre sigue el desarrollo de la <strong>Copa Mundial Sub 20 de Chile 2025</strong>, con los duelos correspondientes a la segunda fecha de los grupos E y F.</p>\n<p>Síguelo en Cooperativa.cl:</p>\n<ul>\n<li>Estados Unidos <strong>3-0</strong> Francia. <strong>Finalizado</strong><strong>. </strong>Grupo E. Estadio El Teniente.</li>\n</ul>\n<p>1-0: 85' Zavier Gozo (EE.UU.); 2-0: 89' Brooklyn Raines (EE.UU.); 3-0: 90+2' Marcos Zambrano (EE.UU.)</p>\n<ul>\n<li>Colombia <strong>0-0</strong> Noruega. <strong>Finalizado.</strong> Grupo F. Estadio Fiscal de Talcal.</li>\n</ul>\n<ul>\n<li>Nigeria <strong>3-2</strong> Arabia Saudita. <strong>Finalizado.</strong> Grupo F. Estadio Fiscal de Talca.</li>\n</ul>\n<p>1-0: 10' Nasiru Salihu (NIG); 1-1: 20' Amar Al Yuhaybi (ARA); 2-1: 38' Amos Ochoche (NIG); 2-2: 50' Talal Haji (ARA); 3-2: 90+4' Daniel Bameyi (NIG)</p>\n<ul>\n<li>Sudáfrica <strong>5-0</strong> Nueva Caledonia. <strong>Finalizado.</strong> Grupo E. Estadio El Teniente.</li>\n</ul>\n<p>1-0: 25' Siviwe Nkwaii (SUD); 2-0: 34' Shakeel April, de penal (SUD); 3-0: 44' Siviwe Magidigidi (SUD); 4-0: 52' Siviwe Magidigidi (SUD); 5-0: 80' Lazola Maku (SUD)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/chile-2025-la-sexta-jornada-de-la-copa-mundial-sub-20/2025-10-02/110553.html","streamUrl":null,"titleText":"Chile 2025: La sexta jornada de la Copa Mundial Sub 20","uid":"47586fc7-cee6-4219-9437-5996bbebdbed","updateDate":"2025-10-02T14:05:53.000Z"},{"mainText":"<p>La <strong>recaudación de los cines en China en lo que va de 2025 ha superado ya a la de todo 2024</strong>, gracias al éxito de títulos de animación y a una serie de producciones históricas que coinciden con el 80º aniversario del final de la Segunda Guerra Mundial.</p>\n<p>Según datos de plataformas especializadas citados por la prensa local, hasta el 2 de octubre los ingresos alcanzaban 42.502 millones de yuanes (5.870 millones de euros, 6.180 millones de dólares), por encima de la cantidad registrada en todo el año pasado, cuando el sector sufrió una caída interanual de más del 20%.</p>\n<p>En el actual periodo vacacional por la Fiesta Nacional, que comenzó este miércoles y se alargará hasta el 8 de octubre,<strong> las taquillas recaudaron ya más de 5.000 millones de yuanes</strong> (690 millones de dólares, 655 millones de euros).</p>\n<p>El cine histórico ha ganado protagonismo en la taquilla china en 2025. Producciones como <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/dead-to-rights-la-pelicula-sobre-la-masacre-de-nanjing-que-arrasa-en/2025-08-06/133509.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"Dead to Rights\"</strong>, centrada en la masacre de Nanjing de 1937</a> y que representará a China en la próxima edición de los Óscar, o <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/evil-unbound-la-pelicula-china-que-revive-los-experimentos-de-la/2025-09-22/114041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"731\"</strong>, sobre los experimentos médicos del Ejército nipón en el noreste de China</a>, se han convertido en éxitos recientes.</p>\n<p>Ambas han coincidido con un año de conmemoraciones de la resistencia china frente a la invasión japonesa y han tenido gran repercusión en redes sociales, en un momento de sensibilidad política en China, donde <strong>los aniversarios relacionados con la guerra se han situado en el centro de la agenda política</strong>.</p>\n<p>La confluencia de estas películas con otros títulos de éxito, como <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/factura-china-filme-animada-ne-zha-2-se-acerca-a-2-200-millones-de/2025-04-03/113255.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"Ne Zha 2\"</strong>, que se convirtió este año en la cinta de animación más taquillera de la historia a nivel mundial</a>, ha consolidado un año de recuperación para la industria, tras el retroceso vivido en 2024.</p>\n<p>El sector se había visto afectado durante la vigencia de la estricta política de \"cero covid\", que provocó el cierre de miles de salas y la operación a medio gas de los cines por las limitaciones de aforo.</p>\n<p>En 2023, las salas pudieron recuperar la normalidad y anotar una recaudación de 54.910 millones de yuanes (7.644 millones de dólares), cifra menor que los récords de 2019 y 2018, pero la cuarta más alta en su historia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/la-taquilla-china-en-2025-ya-supera-a-la-de-2024-impulsada-por/2025-10-02/180644.html?=efectochina","streamUrl":null,"titleText":"La taquilla china en 2025 ya supera a la de 2024, impulsada por animación y cine histórico","uid":"4d64b584-1476-4464-a61a-77decf700bd9","updateDate":"2025-10-02T21:06:44.000Z"},{"mainText":"<p>El <strong>ministro del Interior, Álvaro Elizalde, cree que el Presidente Gabriel Boric instaló un \"debate pertinente\"</strong> al cuestionar, en el marco de su cadena nacional por el Presupuesto 2026, en que consistiría <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-responde-a-kast-conversar-de-politica-y-propuestas-no-es/2025-10-02/105119.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el recorte fiscal que propone el candidato republicano, José Antonio Kast</a></strong>.</p>\n<p>\"Cuando un candidato presidencial señala que va a reducir en 6.000 millones de dólares el Presupuesto, la pregunta es: ¿Cómo lo va a hacer? Porque<strong> incluso otra candidata, Evelyn Matthei (Chile Vamos), dijo que esta propuesta no calzaba</strong> por ningún lado\", relevó el jefe de gabinete en <strong>Lo que Queda del Día de Cooperativa</strong>.</p>\n<p>Frente a aquel reparo, \"y <strong>como el Gobierno está preocupado y concentrado en mejorar la vida de los chilenos</strong>, y en que no se afecten las políticas sociales ni el gasto social, lo que corresponde es que este tema se aclare, y que (Kast) precise cómo lo va a hacer, porque <strong>a todas luces, eso implica que va a terminar afectando políticas públicas</strong> tan importantes como la PGU, o la gratuidad en la Educación Superior, o eventualmente, determinadas políticas en el ámbito de la salud, sólo por citar algunos ejemplos\".</p>\n<p><strong>Si bien no se refirió a si es oportuno o no que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/irresponsable-e-indeseable-la-critica-del-presidente-boric-al/2025-10-01/073102.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Mandatario lo mencionara durante la cadena nacional</a></strong>, Elizalde apuntó: \"Como el debate respecto del Presupuesto es de políticas públicas y visiones de país, <strong>es la oportunidad para aclarar esos puntos</strong>\".</p>\n<p>Por otro lado, <strong>aludiendo a la <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-acuso-cobardia-de-boric-por-aludirlo-en-la-cadena-nacional/2025-10-01/123748.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusación de \"cobardía\" que el republicano lanzó a Boric</a></strong>, el ministro observó que \"José Antonio Kast respondió con una agresión, con una descalificación de alto calibre. <strong>¿No sería más fácil que simplemente explicara qué es lo que va a recortar?</strong>\".</p>\n<p>\"<strong>Aquí hay dos alternativas: que tiene claro lo que va a recortar y no lo quiere decir</strong>, porque va a impactar el gasto social y va a terminar perjudicando a las personas, y como es impopular prefiere mantener silencio al respecto, <strong>o simplemente no tiene idea de cómo lo va a hacer y está improvisando</strong>, y ambas opciones son malas para el país\", advirtió el titular de Interior.</p>\n<p>Con todo, \"<strong>es un debate democrático que creemos es pertinente que se realice</strong>, con altura de miras, en un marco de respeto. <strong>Quien ha descalificado ha sido el candidato Kast, y el Presidente Boric ha planteado una inquietud</strong>, entendiendo que el Gobierno está preocupado de mejorar la vida de las personas, y obviamente, si alguien pone -podríamos decir- en riesgo determinadas políticas sociales que protegen a los chilenos y chilenas, lo que corresponde es que estos temas sean clarificados\", remarcó.</p>\n<h2><em><span ><strong>El bullado reemplazo de la glosa republicana</strong></span></em></h2>\n<p>Otro aspecto de la discusión presupuestaria que ha generado controversia en los últimos días es la <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/coloma-el-presupuesto-no-es-un-mercado-persa-la-glosa-republicana-no/2025-10-02/084706.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">remoción de la glosa de libre disposición</a> para el próximo gobierno</strong>, ante lo cual Elizalde recordó que esta es <strong>una de las 34 sugerencias de la Comisión Asesora de Gastos</strong>.</p>\n<p>La medida consiste en \"<strong><a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/dipres-glosa-republicana-es-una-fraccion-pequena-del-presupuesto/2025-10-01/195404.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reemplazar esta glosa</a> por un mecanismo o autorización de reasignación entre partidas</strong>, que permita al nuevo gobierno, por un lado, fijar sus prioridades, y por otro, tener mayor eficiencia en el gasto. Porque uno de los problemas cuando llegan los nuevos gobiernos es que a veces, la ejecución del gasto no es del todo eficiente, porque hay determinadas prioridades que no han sido consideradas en el debate presupuestario que se desarrolló en el año anterior\", puntualizó.</p>\n<p>Dicho esto, rememoró que \"<strong>cuando se presentó este informe, hubo un coro de reacciones</strong> señalando:<strong> 'Esperamos que el Gobierno implemente esta medida lo antes posible'</strong> (...) <strong>Y ahora, cuando se implementa</strong> una medida que garaniza mayor eficiencia en el gasto, mayores niveles de ejecución y que el próximo gobierno, con esta autorización para reasignar recursos entre distintas partidas, pueda definir sus prioridades, <strong>se realiza la crítica en el sentido contrario</strong>\".</p>\n<p>\"<strong>Esta propuesta se incorporó en la Ley de Presupuesto con apoyo transversal</strong>, elaborada por una comisión técnica de alto nivel con representantes de distintos sectores políticos, y está orientada a modernizar los mecanismos a través de los cuales se realizan los procesos de transición de un gobierno a otro, para garantizar -insisto- que <strong>el nuevo gobierno fije sus prioridades, y que haya mayores niveles de ejecución presupuestaria</strong>\", cerró el ministro del Interior.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/elizalde-el-presidente-boric-planteo-una-inquietud-y-kast-lo/2025-10-02/203706.html","streamUrl":null,"titleText":"Elizalde: El Presidente Boric planteó una inquietud, y Kast lo descalificó","uid":"c9384e6c-5f45-4d01-8faf-ceff034a2c21","updateDate":"2025-10-02T23:37:06.000Z"},{"mainText":"<p>El delantero chileno <strong>Gonzalo Tapia anotó este jueves</strong> en los primeros minutos del duelo entre <strong>Sao Paulo y Fortaleza en el Castelao</strong>, en la fecha 26 del Brasileirao.</p>\n<p>El ariete chileno, titular en el equipo de Hernán Crespo, pidió la pelota de forma constante y<strong> terminó una jugada colectiva, tras pase de Emliano Rigoni en el área (11').</strong></p>\n<p>Este es el<strong> tercer gol de Tapia con la camiseta del tricolor paulista.</strong> Revísalo a continuación:</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">O gol de Gonzalo Tapia contra o Fortaleza. <br />\n\n<br />\n\nNo Castelão: Fortaleza 0x1 São Paulo <br />\n\n<br />\n\n🎥 Reprodução/Premiere<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ccMq28gklR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ccMq28gklR</a></p>\n— FutGlobal (@globo_fute) <a href=\"https://twitter.com/globo_fute/status/1973885984661295253?ref_src=twsrc%5Etfw\">October 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-gonzalo-tapia-anoto-para-sao-paulo-en-el-duelo-ante-fortaleza/2025-10-02/200843.html","streamUrl":null,"titleText":"[VIDEO] Gonzalo Tapia anotó para Sao Paulo en el duelo ante Fortaleza por el Brasileirao","uid":"af6239bd-e661-4486-ac90-5c812effc3d3","updateDate":"2025-10-02T23:08:43.000Z"},{"mainText":"<p>La cuarta entrega de la saga de terror \"<strong>Un lugar en silencio: Parte</strong> 3\", ambientada en un mundo postapocalíptico donde <strong>alienígenas sensibles al sonido acechan a los humanos</strong>, estrenará <strong>tres semanas más tarde</strong> de lo previsto.</p>\n<p>El anuncio inicial fue publicado por <strong>John Krasinski</strong>, quien dirige, escribe y produce la película, en su cuenta de Instagram a principios <strong>de agosto de 2025</strong>, acompañado de una imagen con el número romano \"<strong>III</strong>\" y la fecha de estreno original de<strong>l 9 de julio de 2027</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DM0jJJ8u01B/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DM0jJJ8u01B/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por John Krasinski (@johnkrasinski)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Según Deadline, la franquicia <strong>A Quiet Place</strong> ha recaudado más de <strong>900 millones de dólares </strong>en todo el mundo con sus tres entregas anteriores: \"<strong>Un lugar en silencio</strong>\" (2018), \"<strong>Un lugar en silencio: parte 2\"</strong> (2021) y el spin-off \"<strong>Un lugar en silencio: día uno</strong>\"(2024).</p>\n<p>La primera película, debutó con<strong> 50,2 millones de dólares</strong> y recibió una <strong>nominación al Oscar</strong> por <strong>edición de sonido</strong>, mientras que su secuela recaudó <strong>57 millones en sus primeros cuatro días</strong> y casi <strong>297 millones a nivel global</strong>. Finalmente, el <strong>spin-off</strong> debutó con <strong>52,2 millones</strong> y cerró con <strong>262 millones en todo el mundo</strong>.</p>\n<p>La producción de la cuarta película está a cargo de Krasinski y <strong>Allyson Seeger</strong> a través de<strong> Sunday Night Productions</strong>, en colaboración con <strong>Platinum Dunes</strong>. <strong>Sunday Night</strong> tiene un acuerdo de primera vista con <strong>Paramount</strong>, asegurando que la saga continuará bajo su <strong>supervisión creativa</strong>.</p>\n<p>Con el cambio de calendario, \"Un lugar en silencio: parte 3\" se prepara para mantener el éxito de la franquicia y llegará a los cines el <strong>30 de julio de 2027</strong>. Su historia está bajo <strong>estricta reserva</strong> y aún no se confirma el elenco que participará.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/un-lugar-en-silencio-parte-3-llegara-mas-tarde-de-lo-previsto/2025-10-02/194303.html","streamUrl":null,"titleText":"\"Un lugar en silencio: parte 3\" llegará más tarde de lo previsto","uid":"ae2e72cb-d90a-420e-9898-de9232ffcc95","updateDate":"2025-10-02T22:43:03.000Z"},{"mainText":"<p ><strong>Nicolás Córdova</strong>, técnico de <strong>La Roja</strong>, anticipó el crucial duelo ante Egipto en el cierre del <strong>Grupo A del Mundial Sub 20</strong> y<strong> abordó las críticas en su contra</strong>, tras la derrota con Japón, señalando que <strong>la evaluación a su proceso es \"injusta\".</strong></p>\n<p >\"<strong>Las métricas que tienen ustedes (los medios) son distintas a las de nosotros.</strong> Nosotros evaluamos espacios, dónde juega el equipo. <strong>La realidad es que con Japón fue un partido súper parejo,</strong> ellos tuvieron 12 llegadas, nosotros 10. Tuvimos el 63 por ciento de posesión y ellos el 37. <strong>Le quitamos lo mejor que tienen</strong>, la velocidad de los pases. Ellos tuvieron el 63 por ciento de efectivadad de pases, y nosotros 87. Tiramos 38 centros contra 10.<strong> No pueden decirme que no hay una propuesta. Es súper injusto lo que están haciendo</strong>\", explicó Córdova en el punto de prensa de la FIFA este jueves.</p>\n<p >En la misma línea, indicó que <strong>\"efectivamente no ganamos, eso se acepta,</strong> hay que trabajar mucho, pero de ahí decir que no hay propuesta, que no hay trabajo, eso es porque tienen una métrica de evaluación distinta a la nuestra\".</p>\n<p >Córdova también apuntó a la diferencia en que trabaja el fútbol joven en Japón respecto a Chile.</p>\n<p ><strong>\"Estamos hablando también, y</strong> eso es otro tema a evaluar, <strong>contra un proyecto que lleva 25 años.</strong> Estos chicos entran a los 8 o 9 años a la selección de Japón y les enseñan a jugar fútbol, <strong>y nosotros llevamos dos años con ellos, en un fútbol que tiene medio abandonado el fútbol joven</strong>\", comentó.</p>\n<p ><strong>\"La evaluación la encuentro injusta,</strong> la acepto porque es lo que hay, pero la verdad no le doy mayor importancia, porque<strong> sé que lo que estamos haciendo es a largo plazo y estamos haciendo un muy buen proceso,</strong> en algún momento va a aparecer, <strong>lo garantizo\"</strong>, expresó.</p>\n<p >Respecto al rival, <strong>Egipto</strong>, Córdova indicó que \"<strong>es un equipo súper físico,</strong> se ha visto que tiene falencias en la última línea. Es un partido de Mundial, apretado. A pesar de haber perdido los dos partidos, ha jugado de dos maneras distintas, el primero contra Japón estuvieron replegados, y después contra Nueva Zelanda empezaron a apretar mucho<strong>. Ha sido complejo evaluar qué tipo de partido van a presentar\".</strong></p>\n<p >Finalmente, Córdova remarcó que \"<strong>estoy seguro de lo que estamos haciendo</strong>. Los chicos están motivados, lamento las bajas de Emiliano (Ramos) y Matías (Pérez), y qué mejor que por fin depender de nosotros mismos. <strong>La oportunidad la tenemos latente, tenemos que hacer un buen partido para quedarnos los puntos\"</strong>.</p>\n<p >El partido entre Chile y Egipto será a las <strong>20:00 horas (23:00 GMT)</strong> de este viernes en el Estadio Nacional y lo podrás seguir en nuestras plataformas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/nicolas-cordova-y-las-criticas-a-su-proceso-la-evaluacion-la-encuentro/2025-10-02/184036.html","streamUrl":null,"titleText":"Nicolás Córdova y las críticas a su proceso: La evaluación la encuentro injusta","uid":"14e3f1b4-f482-49a1-b8cc-b5090a68ce96","updateDate":"2025-10-02T21:40:36.000Z"}]
