[{"mainText":"<p><strong>Deportes Iquique</strong> consiguió un alivio en una compleja temporada después de <strong>triunfar por 1-2 en su visita a Unión La Calera d</strong>urante el inicio de la fecha 27 en la Liga de Primera, consiguiendo puntos de oro para recortar las distancias en su lucha por zafar desde el último lugar de la tabla.</p>\n<p>En un encuentro que reunió a dos equipos que atraviesan un presente irregular en el torneo, fueron los dirigidos por la dupla entre Manuel Villalobos y Rodrigo Guerrero quienes consiguieron superar la presión del rival para golpear de entrada con un golazo de Alvaro Ramos (9') tras un mal rechace del portero.</p>\n<p>El \"Chanchito\" se lució con una espectacular tijera para dejar sin opción al contrario y llegar así a su tanto número 99 en la tienda nortina durante el partido disputado en el Estadio \"Nicolás Chahuán Nazar\".</p>\n<p>Posteriormente, los dirigidos por Martín Anselmi consiguieron un empate parcial al aprovechar un error en la zaga forastera. Allí, fue Sebastián Sáez quien se anticipó al robo de balón y sirvió el centro para el remate de un destapado Joaquín Soto (29') en el área iquiqueña.</p>\n<p>No obstante, los nortinos no acusaron el golpe y rápidamente volvieron a tomar un dominio que les trajo una pronta respuesta. Dilan Rojas trepó por la banda derecha y sacó un pase bombeado al área que se encontró con la cabeza de Misael Dávila (33') para inflar las redes.</p>\n<p>De cara al segundo tiempo el trámite se le hizo más complejo al anfitrión y, pese a que sostuvo un dominio claro que le pudo dar el empate, vino la expulsión por VAR del defensor Fabrizio Tomarelli (56'). Aquello le hizo la faena algo más tranquila a la visita.</p>\n<p>Sin grandes ocasiones en la segunda parte, Deportes Iquique con nerviosismo logró aguantar un triunfo que le permite respirar en una turbulenta temporada y aunque lo deja en el último lugar con 18 puntos, redujo las diferencias a cuatro unidades con la zona de salvación antes de recibir a Cobresal el 23 de noviembre.</p>\n<p>En tanto, Unión La Calera se mantuvo en el undécimo sitio con 29 unidades y con las matemáticas complicándolo aun con la parte baja. Su siguiente desafío será visitar un duro escollo como Colo Colo en la misma jornada, con horario por programar en el Monumental.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767420&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-iquique-tumbo-a-la-calera-y-sumo-puntos-de-oro-en-la-lucha-por/2025-11-07/220048.html","streamUrl":null,"titleText":"Deportes Iquique tumbó a La Calera y sumó puntos de oro en la lucha por la permanencia","uid":"a4a69a16-b4f7-47c8-94db-9b444bcdb1ec","updateDate":"2025-11-08T01:00:48.000Z"},{"mainText":"<p>La <strong>Liga de Primera</strong> continúa en su recta final <strong>con el desarrollo de la fecha 27.</strong></p>\n<p><em>Sigue los resultados en Cooperativa.cl:</em></p>\n<h3><strong>Viernes 7 de noviembre</strong></h3>\n<ul>\n<li><strong>Unión La Calera 1-2 Deportes Iquique.</strong> Finalizado. Estadio \"Nicolás Chahuán Nazar\". Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-union-la-calera-vs-deportes-iquique/2025-11-07/140904.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>0-1: 9' Alvaro Ramos (IQUI); 1-1: 29' Joaquín Soto (ULC); 1-2: 32' Misael Dávila (IQUI)</em></p>\n<h3><strong>Sábado 8 de noviembre</strong></h3>\n<ul>\n<li><strong>Deportes La Serena vs. Universidad Católica</strong>. 12:30 horas. Estadio La Portada.</li>\n<li><strong>Unión Española vs. Colo Colo.</strong> 15:00 horas. Estadio Santa Laura.</li>\n<li><strong>Palestino vs. Coquimbo Unido</strong>. 17:30 horas. Estadio La Cisterna.</li>\n<li><strong>O'Higgins vs. Ñublense</strong>. 20:30 horas. Estadio El Teniente.</li>\n</ul>\n<h3><strong>Domingo 9 de noviembre</strong></h3>\n<ul>\n<li><strong>Huachipato vs. Audax Italiano</strong>. 15:00 horas. Estadio Huachipato.</li>\n<li><strong>Universidad de Chile vs. Deportes Limache</strong>. 17:30 horas. Estadio Santa Laura</li>\n<li><strong>Cobresal vs. Everton</strong>. 20:00 horas. Estadio El Cobre.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-27-de-la-liga-de-primera/2025-11-07/155259.html","streamUrl":null,"titleText":"Los resultados de la fecha 27 de la Liga de Primera","uid":"1f91b50a-11f9-4268-b7d5-ed2143a19eff","updateDate":"2025-11-07T18:52:59.000Z"},{"mainText":"<p><em><strong>- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 27:</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-27-de-la-liga-de-primera/2025-11-07/170822.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha 27 de la Liga de Primera","uid":"0f368161-e827-4823-8561-608aa74d4c9c","updateDate":"2025-11-07T20:08:22.000Z"},{"mainText":"<p>Una <strong>persecución policial terminó este viernes con la detención de dos delincuentes</strong>,<strong> uno de ellos menor de edad</strong>, en la capitalina comuna de Maipú.</p>\n<p>Según la información policial, el hecho se conoció cuando un ciudadano, que llegó hasta la 52a Comisaría Rinconada, informó a Carabineros que mantenía comunicación telefónica con un vecino, <strong>quien seguía un vehículo de su propiedad que</strong> <strong>registraba encargo vigente por el delito de robo con intimidación</strong>.</p>\n<p>Esta información activó el protocolo policial, dando inicio al seguimiento del automóvil por distintas zonas de Maipú, <strong>logrando su intercepción en calle El Huaso con Borgoño</strong>.</p>\n<p>Sin embargo, en el momento de ser acorralado, \"el conductor del vehículo con encargo realiza una maniobra de retroceso para evitar el control policial, <strong>y es así que colisiona\" con un auto policial</strong>, informó el <strong>mayor Ismael Ilufi</strong>, de la 52a Comisaría Rinconada Maipú.</p>\n<p>A pesar de la primera detención, <strong>el otro implicado retomó su huida en el automóvil robado,</strong> lo que extendió la persecución por otras calles de la comuna.</p>\n<p>Finalmente, ambos sujetos fueron detenidos por los efectivos policiales: <strong>un menor de edad de 17 y un adulto de 19 años</strong>, ambos de nacionalidad chilena.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/persecucion-policial-en-maipu-termino-con-dos-detenidos-por-robo-de/2025-11-07/212518.html","streamUrl":null,"titleText":"Persecución policial en Maipú terminó con dos detenidos por robo de auto","uid":"f18b1421-3a8e-42d5-b085-08793e43f14a","updateDate":"2025-11-08T00:25:18.000Z"},{"mainText":"<p ><strong>Universidad de Chile</strong> venció por<strong> 3-0 a Huachipato</strong> este viernes en el Estadio \"Santiago Bueras\" de Maipú y con un<strong> 4-1 global</strong> <strong>avanzó a las semifinales de la Liga Femenina 2025.</strong></p>\n<p >Tras el empate 1-1 en la ida, el cuadro azul aprovechó la localía en la revancha de cuartos de final y logró sellar la victoria en el segundo tiempo, con los goles de <strong>Mariana Morales (51'), Katary Cadiz (75') y Valentina Navarrete (86').</strong></p>\n<p >En semifinales, Universidad de Chile<strong> enfrentará a Unión Española</strong>, que eliminó a Deportes Iquique con un 2-1 global.</p>\n<p >La programación de las semifinales, de momento, no ha sido definida por la gerencia de ligas de la ANFP.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/universidad-de-chile-vencio-a-huachipato-y-avanzo-a-semifinales-en-la/2025-11-07/213613.html","streamUrl":null,"titleText":"Universidad de Chile venció a Huachipato y avanzó a semifinales en la Liga Femenina","uid":"7147e5a2-49fe-4079-9cc2-b8e1453a2f86","updateDate":"2025-11-08T00:36:13.000Z"},{"mainText":"<p>Un <strong>importante ejercicio de evacuación por terremoto y posterior tsunami se llevó a cabo durante este viernes</strong> en todo el borde costero de las regiones de <strong>Ñuble y Biobío</strong>.</p>\n<p>La actividad, que<strong> movilizó a más de 50.000 personas</strong>, buscó demostrar la preparación de la comunidad ante un evento de gran magnitud.</p>\n<p>El epicentro de las operaciones <strong>se concentró en Talcahuano</strong>, <strong>donde más de 30.000 personas participaron en el simulacro</strong>. Este ejercicio, diseñado para simular una evacuación de la ciudadanía tras <strong>un terremoto de 8.8 grados y el consecuente tsunami</strong>, fue evaluado positivamente por las autoridades.</p>\n<p>\"Sin duda tuvo muchos grados de realidad. Hubo que tomar decisiones in situ y eso sin duda va aportando a tener mejores procesos de evacuación. En el caso Talcahuano estimamos aproximadamente 30.000 personas las que fueron evacuadas y ahí <strong>tenemos que también agradecer al mundo privado</strong>, <strong>a las empresas que acogieron este llamado</strong>, a<strong>sí como en los colegios particulares</strong>, <strong>particulares subvencionados y los establecimientos educacionales públicos</strong>\", destacó el alcalde de la comuna, <strong>Eduardo Saavedra</strong>.</p>\n<p>Asimismo, dio cuenta que \"solamente en el centro de Talcahuano estimamos que evacuaron aproximadamente 10.000 personas, por lo tanto,<strong> fue un ejercicio de realidad que tuvo una nota alta</strong>\".</p>\n<p>A nivel nacional, el Plan Nacional de Simulacros continúa en pleno desarrollo. El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) reveló que, en lo que va del año,<strong> más de 550.000 personas han participado en distintos ejercicios</strong>, reforzando la cultura preventiva y la capacidad de respuesta del país ante emergencias.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/simulacros/simulacro-de-terremoto-y-tsunami-movilizo-a-mas-de-50-mil-personas-en/2025-11-07/210602.html","streamUrl":null,"titleText":"Simulacro de terremoto y tsunami movilizó a más de 50 mil personas en Ñuble y Biobío","uid":"9e393527-6222-4b6f-bf90-6d02fb564919","updateDate":"2025-11-08T00:06:02.000Z"},{"mainText":"<p>El director ejecutivo del <strong>Festival de Viña del Mar</strong>, <strong>Daniel Merino</strong>, salió a responder los diveros rumores que apuntaban a un supuesto <strong>retraso en los anuncios</strong> para la próxima edición del evento.</p>\n<p>\"Queridos amigos de la Prensa: Sé que para todos es de profundo interés el Festival de Viña y es hermoso que así sea después de 65 ediciones. Pero no creemos una polémica donde no existe\", comenzó diciendo el productor de Bizarro en su cuenta de X.</p>\n<p>Luego aseguró que <strong>\"no hay atrasos en la parrilla\"</strong> y que esta <strong>\"lleva semanas completa con sus artistas\"</strong>. \"El anuncio se hará en el momento que sea oportuno. Puedo adelantar que se viene una versión espectacular\", agregó.</p>\n<p>Además señaló que aún no ha habido anuncios ya que <strong>\"hoy el foco del país son las Elecciones\"</strong>.</p>\n<p>Entre los nombres que suenan para Viña 2026 se encuentran <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/aseguran-que-mon-laferte-estara-en-el-festival-de-vina-2026/2025-10-26/122048.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Mon Laferte</a>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/aseguran-que-vina-2026-ya-tiene-a-tres-artistas-confirmados/2025-08-25/083252.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Juan Luis Guerra, Ke Personajes y Daddy Yankee</a></strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Queridos amigos de la Prensa:<br />\n\nSé que para todos es de profundo interés el Festival de Viña y es hermoso que así sea después de 65 ediciones. Pero no creemos una polémica donde no existe. No hay atrasos en la parrilla, hoy el foco del país son las Elecciones. La parrilla lleva…</p>\n— Daniel Merino (@IamDonDani) <a href=\"https://twitter.com/IamDonDani/status/1986906019532861484?ref_src=twsrc%5Etfw\">November 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/director-del-festival-de-vina-descarta-rumores-y-asegura-que-la-parrilla/2025-11-07/205533.html","streamUrl":null,"titleText":"Director del Festival de Viña descarta rumores y asegura que la parrilla de artistas está completa","uid":"f63980e8-1a27-4115-b4c1-30689adaae73","updateDate":"2025-11-07T23:55:33.000Z"},{"mainText":"<p><strong>Alvaro Ramos</strong> continúa siendo el protagonista en la lucha para que <strong>Deportes Iquique</strong> no descienda y, durante este viernes, se lució con <strong>un gol de tijera para abrir la cuenta 0-1 en la visita ante Unión La Calera</strong> por la fecha 27 de la Liga de Primera.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🤩⚽🐲 QUÉ GOLAZO DEL CHANCHITOOOOO<br />\n\n<br />\n\nÁlvaro Ramos, con una acrobacia, definió tras el rebote del arquero de Unión La Calera, para el 1-0 de Deportes Iquique en este <a href=\"https://twitter.com/hashtag/MatchdayViernes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayViernes</a> de la Fecha 27 por la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/xTgou2A7Lp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xTgou2A7Lp</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1986938043027128638?ref_src=twsrc%5Etfw\">November 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-alvaro-ramos-se-lucio-con-un-golazo-de-tijera-para-batir-la/2025-11-07/201557.html","streamUrl":null,"titleText":"[VIDEO] Alvaro Ramos se lució con un golazo de tijera para batir la valla de La Calera","uid":"ef034d2c-e54e-4a36-b0f3-23fdba7c6ce4","updateDate":"2025-11-07T23:15:57.000Z"},{"mainText":"<p><strong>Gremios de prensa \"repudiaron categóricamente\"</strong> los intentos de la fiscal jefe de Alta Complejidad de la Fiscalía Occidente, <strong>Paulina Díaz Obilinovic, de conseguir datos confidenciales de las comunicaciones de 11 periodistas </strong>que han cubierto el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/juez-ulloa-admitio-imprudencia-en-su-relacion-con-luis-hermosilla/2025-10-26/184312.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">caso Hermosilla.</a></p>\n<p>De acuerdo con <em><a rel=\"link a una nota absoluta 3\" href=\"https://reportea.cl/2025/11/05/fiscalia-occidente-solicito-interceptar-datos-telefonicos-de-periodistas-de-la-tercera-reportea-ciper-la-bot-y-the-clinic/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Reportea,</a> </em>la persecutora trató de obtener, <strong>al menos tres veces,</strong> los registros de las <strong>llamadas telefónicas</strong> y la <strong>georeferenciación</strong> de los equipos celulares -entre otros datos- de reporteros de los medios <strong><em>La Bot, La Tercera, The Clinic, Reportea</em> </strong>y <strong><em>Ciper.</em></strong></p>\n<p>Los hechos se originaron cuando <strong>Juan Pablo Hermosilla, </strong>abogado de <strong>Luis Hermosilla, </strong>interpuso una querella por el <strong>delito de revelación de secreto,</strong> ya que a cuentagotas <strong>se difundieron por la prensa los chats de su hermano,</strong> imputado por cohecho, tráfico de influencias, lavado de activos, delitos tributarios y otros ilícitos.</p>\n<ul>\n<li><em><span ><strong>Lea también: </strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/hermosilla-exigio-incautar-los-celulares-de-los-fiscales-que-lo-investigan/2024-10-22/161831.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Hermosilla exigió incautar los celulares de los fiscales que lo investigan</a></span></em></li>\n</ul>\n<p>La causa fue designada al <strong>fiscal Metropolitano Occidente, Marcos Pastén,</strong> que la delegó en Díaz Obilinovic. Y ésta recurrió al <strong>Cuarto Juzgado de Garantía de Santiago</strong> para obtener los datos confidenciales, lo que finalmente fue <strong>rechazado por la justicia el 27 de agosto.</strong></p>\n<p>En este contexto, en un comunicado, <strong>la Asociación Nacional de la Prensa (ANP)</strong> repudió \"categóricamente <strong>cualquier intento de vulnerar el secreto profesional</strong> y la reserva de la fuente periodística, pilares fundamentales para el ejercicio libre e independiente del periodismo y la salud de nuestra democracia\".</p>\n<p>En la misma línea, la <strong>Federación de Medios</strong> expresó <strong>su más \"profundo rechazo ante el grave precedente</strong> que esta acción judicial podría sentar para el ejercicio libre del periodismo en Chile\".</p>\n<h2><span ><em><strong>\"Vulneración a la reserva de la fuente informativa\"</strong></em></span></h2>\n<p>\"Este tipo de solicitudes constituye una <strong>vulneración a la Ley 19.733</strong> sobre las libertades de opinión e información y ejercicio del periodismo, que establece que que <strong>los profesionales de la prensa 'tendrán derecho a mantener reserva sobre su fuente informativa,</strong> la que se extenderá a los elementos que obren en su poder y que permitan identificarla y <strong>no podrán ser obligados a revelarla ni aun judicialmente'\",</strong> prosiguió la Federación.</p>\n<p>En suma, la ANP recordó que \"el secreto profesional no es un privilegio personal de los periodistas, sino <strong>una garantía esencial para que las fuentes puedan entregar información de interés público sin temor a represalias\".</strong></p>\n<p>\"La ANP exige a las autoridades del Ministerio Público y del Poder Judicial <strong>el respeto irrestricto al mandato legal en esta materia.</strong> <strong>Es imperativo que se abstengan de incluir a profesionales de la prensa</strong> en actuaciones que busquen, directa o indirectamente, vulnerar la reserva de sus fuentes\", exhortó. </p>\n<p><strong>\"El periodismo no debe ser perseguido ni limitado por medidas intrusivas que puedan abrir espacio a la censura o al autocontrol forzado\",</strong> concluyó, por su parte, la Federación de Medios. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/gremios-de-prensa-repudian-intentos-de-fiscal-de-acceder-a-datos-de/2025-11-07/193521.html","streamUrl":null,"titleText":"Gremios de prensa repudian intentos de fiscal de acceder a datos de periodistas por caso Hermosilla","uid":"cf5e59dd-4866-4013-b927-ffc341fca50b","updateDate":"2025-11-07T22:35:21.000Z"},{"mainText":"<p>Entrevistado por <strong>Lo Que Queda Del Día </strong>de<strong> Cooperativa</strong>, el ministro de Hacienda, <strong>Nicolás Grau</strong>, celebró este viernes el dato de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/inflacion/ipc-de-octubre-fue-cero-y-acumulado-en-12-meses-bajo-a-3-4/2025-11-07/080415.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un<strong> 0% en la variación del Índice de Precios al Consumidor (IPC) de octubre</strong></a>, una cifra que se ubicó por debajo de la mediana de las expectativas del mercado (0,3%) y que empujó la inflación acumulada en 12 meses al 3,4%.</p>\n<p>El secretario de Estado destacó el hito, declarándose<strong> \"contento\"</strong>. \"Esta inflación de 0% está por debajo de las expectativas, que esperaban una inflación de 0,3%, lo que permite tener una inflación acumulada de 3,4% en 12 meses, y esto <strong>es el menor valor de esta media móvil desde abril del 2021</strong>\", relevó.</p>\n<p>Este descenso contundente acerca al país al objetivo de la meta inflacionaria del Banco Central, fijada en el 3%.</p>\n<p>Según el titular de Hacienda, la convergencia de la inflación y el control fiscal ejercido tras el shock pospandémico han reforzado la confianza del mercado en la estabilidad económica chilena.</p>\n<p><strong>Las expectativas, según Grau, \"están ancladas al 3%, lo que es una buena noticia</strong>, porque significa que los distintos agentes de mercado le creen a el Banco Central, a nuestra política monetaria y, en general, la política económica del país respecto a su capacidad de llevar la inflación a esa meta\".</p>\n<p>\"Por supuesto, una inflación de 0% en octubre y que nos permite tener este 3,4% acumulado<strong> ayuda, refuerza, esa credibilidad que tiene la política monetaria chilena</strong>\", agregó.</p>\n<p>El ministro destacó que el IPC cero de octubre \"<strong>se suma a datos positivos</strong> que tuvimos hace algún tiempo: en materia de desempleo, que bajó en particular en mujeres; en materia de crecimiento tuvimos un Imacec de 3,2%; en materia de exportaciones hoy día hubo un aumento muy considerable de octubre, de más del 10% en exportaciones; y por último, salarios reales, que llevan 31 meses al alza\".</p>\n<p>Grau enfatizó que \"cuando uno toma todas estas cosas en su conjunto, lo que ve es que las últimas semanas <strong>hemos tenido datos muy contundentes y positivos en materia económica\".</strong></p>\n<p>El jefe de las finanzas públicas reconoció que <strong>\"queda mucho por hacer, nuestra economía tiene todavía importantes desafíos</strong>, pero estamos teniendo <strong>una situación general de la economía que nos anima a seguir trabajando</strong> para mejorar la situación de todos los que nos escuchan\"<em></em><strong><em>.</em></strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[En vivo] Ministro Grau, \"contento\" por IPC cero en octubre: \"Se suma a datos positivos en materia de desempleo, crecimiento, exportaciones y salarios reales\" <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1986918163519316273?ref_src=twsrc%5Etfw\">November 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[En vivo] Ministro Grau e inflación: \"Somos muy cuidadosos de hacer predicciones, pero las expectativas del mercado están ancladas en el 3%, lo que significa que le creen al BC y a nuestra política monetaria\" <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1986919017056026887?ref_src=twsrc%5Etfw\">November 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Presupuesto</strong></em></span></h2>\n<p>Grau también abordó<a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-grau-valoro-apertura-al-dialogo-de-la-oposicion-pero/2025-11-05/151426.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el debate en curso de la</a><strong><a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-grau-valoro-apertura-al-dialogo-de-la-oposicion-pero/2025-11-05/151426.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Ley de Presupuesto 2026</a>,</strong> que —aseguró— el Ejecutivo busca aprobar bajo la premisa de la <strong>\"responsabilidad social y la responsabilidad fiscal\".</strong></p>\n<p>\"Hemos presentado una Ley de Presupuesto que combina la responsabilidad social y la responsabilidad fiscal. Lo primero se observa en que estamos aumentando en <strong>900 millones de dólares el presupuesto en salud</strong>\", precisó.</p>\n<p>Respecto a las trabas legislativas, especialmente en torno a la denominada \"glosa republicana\" y la postura fiscal, Grau reconoció la situación de estrechez financiera del país, e hizo un llamado a la oposición y al oficialismo a construir soluciones que compatibilicen las distintas visiones sin comprometer la salud financiera del Estado.</p>\n<p>El ministro subrayó: \"Todos tenemos que hacer un esfuerzo, tanto el Gobierno actual como los gobiernos que siguen para poder tener una trayectoria fiscal que permita compatibilizar la responsabilidad social con la responsabilidad fiscal\".</p>\n<p>Finalmente, Grau instó a los parlamentarios a que<strong> \"no primen estas posturas de rechazarlo todo,</strong> porque cuando uno lo rechaza todo y dice a todo que no y no está buscando ningún acuerdo con nadie, en fin, los que pierden finalmente es la ciudadanía, que requiere respuesta\".</p>\n<p>El titular de Hacienda se mostró optimista sobre la capacidad de diálogo, buscando un <strong>\"acuerdo marco\" con Chile Vamos y Demócratas,</strong> y recordó que el Ejecutivo ha logrado <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-gobierno-hara-ajustes-en-vivienda-junaeb-y-en-programa/2025-11-04/195222.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"mejoras respecto a nuestra propuesta original\" </a>gracias al trabajo con los parlamentarios, después del <a rel=\"link a una nota absoluta 24\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/comision-mixta-rechazo-el-90-del-presupuesto-2026/2025-10-29/195017.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">rechazo de la comisión especial mixta al 90% de las partidas presupuestarias.</a></p>\n<p><strong>\"Hemos estado en un diálogo con la oposición, en particular con Chile Vamos y Demócratas, para ver cómo podemos avanzar en un acuerdo marco,</strong> que también lo vamos a conversar con el oficialismo al mismo tiempo, que <strong>nos permita tener un resultado distinto al que tuvimos hace algunos días</strong>\", detalló. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/inflacion/grau-ipc-cero-de-octubre-refuerza-la-credibilidad-de-la-politica/2025-11-07/185634.html","streamUrl":null,"titleText":"Grau: IPC cero de octubre \"refuerza la credibilidad de la política monetaria chilena\"","uid":"a1c01b7e-d379-41ba-843d-b1708c145f1f","updateDate":"2025-11-07T21:56:34.000Z"},{"mainText":"<p>El tenista chileno<strong> Tomás Barrios (122° del ATP)</strong> firmó una de sus victorias más luchadas de la temporada al superar al argentino <strong>Juan Bautista Torres (381°)</strong> por los cuartos de final del Challenger 75 de Lima por un apretado<strong> 7-6 (2), 6-7 (6) y 7-6 (10).</strong></p>\n<p>En un duelo de más de cuatro horas, el chillanejo mostró solidez en el primer parcial y <strong>consiguió sacar la ventaja tras el <em>tie break</em></strong>. No obstante, el trasandino elevó su agresividad para emparejar la cuenta bajó el mismo expediente ante el desgaste del criollo.</p>\n<p>La tercera manga tuvo <strong>quiebres cruzados en los juegos finales</strong>, pero todo volvió a definirse en otro <em>tie break</em>. Allí, Barrios <strong>salvó cinco <em>match points</em></strong><em>,</em> resistió la presión y terminó imponiendo su mayor consistencia para cerrar una clasificación que reafirma su lucha por recuperar terreno en el circuito.</p>\n<p>Instalado en semifinales, el chileno enfrentará al ganador del duelo entre el argentino <strong>Román Burruchaga (105°)</strong>, cuarto cabeza de serie, y el ecuatoriano <strong>Alvaro Guillén Meza (213°).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/barrios-batallo-por-mas-de-cuatro-horas-para-meterse-en-semifinales-del/2025-11-07/193203.html","streamUrl":null,"titleText":"Barrios batalló por más de cuatro horas para meterse en semifinales del Challenger de Lima","uid":"21a583a3-064f-465d-a71b-f951c256540c","updateDate":"2025-11-07T22:32:03.000Z"},{"mainText":"<p><strong>Rosalía</strong> encendió la gala de premios de Los40 Music Awards 2025 con su <strong>\"Lux\"</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/rosalia-estrena-lux-un-album-en-13-idiomas-y-cargado-de-simbolismo/2025-11-07/112625.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su cuarto disco de estudio que publicó este viernes</a> y que interpretó por primera vez en vio a través de su tema <strong>\"Reliquia\"</strong>.</p>\n<p>Acompañada de una <strong>orquesta sinfónica</strong>, la española plasmó la ambiciosa propuesta sonora de su álbum en esta actuación en vivo, donde además destacó su capacidad vocal.</p>\n<p>Durante su presentación Rosalía se paseó por una pasarela y vibró con la explosión final del tema mientras <strong>partituras musicales volaban por el escenario</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/pxgKd7Mgexs?si=PnyRRuqCoxKVCpgs\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/rosalia-deslumbro-con-presentacion-en-vivo-de-su-disco-lux/2025-11-07/192457.html","streamUrl":null,"titleText":"Rosalía deslumbró con presentación en vivo de su disco \"Lux\"","uid":"ae461e99-80ec-4151-b966-57697da60ed6","updateDate":"2025-11-07T22:24:57.000Z"},{"mainText":"<p>El <strong>Fondo Monetario Internacional (FMI)</strong> afirmó este viernes, al presentar en <strong>Paraguay</strong> el informe de <strong>Perspectivas Económicas para las Américas (ROE),</strong> que <strong>los países del mundo se \"tienen que acostumbrar a vivir con niveles de incertidumbre cada vez más altos,</strong> posiblemente por más tiempo\".</p>\n<p>Según el jefe de la División de Estudios Regionales del Departamento del Hemisferio Occidental del FMI, <strong>Esteban Vesperoni,</strong> <strong>la economía global está ante \"una especie de reasignación de prioridades\",</strong> que, consideró, <strong>\"no tiene una fecha de vencimiento muy claro\",</strong> por lo que, según dijo, <strong>la incertidumbre se mantendrá por un período mayor de tiempo, que \"no se sabe\".</strong></p>\n<p>\"Es cierto que los países <strong>se tienen que acostumbrar a vivir con niveles de incertidumbre cada vez más altos, posiblemente por más tiempo\",</strong> añadió Vesperoni, durante su intervención, en un acto organizado por el Banco Central de Paraguay (BCP).</p>\n<p>De acuerdo con las cifras del informe de Perspectivas Económicas Globales, presentado este viernes en Asunción, la capital paraguaya, <strong>la economía de Latinoamérica y el Caribe crecerá en 2025 un 2,4% y en 2026, un 2,3%.</strong></p>\n<p>En <strong>2024,</strong> la región había registrado una <strong>expansión de 2,4%.</strong></p>\n<p>Vespoeroni señaló que ante la \"reasignación\" o \"reevaluación de las preferencias sociales en muchos países\" <strong>es importante tener \"marcos de política económica muy claros, que den certeza</strong> ante la incertidumbre\".</p>\n<p>Por su parte, el <strong>presidente del BCP, Carlos Carvallo,</strong> señaló en su discurso que el informe del FMI es una <strong>\"referencia indispensable\"</strong> para entender la evolución de la economía regional \"en un contexto global de altísima incertidumbre\".</p>\n<p>\"Es en este escenario particular del mundo donde América Latina enfrenta un desafío importante, el <strong>desafío de preservar los logros alcanzados con esfuerzo</strong> en materia de estabilidad macroeconómica y social y, al mismo tiempo, construir la base de un crecimiento más dinámico, inclusivo y sostenible\", afirmó Carvallo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/fmi-los-paises-tendran-que-acostumbrarse-a-vivir-con-incertidumbre/2025-11-07/173857.html","streamUrl":null,"titleText":"FMI: Los países tendrán que acostumbrarse a vivir con incertidumbre \"cada vez más alta\"","uid":"8cca099d-21fa-4655-9433-691c92f49627","updateDate":"2025-11-07T20:38:57.000Z"},{"mainText":"<p>Una particular historia se hizo viral durante una presentación en vivo del humorista <strong>Felipe Avello</strong>, donde una asistente reveló que uno de sus mayores anhelos es <strong>recuperar la memoria</strong> que perdió hace casi dos décadas.</p>\n<p>Durante el espectáculo, la mujer aseguró haber <strong>contraído un virus</strong> hace 18 años que afectó su cerebro y que produjo que <strong>perdiera completamente sus recuerdos</strong>.</p>\n<p>\"Desperté y sabía que soy casada y que tengo tres hijos, pero no sé lo que es un embarazo y<strong> tampoco sé que me casé</strong>, por lo que no sabía que él era mi marido. Pensé que era un doctor más\", contó</p>\n<p>Al verse enfrentado a esta situación, la mujer relató que su esposo decidió <strong>volver a conquistarla desde cero</strong>. \"Él me enamoró, <strong>me reconquistó y tenía que estarlo haciendo seguido</strong>, porque mi memoria quedó a corto plazo, al otro día me volvía a olvidar\".</p>\n<p>Su caso llamó la atención del público y del propio humorista, quien le preguntó si lo narrado era real, dada <strong>la similitud con la película \"Como si fuera la primera vez\"</strong>, donde la protagonista pierde la memoria todos los días.</p>\n<p>La mujer aseguró que sus historia era real y que con los años ha logrado algunos progresos. \"Tengo memoria a corto plazo. Si veo a alguien y luego dejo de verlo, <strong>es probable que no lo recuerde después\"</strong>, concluyó.</p>\n<p>La historia causó diversas reacciones en redes sociales, donde algunos usuarios <strong>aplaudieron el actuar de su esposo</strong>, mientras que otros cuestionaron la veracidad del relato.</p>\n<blockquote cite=\"https://www.tiktok.com/@felipeavellooficial/video/7569717988346170631\" class=\"tiktok-embed\"  data-video-id=\"7569717988346170631\"><a href=\"https://www.tiktok.com/@felipeavellooficial?refer=embed\" title=\"@felipeavellooficial\" target=\"_blank\">@felipeavellooficial</a> Por un virus cerebral quedo con memoria a corto plazo, pensábamos que solo pasaba en películas!! video completo “De regreso a viña del mar” en el canal de yutuuuus <a href=\"https://www.tiktok.com/tag/comedia?refer=embed\" title=\"comedia\" target=\"_blank\">#comedia</a> <a href=\"https://www.tiktok.com/tag/humor?refer=embed\" title=\"humor\" target=\"_blank\">#humor</a> <a href=\"https://www.tiktok.com/music/sonido-original-7569718029488311048?refer=embed\" title=\"♬ sonido original - Felipe Avello\" target=\"_blank\">♬ sonido original - Felipe Avello</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/sucesos/mujer-perdio-la-memoria-por-un-virus-y-su-esposo-la-conquisto-de-nuevo/2025-11-07/190350.html","streamUrl":null,"titleText":"Mujer perdió la memoria por un virus y su esposo la conquistó de nuevo","uid":"3dbe86d0-c60c-44ef-8401-e74b92ceaad9","updateDate":"2025-11-07T22:03:50.000Z"}]
