[{"mainText":"<p><strong>Luis Rojas</strong> anotó un golazo que puede valer el ascenso para <strong>Universidad de Concepción</strong>. En el duelo clave por el título de la <strong>Liga de Ascenso</strong>, el mediocampista se atrevió con un formidable remate desde fuera del área y marcó el 1-0 frente a <strong>Deportes Copiapó</strong>.</p>\n<p>Revisa el golazo aquí:</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔥⚽😱 ¡SE ADELANTA LA VISITA!<br />\n\n<br />\n\nLuis Rojas se atrevió desde fuera del área y colocó la apertura de la cuenta para Universidad de Concepción, en el duelo clave ante Deportes Copiapó en este <a href=\"https://twitter.com/hashtag/MatchdayS%C3%A1bado?src=hash&ref_src=twsrc%5Etfw\">#MatchdaySábado</a>, por el título de la <a href=\"https://twitter.com/hashtag/LigaDeAscensoCaixun?src=hash&ref_src=twsrc%5Etfw\">#LigaDeAscensoCaixun</a> 2025.<br />\n\n<br />\n\nDisfruta lo mejor del… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/UhUv2QctWG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UhUv2QctWG</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1984708497611604420?ref_src=twsrc%5Etfw\">November 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/video-luis-rojas-acerco-a-u-de-concepcion-a-primera-con-un-golazo/2025-11-01/165315.html","streamUrl":null,"titleText":"[VIDEO] Luis Rojas acercó a U. de Concepción a Primera con un golazo","uid":"0aa86f5b-ddaa-4f1f-bbf1-9a05130d89e4","updateDate":"2025-11-01T19:53:15.000Z"},{"mainText":"<p>El entrenador de <strong>Sevilla</strong>, <strong>Matías Almeyda</strong>, se mostró resignado y crítico tras la derrota de su equipo por 3-0 frente a <strong>Atlético de Madrid</strong>. Si bien el técnico reconoció la superioridad de su rival, dejó entrever su malestar con la labor arbitral, específicamente por el penal que encaminó la victoria del conjunto local.</p>\n<p>Consultado por la jugada clave, el argentino, que contó con<strong> Gabriel Suazo</strong> como titular, disparó con ironía: \"Me prometí no hablar de los árbitros, pero pienso que puede ser un error. ¿Para qué revisar el penal? Si está cobrado y hecho el gol, ya no se puede hacer nada. Estamos esperando las tarjetas azules para hacer algún reclamo\".</p>\n<p>Pese a su descontento, <strong>Almeyda</strong> fue claro al analizar el partido y la tercera derrota consecutiva de su equipo. \"No perdimos por el penal. Hicimos un buen primer tiempo hasta ese gol. La realidad es que el equipo que teníamos al frente no perdona\", declaró. Ante la mala racha, insistió en que el mensaje no cambia: \"Es seguir trabajando, corregir y no cometer tantos errores\".</p>\n<p>Finalmente, el estratega tuvo palabras para sus amigos en el banco rival, encabezados por el técnico <strong>Diego Simeone</strong>. \"Encontrarme con excompañeros con los que compartimos vivencias espectaculares, con <strong>Gustavo López</strong>, con <strong>Nelson</strong> (Vivas). Nos hemos reído, llorado y festejado títulos juntos. Me da placer porque es gente con buena madera\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/almeyda-ironizo-tras-derrota-de-sevilla-prometi-no-hablar-de-los/2025-11-01/164852.html","streamUrl":null,"titleText":"Almeyda ironizó tras derrota de Sevilla: Prometí no hablar de los árbitros, pero puede ser un error","uid":"b0b459c4-ac74-43a5-a6c4-f6da06ca67ec","updateDate":"2025-11-01T19:48:52.000Z"},{"mainText":"<p>Aunque los mundiales de fútbol suelen tener a los mismos protagonistas, la categoría <strong>sub 17</strong> es un universo aparte, un torneo con su propio guion donde las jerarquías del fútbol adulto se desvanecen. En esta competición, los gigantes no siempre son los esperados, y son selecciones especialistas las que históricamente dominaron el palmarés.</p>\n<p>El caso más emblemático es el de <strong>Nigeria</strong>. Las \"Aguilas Doradas\" son la máxima potencia en la historia de la competición, con un récord de cinco títulos mundiales en su haber. Con un despliegue físico y una velocidad formidable, el equipo africano se transformó en un rival temido y en un permanente candidato cada vez que clasifica al certamen.</p>\n<p>Otro especialista indiscutido es <strong>México</strong>. El combinado azteca no solo ganó el torneo en dos ocasiones (2005 y 2011), sino que lo hizo exhibiendo un fútbol de alto vuelo y presentando a generaciones doradas como la de <strong>Carlos Vela</strong> y <strong>Giovani dos Santos</strong>. La capacidad competitiva del equipo mexicano en esta categoría lo posiciona siempre como un favorito natural.</p>\n<p>Esta realidad contrasta fuertemente con la de algunas potencias tradicionales. Sorprendentemente, <strong>Argentina</strong>, una de las mayores canteras de talento del mundo, nunca pudo ganar el <strong>Mundial sub 17</strong>, una de las pocas deudas pendientes de su laureada historia.</p>\n<p>Del mismo modo, selecciones como <strong>Italia</strong> o <strong>Uruguay</strong> tampoco pudieron levantar el trofeo, demostrando que en el fútbol juvenil, la historia y la camiseta no siempre son suficientes para alcanzar la gloria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/el-mundial-sub-17-un-torneo-donde-la-historia-se-escribe-con-reglas/2025-11-01/152652.html","streamUrl":null,"titleText":"El Mundial sub 17: Un torneo donde la historia se escribe con \"reglas distintas\"","uid":"b8919fe3-ce3d-4953-9147-f70b520e7914","updateDate":"2025-11-01T18:26:52.000Z"},{"mainText":"<p>Dos aviones comerciales<strong> chocaron en pista</strong> durante la noche de este viernes,<strong> sin que se produjeran heridos</strong> en el aeropuerto neoyorquino de La Guardia, el cual se vio afectado durante toda la jornada por la <strong>escasez de controladores aéreos</strong>, debido al <a href=\"https://www.google.com/search?q=cierre+gobierno+federal+cooperativa&rlz=1C1ONGR_enCL1176CL1176&oq=cierre+gobierno+federal+cooperativa&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIHCAEQIRigATIHCAIQIRifBTIHCAMQIRifBTIHCAQQIRifBTIHCAUQIRifBTIHCAYQIRifBTIHCAcQIRifBTIHCAgQIRifBdIBCDcxMDFqMGo3qAIAsAIA&sourceid=chrome&ie=UTF-8\">cierre del Gobierno Federal en EE.UU</a>.</p>\n<p>Cuando se dirigía a su puerta de llegada, el vuelo 580 de <strong>United Airlines</strong>, que aterrizó procedente de Chicago, <strong>chocó contra la cola del vuelo 434 de la misma aerolínea</strong>, que se encontraba detenido en pista a la espera de despegar rumbo a Houston.</p>\n<p>El incidente obligó al <strong>desembarque de todos los pasajeros</strong> y en última instancia supuso la cancelación del vuelo a Texas.</p>\n<p>Tanto La Guardia, enfocado al tráfico doméstico, como el John F. Kennedy, uno de los dos aeropuertos internacionales de Nueva York, tuvieron que <strong>suspender temporalmente los despegues</strong> de aeronaves ante la falta de controladores.</p>\n<p>Existe una creciente inquietud en EE.UU. por la posibilidad de que los controladores aéreos, que se cuentan entre los<strong> 730.000 empleados federales</strong> que están cubriendo labores esenciales pero que <strong>no cobrarán sus sueldos hasta que se levante el cierre del Gobierno</strong>, puedan comenzar a ausentarse en mayor número de sus puestos ante la excesiva carga de trabajo que están soportando.</p>\n<p>En <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/ee-uu-se-asoma-al-cierre-federal-y-gobierno-apunta-a-despidos-de/2025-09-28/111101.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el cierre de <strong>Gobierno de 2018-2019</strong></a>, el más largo en la historia de EE.UU., fueron las bajas de los controladores las que, al paralizar parte del tráfico aéreo del país,<strong> forzaron a republicanos y demócratas a alcanzar un acuerdo en el legislativo</strong>.</p>\n<p>El bloqueo en el que se encuentra actualmente el Senado estadounidense pasa por las demandas de los demócratas que, para dar a los republicanos los votos que necesitan para <strong>aprobar un presupuesto que levante el cierre</strong> del Gobierno Federal, exigen que se <strong>prolonguen los subsidios del programa sanitario Obamacare</strong> que caducan a final de año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/dos-aviones-chocaron-en-pista-de-nueva-york-en-medio-de-la-escasez-de/2025-11-01/153324.html","streamUrl":null,"titleText":"Dos aviones chocaron en pista de Nueva York en medio de la escasez de controladores en EE.UU.","uid":"b8312a50-c87b-4080-84e1-18e292e2cc88","updateDate":"2025-11-01T18:33:24.000Z"},{"mainText":"<p>Más allá de la copa y las medallas, el <strong>Mundial sub 17</strong> representa el primer gran escenario donde el planeta fútbol descubre a sus futuras estrellas. Cada edición de este torneo se convierte en una fabrica de talentos, seguida con atención por ojeadores de los clubes más importantes del mundo, todos en busca del próximo fenómeno que dominará el deporte en los años venideros.</p>\n<p>La historia es el mejor testigo del prestigio de esta competición. En 1997, un joven y sonriente <strong>Ronaldinho</strong> maravilló al mundo con la camiseta de <strong>Brasil</strong>. Años más tarde, en 2003, una selección española liderada por <strong>Cesc Fàbregas</strong> y <strong>David Silva</strong> deslumbró a todos. En 2007, un elegante mediocampista llamado <strong>Toni Kroos</strong> fue elegido el mejor jugador del torneo, anticipando la brillante carrera que forjó con <strong>Alemania</strong>.</p>\n<p>La lista es interminable y reciente. Jugadores como <strong>Neymar</strong>, <strong>Landon Donovan</strong>, <strong>Carlos Vela</strong> o <strong>Phil Foden</strong>, quien lideró a <strong>Inglaterra</strong> al título en 2017, también utilizaron este mundial como su plataforma de despegue. Es en estas canchas donde los jóvenes futbolistas aprenden a competir bajo la presión de una camiseta nacional y ante los ojos del mundo entero por primera vez.</p>\n<p>El <strong>Mundial de Catar 2025</strong> no será la excepción. Aunque sus nombres aún no resuenen en los grandes titulares, entre los cientos de adolescentes que saltarán al campo se esconden los futuros capitanes, goleadores y magos del balón. La pregunta que todos se hacen no es si aparecerán nuevas figuras, sino quiénes serán los elegidos para inscribir su nombre en la historia y comenzar a forjar su propia leyenda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/mundial-sub-17-la-cuna-donde-nacen-las-leyendas-del-futbol/2025-11-01/152133.html","streamUrl":null,"titleText":"Mundial sub 17: La cuna donde nacen las leyendas del fútbol","uid":"4db4b306-e1c4-4e41-bcf5-3507478884b1","updateDate":"2025-11-01T18:21:33.000Z"},{"mainText":"<p>La ruta para las 48 selecciones clasificadas al <strong>Mundial sub 17 de Catar 2025</strong> está trazada, con una fase de grupos que promete emociones y grandes duelos desde el arranque. La <strong>selección chilena</strong> enfrentará un duro desafío en el <strong>Grupo K</strong>, donde quedó emparejada con la siempre poderosa <strong>Francia</strong>, una de las favoritas para quedarse con el título.</p>\n<p>La zona la completan los competitivos combinados de <strong>Canadá</strong> y <strong>Uganda</strong>.</p>\n<p>Los otros representantes sudamericanos tuvieron sorteos dispares. <strong>Argentina</strong>, cabeza del <strong>Grupo D</strong>, se medirá a <strong>Bélgica</strong>, <strong>Túnez</strong> y las <strong>Islas Fiji</strong>, encontrando un camino asequible. Por su parte, <strong>Brasil</strong>, otro de los grandes candidatos, fue ubicado en el <strong>Grupo H</strong> junto a <strong>Honduras</strong>, <strong>Indonesia</strong> y <strong>Zambia</strong>.</p>\n<p>El torneo, que estrena formato, presentará otros cruces de alto interés en sus 12 grupos.</p>\n<p>El <strong>Grupo G</strong> enfrentará a dos potencias como <strong>Alemania</strong> y <strong>Colombia</strong>, mientras que <strong>México</strong>, especialista de la categoría, chocará con <strong>Corea del Sur</strong>, <strong>Costa de Marfil</strong> y <strong>Suiza</strong> en el exigente <strong>Grupo F</strong>.</p>\n<p>La primera fase del mundial juvenil definirá a las selecciones que avanzarán a las rondas de eliminación directa, en una competencia que servirá de vitrina para las futuras estrellas del fútbol mundial en los modernos estadios de <strong>Catar</strong>.</p>\n<p><strong>A continuación, la conformación de los grupos:</strong></p>\n<ul>\n<li><strong>Grupo A:</strong> <strong>Catar</strong>, <strong>Italia</strong>, <strong>Sudáfrica</strong>, <strong>Bolivia</strong>.</li>\n<li><strong>Grupo B:</strong> <strong>Japón</strong>, <strong>Marruecos</strong>, <strong>Nueva Caledonia</strong>, <strong>Portugal</strong>.</li>\n<li><strong>Grupo C:</strong> <strong>Senegal</strong>, <strong>Croacia</strong>, <strong>Costa Rica</strong>, <strong>Emiratos Arabes Unidos</strong>.</li>\n<li><strong>Grupo D:</strong> <strong>Argentina</strong>, <strong>Bélgica</strong>, <strong>Túnez</strong>, <strong>Islas Fiji</strong>.</li>\n<li><strong>Grupo E:</strong> <strong>Inglaterra</strong>, <strong>Venezuela</strong>, <strong>Haití</strong>, <strong>Egipto</strong>.</li>\n<li><strong>Grupo F:</strong> <strong>México</strong>, <strong>Corea del Sur</strong>, <strong>Costa de Marfil</strong>, <strong>Suiza</strong>.</li>\n<li><strong>Grupo G:</strong> <strong>Alemania</strong>, <strong>Colombia</strong>, <strong>Corea del Norte</strong>, <strong>El Salvador</strong>.</li>\n<li><strong>Grupo H:</strong> <strong>Brasil</strong>, <strong>Honduras</strong>, <strong>Indonesia</strong>, <strong>Zambia</strong>.</li>\n<li><strong>Grupo I:</strong> <strong>Estados Unidos</strong>, <strong>Burkina Faso</strong>, <strong>Tayikistán</strong>, <strong>República Checa</strong>.</li>\n<li><strong>Grupo J:</strong> <strong>Paraguay</strong>, <strong>Uzbekistán</strong>, <strong>Panamá</strong>, <strong>República de Irlanda</strong>.</li>\n<li><strong>Grupo K:</strong> <strong>Francia</strong>, <strong>Chile</strong>, <strong>Canadá</strong>, <strong>Uganda</strong>.</li>\n<li><strong>Grupo L:</strong> <strong>Mali</strong>, <strong>Nueva Zelanda</strong>, <strong>Austria</strong>, <strong>Arabia Saudita</strong>.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/los-grupos-del-mundial-sub-17-de-catar-2025-chile-tiene-duros-desafios/2025-11-01/151955.html","streamUrl":null,"titleText":"Los grupos del Mundial sub 17 de Catar 2025: Chile tiene duros desafíos","uid":"cbceaaef-21ed-48a9-bb37-8259e938714e","updateDate":"2025-11-01T18:19:55.000Z"},{"mainText":"<p>El <strong>candidato presidencial independiente Marco Enríquez-Ominami repudió y calificó de \"odiosa\" la polémica</strong> protagonizada por la abanderada de Chile Vamos, <strong>Evelyn Matthei, con el Plan Nacional de Búsqueda,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos/roberto-celedon-sobre-matthei-y-los-ddhh-mucha-gente-es-esclava-de-sus/2025-10-31/145132.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que tildó de <strong>\"venganza\".</strong></a></p>\n<p>\"Yo <strong>pienso en mi primo hermano, Pablo, que no ve el cuerpo de su padre. </strong>Pablo debe tener 56 años y <strong>pienso en todos los Pablos</strong> que están hoy día <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-contra-matthei-por-el-plan-de-busqueda-demuestra-ser-la-misma-que/2025-10-30/145615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">esperando el cuerpo de sus padres\",</a> expresó.</p>\n<p>\"Creo que <strong>es injusto <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/subsecretaria-responde-a-matthei-la-venganza-no-tiene-cabida-en-la/2025-10-30/173825.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">decir que Pablo y otros buscan venganza.</a></strong> A Pablo le encantaría <strong>tener una tumba donde dejar flores a su padre.</strong> Yo tengo esa tumba y yo puedo, pero Pablo no puede\", lamentó el candidato presidencial.</p>\n<p>\"Considero que <strong>es una polémica muy odiosa</strong> (..). <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-y-plan-de-busqueda-de-dd-dd-para-mucha-gente-no-es-busqueda/2025-10-30/095011.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Los que dicen estas cosas tan odiosas,</a> <strong>piensen en Pablo, </strong>que tiene derecho a ponerle una flor a su papá en alguna parte\", sostuvo ME-O.</p>\n<p>Dentro de sus principales propuestas en cuanto a derechos humanos, el presidenciable planteó <strong>consagrar el derecho a la salud, a la vivienda y a la educación</strong> como derechos <strong>institucionales,</strong> además de impulsar un <strong>marco legal que proteja</strong> a los activistas sociales y a los periodistas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/una-polemica-muy-odiosa-me-o-critico-dichos-de-matthei-sobre-el-plan/2025-11-01/145119.html","streamUrl":null,"titleText":"\"Una polémica muy odiosa\": ME-O criticó dichos de Matthei sobre el Plan de Búsqueda","uid":"6445376c-d8ef-4cfb-911f-4d24a311baa9","updateDate":"2025-11-01T17:51:19.000Z"},{"mainText":"<p>El italiano<strong> Jannik Sinner (2° de la ATP) doblegó al alemán Alexander Zverev (3°)</strong>, defensor del título en el<strong> Masters 1.000 de París</strong>, <strong>para acceder a la</strong> <strong>final del torneo, donde chocará con el canadiense Félix Auger-Aliassime</strong> (10°).</p>\n<p>Sinner no tuvo piedad ante un rival mermado físicamente y al que ha ganado los cuatro últimos duelos. El italiano se impuso por la vía rápida con un <strong>demoledor 6-0 y 6-1 en poco más de una hora</strong>.</p>\n<p><strong>Auger-Aliassime, en tanto, jugará su primera final en París y la vigésima de su carrera tras haber derrotado al kazajo Alexander Bublik (16°) por 7-6(3) y 6-4</strong> en una hora y 36 minutos.</p>\n<p>Sinner, que llega a la final sin haber perdido un set, será el gran favorito y buscará el título para arrebatarle el número 1 del mundo al español Carlos Alcaraz; aunque \"Carlitos\" de todas maneras podría recuperar ese puesto si gana tres partidos durante el Masters de Turín.</p>\n<p>Desde la final de Wimbledon, el italiano solo ha perdido tres partidos, dos de ellos por retirada. Respecto a Auger-Aliassime, a sus 25 años se acercó a la octava plaza del ránking, sinónimo de clasificación para el torneo de Turín.</p>\n<p><strong>La definición del Masters 1.000 de París se jugará este domingo 2 de noviembre a las 11:00 horas de Chile (14:00 GMT)</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/sinner-arraso-y-disputara-el-titulo-del-masters-de-paris-con/2025-11-01/150851.html","streamUrl":null,"titleText":"Sinner arrasó y disputará el título del Masters de París con Auger-Aliassime","uid":"4dcdc057-d2dc-41b2-94d4-7e2090513436","updateDate":"2025-11-01T18:08:51.000Z"}]
