[{"mainText":"<p >La Sección de Encargo y Búsqueda de Vehículos y Personas (SEBV) de Carabineros recuperó una camioneta y una ambulancia robadas en Antofagastas.</p>\n<p >Los vehículos estaban en <strong>lugares de difícil acceso</strong> y fueron hallados en el marco de un <strong>patrullaje por zonas de acopio o hibernación</strong> de automóviles robados.</p>\n<p >En primera instancia fue recuperada la camioneta, robada el 26 de diciembre en la capital regional, la que fue<strong> hallada a unos 10 metros al interior de una cueva</strong> en medio de los cerros hacia el norte de Antofagasta.</p>\n<p >Posteriormente a unos <strong>5 kilómetros al interior de la ruta B240 en Mejillones</strong> fue encontrada la ambulancia, sustraída durante la madrugada de este lunes, también en Antofagasta.</p>\n<p >\"Personal especializada del SEBV realizó diversas diligencias a través de la inteligencia con el fin de <strong>ubicar estos lugares donde están acopiados</strong> estos vehículos o la denominación de hibernación, donde <strong>son ocultos con el fin de no ser detectados</strong> y buscar la forma más propicia o momento oportuno para obviamente<strong> sacarlos de la región</strong>\", señaló la<strong> teniente coronel Pamela Ormeño</strong>, subprefecto de Antofagasta.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Carabineros de la SEBV <a href=\"https://twitter.com/hashtag/Antofagasta?src=hash&ref_src=twsrc%5Etfw\">#Antofagasta</a> recupera una camioneta y una ambulancia ambas sustraídas horas antes de su hallazgo y estaban en \"hibernación\". <br />\n\nEl primer vehículo se encontraba a unos 10 mts. al interior de un pique minero y el segundo en medio de los cerros de <a href=\"https://twitter.com/hashtag/Mejillones?src=hash&ref_src=twsrc%5Etfw\">#Mejillones</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/65LO5f7YPB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/65LO5f7YPB</a></p>\n— Carabineros Región de Antofagasta (@CarabAntof) <a href=\"https://twitter.com/CarabAntof/status/1873762502015905980?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/carabineros-recupero-ambulancia-y-camioneta-robadas-en-antofagasta/2024-12-30/150134.html","streamUrl":null,"titleText":"Carabineros recuperó ambulancia y camioneta robadas en Antofagasta","uid":"d2734628-e44a-461b-a888-6db6d52cbe84","updateDate":"2024-12-30T19:44:00.000Z"},{"mainText":"<p><em><strong>Verónica Jara - \"Ven\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0OAt4hoxYzLjKRf75se3O9?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Joseph Taics - \"Jazmín\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0rjLZ7NmunNXXjGFhhEdU1?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> OXA - \"Satori\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/album/1RblmmUKeqaAbtal43Cqg5?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Migue Díaz – \"Transpórtame\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2OHEIWgCdNqSOsDrVEvXBn?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Taladro - \"Ciudad maldita\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/3kHy0f5hubtmSAC9YhWvC7?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-veronica-jara-joseph-taics-oxa-migue-diaz-y-taladro/2024-12-30/162705.html","streamUrl":null,"titleText":"Nuevos sonidos: Verónica Jara, Joseph Taics, OXA, Migue Díaz y Taladro","uid":"6f3da0a7-3455-4e84-a753-fa6531127c3e","updateDate":"2024-12-30T19:25:00.000Z"},{"mainText":"<p>En medio de versiones periodísticas cruzadas entre Argentina y México por los ofrecimientos de Independiente, <strong>Everton de Viña del Mar asomó como opción para fichar a Luciano Cabral</strong>, quien <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/ojo-colo-colo-eduardo-berizzo-anuncio-que-luciano-cabral-pidio-su/2024-12-27/202619.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pidió salir de Club León</a>.</p>\n<p>El periodista de <em>Fox Sport México</em> Paco Montes aseguró que <strong>la operación con Independiente no está cerrada aún</strong>, a diferencia de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/prensa-argentina-aseguro-que-luciano-cabral-sera-refuerzo-de/2024-12-29/174824.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lo mencionado en tierras trasandinas</a>.</p>\n<p>Montes además indicó que<strong> los \"ruleteros\" son la principal carta en caso de no concretarse la movida a los rojos de Avellaneda</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La situación de Luciano Cabral sigue en el aire, hay oferta de <a href=\"https://twitter.com/Independiente?ref_src=twsrc%5Etfw\">@Independiente</a> , pero hasta ahora no está cerrado el tema y si no se acerca a lo pretendido por <a href=\"https://twitter.com/clubleonfc?ref_src=twsrc%5Etfw\">@clubleonfc</a> $$$, lo más probable es que vaya al <a href=\"https://twitter.com/evertonsadp?ref_src=twsrc%5Etfw\">@evertonsadp</a> <a href=\"https://twitter.com/FOXSportsMX?ref_src=twsrc%5Etfw\">@FOXSportsMX</a> <br />\n\n📷 <a href=\"https://twitter.com/clubleonfc?ref_src=twsrc%5Etfw\">@clubleonfc</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/FmCSNTLoXk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FmCSNTLoXk</a></p>\n— Paco Montes (@PacoMontesLA) <a href=\"https://twitter.com/PacoMontesLA/status/1873543585439838400?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El movimiento sería facilitado ya que León y Everton están bajo la propiedad del Grupo Pachuca.</p>\n<p>Muy atrás quedaron los <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-oferto-por-luciano-cabral-aunque-tiene-dura-competencia-en/2024-12-26/150130.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sondeos de Colo Colo</a>, que alista ofertas pero tendrá mayores novedades tras una reunión de directorio extraordinaria durante la tarde de este lunes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/prensa-mexicana-puso-a-everton-como-posible-destino-de-luciano-cabral/2024-12-30/160736.html","streamUrl":null,"titleText":"Prensa mexicana puso a Everton como posible destino de Luciano Cabral","uid":"6a17c79a-8678-438a-a7a7-9913cca14de7","updateDate":"2024-12-30T19:25:00.000Z"},{"mainText":"<p ><strong>Un grupo armado entró a una base de infantería de la provincia de Misiones (noreste)</strong>, limítrofe con Paraguay y Brasil, y <strong>mató a un policía y robó fusiles</strong>, según informaron este lunes fuentes oficiales.</p>\n<p ><strong>\"Los agresores irrumpieron este lunes por la mañana a la base ubicada en la ciudad de Eldorado\",</strong> de la División de Infantería de la Unidad Regional III, informaron portavoces del Ministerio de Defensa argentino, quienes<strong> descartaron que el ataque haya sido a un destacamento del Ejército.</strong></p>\n<p ><strong>\"La víctima fue asesinada de un disparo en la cabeza\",</strong> señalaron las fuentes oficiales.</p>\n<p >Mientras, la prensa local la identificó como el <strong>cabo primero Mauricio Miñarro</strong>, quien no vestía el uniforme reglamentario.</p>\n<p >Según las primeras investigaciones reflejadas en los medios, los responsables sustrajeron <strong>dos fusiles automáticos livianos (FAL), dos escopetas calibre 12/70 y otras armas de fuego</strong>, tras ejecutar al efectivo policial que se encontraba en servicio.</p>\n<p ><strong>\"Se inició un operativo cerrojo para dar con cuatro sospechosos\"</strong>, agregaron las fuentes oficiales.</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d57174.46546757011!2d-54.6299261!3d-26.410433299999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x94f76e75d69d55cd%3A0x125744858e20bdca!2sEldorado%2C%20Misiones%2C%20Argentina!5e0!3m2!1ses!2scl!4v1735586024581!5m2!1ses!2scl\"  width=\"600\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/argentina-grupo-armado-copo-base-de-infanteria-mato-a-policia-y-robo/2024-12-30/161433.html","streamUrl":null,"titleText":"Argentina: Grupo armado copó base de Infantería, mató a policía y robó fusiles","uid":"9807f8d9-af4e-446c-808a-8efee4942774","updateDate":"2024-12-30T19:24:00.000Z"},{"mainText":"<p>El <strong>e<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/constitucion/bassa-si-la-ciudadania-estima-que-el-texto-es-insuficiente-desde-el-5/2022-07-05/081955.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">xconvencional Jaime Bassa (Frente Amplio)</a></strong> anunció su interés por ser <strong>candidato a diputado en las elecciones parlamentarias de 2025</strong>.</p>\n<p>En entrevista publicada este lunes por<em> La Segunda</em>, el abogado constitucionalista, que actualmente integra el Comité Central frenteamplista, afirmó que <strong>su intención es postular por el distrito 7</strong>, el mismo en el que salió electo para ser parte de la fallida Convención Constitucional.</p>\n<p>\"<strong>El Frente Amplio está en un proceso de levantamiento de nombres</strong>, configurando de manera muy preliminar las listas de eventuales candidatos y candidatas a las elecciones parlamentarias.\", analizó Bassa, que dio cuenta también que \"cuando el consejo regional del FA en Valparaíso hizo un primer arqueo de las personas disponibles,<strong> yo manifesté mi disposición y ya veremos cómo sigue esto</strong>\".</p>\n<p>Asimismo, afirmó que \"para levantar listas de diputados y diputadas se necesitan varios candidatos y candidatas potentes, por lo que \"<strong>habrá que ver qué pasa de aquí en adelante con las declaraciones de intereses de otros potenciales candidatos o candidatas</strong>\".</p>\n<h2><span ><em><strong>\"Elección presidencial está mucho más abierta\"</strong></em></span></h2>\n<p>Por otra parte, Bassa descartó que las elecciones presidenciales del próximo año estén provocando que el Frente Amplio esté dejando \"solo\" al Gobierno, asegurando que \"<strong>siempre está el desafío de proyectar una administración de continuidad</strong>\".</p>\n<p>\"Ese fenómeno debiera ser un aliciente suficiente para no pensar en que un Gobierno está terminando, sino que pensar en la forma en la que <strong>la coalición gobernante busca proyección en el tiempo</strong>\", puntualizó el otrora vicepresidente de la Convención.</p>\n<p>Finalmente, al abordar <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/mirosevic-pide-al-oficialismo-definir-en-buena-hora-sus-cartas-a-la/2024-12-15/134554.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la proyección presidencial</a>, dijo que después del último ciclo electoral, que dejó algunos resultados electorales importantes a nivel de gobernadores regionales -Araucanía, Santiago o Valparaíso- o autoridades locales -por ejemplo, en Maipú y Viña del Mar-<strong>, \"no está tan claro\" un triunfo de la oposición</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/exconvencional-jaime-bassa-buscara-ser-candidato-a-diputado/2024-12-30/155337.html","streamUrl":null,"titleText":"Exconvencional Jaime Bassa buscará ser candidato a diputado","uid":"7876de1f-1b5d-4f0c-a9dd-3df343a6bfed","updateDate":"2024-12-30T19:20:00.000Z"},{"mainText":"<p >El reconocido periodista y escritor argentino <strong>Jorge Lanata falleció este lunes a los 64 años,</strong> tras estar seis meses <strong>internado en el Hospital Italiano</strong> de Buenos Aires para mitigar un cuadro de <strong>insuficiencia respiratoria.</strong></p>\n<p >De acuerdo con el medio trasandino <em>Todo Noticias</em>, Lanata estaba en el recinto desde el 14 de junio, <strong>cuando sufrió una descompensación </strong>mientras se sometía a una<strong> tomografía al pulmón.</strong></p>\n<p ><em><strong></strong></em><em></em>El periodista había sido hospitalizado dos veces anteriores: la primera fue por una <strong>neumonía en noviembre de 2023;</strong> y la segunda, en el <strong>Hospital Fundación Favaloro,</strong> en abril de este año por<strong> insuficiencia respiratoria.</strong></p>\n<p >A Lanata se le considera <strong>el periodista más influyente de la Argentina</strong> en las últimas décadas: fue fundador de los diarios <em><strong>Página/12</strong></em> y <em><strong>Crítica de la Argentina,</strong></em> entre otras revistas; y creó y condujo exitosos programas de televisión como <em><strong>Día D,</strong> <strong>Periodismo para Todos</strong> y <strong>Lanata sin Filtro.</strong></em></p>\n<p >Asimismo, destapó reconocidos <strong>casos de corrupción en la década de 1990 y de la era kirchnerista.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/fallecio-el-reconocido-periodista-argentino-jorge-lanata/2024-12-30/155622.html","streamUrl":null,"titleText":"Falleció el reconocido periodista argentino Jorge Lanata","uid":"49b31077-3d05-4ce0-97c6-687322cd7162","updateDate":"2024-12-30T19:14:00.000Z"},{"mainText":"<p >Un tribunal de la provincia septentrional china de <strong>Hebei</strong> sentenció este lunes a <strong>cadena perpetua a un adolescente de 13 años por su participación en el homicidio de un compañero de clase,</strong> un caso que conmocionó a la opinión pública del gigante asiático.</p>\n<p >El Tribunal Intermedio de la localidad de <strong>Handan</strong> condenó a <strong>Zhang,</strong> de 13 años, a cadena perpetua al considerar que <strong>fue el principal responsable del asesinato de Wang,</strong> <strong>también de 13 años,</strong> el pasado marzo, informó la agencia estatal <em>Xinhua</em>.</p>\n<p ><strong>Su cómplice, Li -también de 13 años-, recibió una pena de 12 años de prisión.</strong> El tercer implicado, <strong>Ma,</strong> de la misma edad y que no participó directamente en el asesinato pero colaboró en la destrucción de pruebas,<strong> quedó exento de responsabilidad penal</strong> y será sometido a un programa de reintegración.</p>\n<p ><strong>El crimen se originó luego de una disputa</strong> entre los acusados y Wang.</p>\n<h2 ><span ><em><strong>Asesinato \"particularmente cruel\"</strong></em></span></h2>\n<p ><strong>Zhang ideó el plan, persuadiendo a Li</strong> para colaborar en el homicidio y el reparto del dinero de Wang. Los preparativos incluyeron la <strong>elección de un invernadero abandonado</strong> como lugar del crimen y la <strong>excavación de un hoyo</strong> para enterrar el cuerpo.</p>\n<p >El 10 de marzo de 2024, <strong>Zhang engañó a la víctima para llevarla al lugar</strong> acordado. Li, por su parte, transportó a Ma al lugar con el pretexto de que cargase la batería de su motocicleta eléctrica.</p>\n<p ><strong>Durante el trayecto, Ma fue informado del plan.</strong> En el invernadero, Zhang atacó a Wang con una pala mientras Li lo inmovilizaba. Ma, al presenciar el acto, <strong>huyó del lugar.</strong></p>\n<p >Tras cometer el homicidio, <strong>Zhang y Li enterraron el cuerpo, robaron dinero</strong> de la cuenta de Wang y <strong>destruyeron su teléfono</strong> móvil. Posteriormente, Ma colaboró con las autoridades, facilitando la ubicación del lugar donde se encontraba la víctima.</p>\n<p >El tribunal consideró que los actos de Zhang y Li, al ser deliberados y realizados con <strong>\"de forma particularmente cruel\",</strong> constituyen un delito de homicidio premeditado.</p>\n<p >Aunque ambos tenían 13 años al momento de los hechos, el Código Penal chino estipula que, <strong>en casos graves, los menores de entre 12 y 14 años pueden tener responsabilidad penal</strong> si lo autoriza la<strong> Fiscalía Suprema</strong> del país, algo que hizo la institución el pasado abril.</p>\n<p >Zhang fue identificado como el principal responsable por idear y ejecutar el plan, mientras que Li fue señalado como <strong>cómplice activo,</strong> aunque con una menor participación en el grado de responsabilidad.</p>\n<h2 ><span ><em><strong>Preocupación china sobre la delincuencia juvenil</strong></em></span></h2>\n<p >El caso desató en su día <strong>preocupaciones sobre la delincuencia juvenil</strong> en la sociedad china.</p>\n<p >Medios locales explicaron después del suceso que <strong>los tres adolescentes procesados son \"niños abandonados\",</strong> un término utilizado en las redes sociales del país para describir a menores que viven con sus abuelos en zonas rurales mientras sus padres trabajan en las ciudades.</p>\n<p >Además, <strong>la víctima sufría acoso en la escuela,</strong> lo que provocó que diversas voces en el país asiático pidieran \"establecer sistemas especializados para prevenir el acoso escolar en los campus\", <strong>adoptar una actitud de \"tolerancia cero\"</strong> hacia los infractores y proporcionar medidas de apoyo a las víctimas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/nino-de-13-anos-fue-condenado-a-prision-perpetua-en-china-por-homicidio/2024-12-30/150150.html","streamUrl":null,"titleText":"Niño de 13 años fue condenado a prisión perpetua en China por homicidio \"cruel\"","uid":"30982a0e-8692-46f9-a74b-2cc81ca3bf88","updateDate":"2024-12-30T18:35:00.000Z"},{"mainText":"<p><strong>BancoEstado</strong> tiene 3,3 millones de clientes en las regiones de Valparaíso y Biobío y son ellos los principales beneficiados con la opción <strong>Pasaje QR Conecta</strong>, que a través de la aplicación para celulares permite pagar los viajes en los servicios de <strong>trenes de Merval y Biotren</strong>.</p>\n<p>La opción debutó este año 2024 y ha simplificado los traslados a bordo de ambos ferrocarriles regionales, a través de un servicio innovador, parte de las <strong>iniciativas financieras y no financieras de BancoEstado</strong>.</p>\n<p>Junto a EFE - Trenes de Chile, se implementó esta <strong>solución digital</strong> que permite a los pasajeros pagar su pasaje usando la app. BancoEstado en los <strong>servicios Limache-Puerto, de Merval; y L1 y L2, de Biotren</strong>.</p>\n<p>Pero no sólo los viajeros frecuentes pueden usar <strong>Pasaje QR Conecta</strong>, porque si estás <strong>de visita en alguna de estas regiones, también puedes pagar tu viaje con la app. BancoEstado</strong>, que operan 11 millones de personas cada mes.</p>\n<p>\"Es un orgullo haber sido parte de esta innovación en dos sistemas de transporte público tan importantes y masivos, como lo son el Merval y el Biotren. Estos dos hitos confirmaron nuestro posicionamiento en la vanguardia tecnológica de los medios de pagos en Chile\", afirma <strong>María Dolores Peralta</strong>, gerente de la División Banca Personas de BancoEstado.</p>\n<p>En este sentido, Peralta agrega que \"esta articulación, realizada en conjunto a EFE, contribuye a que Merval y Biotren tengan un <strong>sistema de acceso comparable con las ciudades más modernas del mundo</strong>\".</p>\n<p>Este servicio se suma al <strong>Pasaje QR RED</strong>, disponible <strong>para pagar en Santiago los servicios de bus, Metro y tren Nos</strong>, sin tarjetas y usando sólo el teléfono celular.</p>\n<p>\n</p>\n<h2>Cómo activar el Pasaje QR Conecta para Merval y Biotren</h2>\n<p>Para comenzar a usar el <strong>Pasaje QR Conecta</strong> en los servicios Merval y Biotren de EFE, debes:</p>\n<ul>\n<li><strong>Ingresar a la aplicación</strong> para celulares de BancoEstado</li>\n<li>En menú inferior, <strong>acceder a Pasaje QR Conecta</strong> e ingresar la clave respectiva</li>\n<li><strong>Seleccionar la cuenta</strong> donde quieres que se apliquen los cobros de los viajes: CuentaRUT, Cuenta Corriente, Chequera Electrónica o Cuenta Pro; y luego recibirás un correo electrónico con el contrato del servicio</li>\n<li><strong>Aceptar las condiciones de uso</strong> y autorizar con tu clave BE Pass</li>\n</ul>\n<p>BancoEstado recordó que \"para poder viajar <strong>se debe tener saldo disponible en la cuenta seleccionada</strong>\" y considerar que \"los viajes realizados en trenes de EFE se descontarán de la cuenta una vez al día y los <strong>cobros se verán reflejados al día siguiente</strong>\".</p>\n<p>Además, \"es importante señalar que el servicio es personal e intransferible y que por seguridad <strong>no se puede usar el mismo teléfono para ingresar dos o más personas</strong> simultáneamente\".</p>\n<p ><em><strong>Este es un contenido presentado por BancoEstado.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/andar-en-tren-es-mas-facil-con-bancoestado-y-pasaje-qr-conecta/2024-12-27/171541.html","streamUrl":null,"titleText":"Andar en tren es más fácil con BancoEstado y Pasaje QR Conecta","uid":"c01eee11-dcca-4619-b8e4-56142e9eda3a","updateDate":"2024-12-30T18:28:00.000Z"},{"mainText":"<p>La gimnasta estadounidense <strong>Simone Biles y el garrochista sueco Armand Duplantis, fueron elegidos como los Atletas AIPS</strong> (Asociación Internacional de Prensa Deportiva) de 2024, según la votación de 518 periodistas de 111 países.</p>\n<p>Biles, <strong>ganadora de tres medallas olímpicas y una plata en París 2024, obtuvo 703 votos</strong> para alzarse por quinta vez con el premio a Mejor Atleta Femenina del Año, superando a la futbolista española <strong>Aitana Bonmatí, vigente Balón de Oro y Premio The Best.</strong></p>\n<p><strong>En tercera posición y con 263 puntos quedó la atleta Julien Alfred,</strong> primer oro olímpico de la historia de Santa Lucía en los 100 metros planos y medallista de plata en 200 metros.</p>\n<p>Entre los varones, Duplantis obtuvo un total de 603 votos y superó al serbio Novak Djokovic (368) tras batir su noveno récord mundial con 6,25 metros y convertirse en el primer campeón consecutivo de salto de pértiga masculino. El sueco posee también los ocho mejores saltos de 2024, con tan solo 25 años.</p>\n<p>El ciclista esloveno Tadej Pogaçar alcanzó la tercera posición con 294 puntos. Ganador de la 'Triple Corona', con el Tour de Francia masculino, el Giro de Italia y el título mundial en el mismo año, algo que no ocurría desde el 1987.</p>\n<p><span  data-mce-mark=\"1\"><strong>Clasificación femenina</strong></span></p>\n<ul>\n<li>1. Biles Simone (EE.UU.) - Gimnasia - 703</li>\n<li>2. Bonmatí Aitana (España) - Fútbol - 337</li>\n<li>3. Alfred Julien (Santa Lucía) - Atletismo - 263</li>\n<li>4. Hassan Sifan (Países Bajos) - Atletismo - 226</li>\n<li>5. Marta (Brasil) - Fútbol - 196</li>\n<li>6. Ledecky Katie (EE.UU.) - Natación - 187</li>\n<li>7. Shiffrin Mikaela (EE.UU.) - Esquí alpino - 176</li>\n<li>8. Mahuchikh Yaroslava (Ucrania) - Atletismo - 165</li>\n<li>9. Chebet Beatrice (Kenia) - Atletismo - 157</li>\n<li>10. Swiatek Iga (Polonia) - Tenis - 144</li>\n</ul>\n<p><span ><strong>Clasificación masculina</strong></span></p>\n<ul>\n<li>1. Duplantis Armand (Suecia) - Atletismo - 603</li>\n<li>2. Djokovic Novak (Serbia) - Tenis - 368</li>\n<li>3. Pogačar Tadej (Eslovenia) - Ciclismo - 294</li>\n<li>4. Marchand León (Francia) - Natación - 246</li>\n<li>5. Vinícius Junior (Brasil) - Fútbol - 226</li>\n<li>6. Alcaraz Carlos (España) - Tenis - 220</li>\n<li>7. Yamal Lamine (España) - Fútbol - 211</li>\n<li>8. Sinner Jannik (Italia) - Tenis - 180</li>\n<li>9. López Mijain (Cuba) - Lucha - 172</li>\n<li>10. Rodri (España) - Fútbol - 144</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/gimnasia/copa-del-mundo/prensa-internacional-eligio-a-biles-y-duplantis-como-los-mejores-de-2024/2024-12-30/151850.html","streamUrl":null,"titleText":"Prensa internacional eligió a Biles y Duplantis como los mejores de 2024","uid":"2de827c5-e324-43e3-8bdc-5c56811387ba","updateDate":"2024-12-30T18:17:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> hizo oficial la extensión de contrato del volante <strong>Marcelo Díaz,</strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/marcelo-diaz/universidad-de-chile-mando-saludo-cumpleanero-a-marcelo-diaz/2024-12-30/103212.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en el día que el bicampeón de América con la selección chilena cumple 38 años.</a></p>\n<p>\"El cumpleaños vino con un regalo especial para tod@s\", anunciaron en la cuenta oficial de los azules en la red social X.</p>\n<p>\"<strong>El capitán y referente del Romántico Viajero, Marcelo Díaz, renovó su pasión por la U\"</strong>, destacaron desde la institución estudiantil.</p>\n<p><strong>Marcelo Díaz, formado en Universidad de Chile,</strong> regresó para la temporada 2024 y fue gran protagonista del equipo \"laico\" en su obtención de la Copa Chile y en el segundo lugar que alcanzó el club en el Campeonato Nacional.</p>\n<p>La <strong>U prepara su actuación en Copa Libertadores, Copa Chile y el torneo local, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-tuvo-su-primer-apreton-de-futbol-de-cara-al-2025/2024-12-30/112909.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para lo que este lunes superó 3-0 a Audax Italiano</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-tuvo-su-primer-apreton-de-futbol-de-cara-al-2025/2024-12-30/112909.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en un amistoso de pretemporada.</a></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El cumpleaños vino con un regalo especial para tod@s💙 <br />\n\nEl capitán y referente del Romántico Viajero, Marcelo Díaz, renovó su pasión por la U ✍️🦉<br />\n\n<br />\n\n¡Vamos por ese 2025, Chelo! 🔵🔴 <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/b8Eo4bel5q\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/b8Eo4bel5q</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1873782823922082132?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-anuncio-la-renovacion-de-marcelo-diaz-en-su/2024-12-30/145905.html","streamUrl":null,"titleText":"Universidad de Chile anunció la renovación de Marcelo Díaz en su cumpleaños","uid":"0414ea6a-7391-46dc-8132-103eca35f84f","updateDate":"2024-12-30T17:58:00.000Z"},{"mainText":"<p><strong>El Estadio de La Portada de La Serena tomó fuerza para albergar la Supercopa 2025 entre Colo Colo y Universidad de Chile </strong>luego que las autoridades locales se abrieron a recibir el partido.</p>\n<p>El delegado presidencial de la Región de Coquimbo, <strong>Galo Luna, explicó que ha habido conversaciones</strong> y que están a la espera de la solicitud formal para analizar y pronunciarse al respecto.</p>\n<p>\"Vamos a revisar con mucha acuciosidad y responsabilidad la propuesta que hace la ANFP, porque<strong> nuestro deber es resguardar no solo a los hinchas y asistentes al encuentro, sino también del entorno, del barrio, dado que es una zona muy residencial donde está emplazado el estadio\", dijo.</strong></p>\n<p>Luna explicó que<strong> \"no hemos recibido la solicitud forma, pero le pedimos que la hicieron cuantos antes para poder analizar en mérito lo que nos están proponiendo</strong>, y siempre con la doble perspectiva de resguardar a los asistentes y el entorno, además de los veraneantes, porque esperamos temporada récord con más de 80 mil turistas y con mucho visitante argentino\".</p>\n<p>\"Además hay programados otros eventos masivos que deben cuajar con la propuesta de la ANFP\", expresó.</p>\n<p>De acuerdo a lo informado po<strong>r Cooperativa Deportes, el aforo solicitado por la ANFP será de nueve mil hinchas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/la-serena-tomo-fuerza-para-acoger-la-supercopa-entre-colo-colo-y-la-u/2024-12-30/144234.html","streamUrl":null,"titleText":"La Serena tomó fuerza para acoger la Supercopa entre Colo Colo y la U","uid":"71cafa1a-b580-4f88-a02b-7050675a2bb9","updateDate":"2024-12-30T17:49:00.000Z"},{"mainText":"<p >Carabineros <strong>detuvo este lunes a siete sujetos acusados de delitos de extorsión y otros hechos violentos</strong> en el sector de <strong>Dollinco,</strong> comuna de <strong>Lautaro</strong> (Región de La Araucanía).</p>\n<p >Los uniformados -pertenecientes a Control y Orden Público <strong>(COP), GOPE y OS9-</strong> concretaron la aprehensión después de <strong>allanar simultáneamente 10 domicilios, </strong>donde el general jefe de Carabineros de La Araucanía, <strong>Patricio Yáñez, </strong>detalló que también se<strong> \"incautaron especies </strong>que fueron puestas a disposición de Fiscalía\".</p>\n<p >Los sujetos, de momento, permanecen en los <strong>tribunales de justicia.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/detienen-a-siete-sospechosos-de-extorsion-y-otros-hechos-violentos-en/2024-12-30/144209.html","streamUrl":null,"titleText":"Detienen a siete sospechosos de extorsión y otros hechos violentos en Lautaro","uid":"609fb807-b655-4ce2-8a2b-279a46a20d95","updateDate":"2024-12-30T17:47:00.000Z"},{"mainText":"<p >La Segunda Sala de la Corte Suprema rechazó este lunes el <strong>recurso de amparo presentado por la defensa de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/suprema-revisa-amparo-que-busca-anular-reformalizacion-de-barriga/2024-12-27/121327.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la exalcaldesa de Maipú Cathy Barriga</a></strong>, que buscaba <strong>dejar sin efecto la reformalización del 13 de septiembre</strong>, cuando el Ministerio Público agregó delitos a la causa por el presunto desfalco de 31 mil millones de pesos del erario municipal.</p>\n<p >Durante los alegatos del pasado viernes, los abogados de la exjefa comunal apuntaron que, <strong>al imputarla por falsificación de instrumento público, específicamente de </strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-al-llegar-a-su-reformalizacion-estoy-cansada/2024-09-13/100924.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>los estados financieros</strong> enviados a la Contraloría General de la República (CGR)</a>, <strong>la Fiscalía Metropolitana Oriente incorporó un \"hecho inédito\" a la causa</strong>.</p>\n<p >Sin embargo, y en fallo unánime, <strong>el máximo tribunal desechó los argumentos de la defensa</strong>, haciendo ver que <strong>este mismo ilícito ya aparecía en la investigación</strong>, y se radica \"en una misma conducta, esto es, la entrega de información falsa por parte de la imputada en su calidad de alcaldesa de la Municipalidad de Maipú, aunque <strong>con destinatarios distintos y con algunas diferencias en los montos totales</strong> de déficit correspondientes a cada año\".</p>\n<p >Con todo, \"debe considerarse que las imputaciones enderezadas en contra de la amparada, provienen del desarrollo de una misma investigación, a la que ha tenido acceso la imputada, en un proceso que se encuentra en etapa de investigación aún vigente, lo que <strong>descarta afectaciones a los derechos propios del ejercicio de defensa o una manifestación de un actuar abusivo</strong> por parte del ente persecutor en la utilización de una facultad legal\".</p>\n<p >\"De esta manera, advirtiéndose una utilización de una facultad conforme a norma por parte de la Fiscalía, <strong>se descarta, en consecuencia, un actuar ilegal de la autoridad recurrida al permitirla</strong>, lo que lleva fundadamente a concluir la desestimación de la presente tutela constitucional\", establece la resolución.</p>\n<p >A la vez, el texto recalca -mediante la concurrencia del abogado integrante Juan Carlos Ferrada- que \"<strong>no se advierte la afectación o puesta en riesgo, incluso, de la libertad personal o seguridad individual de la amparada</strong> (...) desde que se trata de un cuestionamiento de una actuación procesal ordinaria, sin que de ello se logre extraer fundada o razonablemente una implicación directa en la privación de libertad que padece actualmente\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Corte Suprema rechaza recurso de amparo de ex alcaldesa de Maipú <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/GIrSyU7Daq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/GIrSyU7Daq</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/PEoGlKaDh4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PEoGlKaDh4</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1873774018257711168?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Cabe recordar que <strong>el pasado jueves, Barriga fue <a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-debera-volver-a-prision-corte-revoco-arresto-domiciliario/2024-12-26/134152.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">enviada de vuelta a prisión preventiva</a><a rel=\"link a una nota relativa 23\" href=\"https://www.cooperativa.cl\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></strong>, decisión que el Noveno Juzgado de Garantía de Santiago tomó apenas ocho días después de que se dictara su arresto domiciliario total.</p>\n<p >La exalcaldesa seguirá cumpliendo la máxima cautelar <a rel=\"link a una nota absoluta 31\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-volvio-a-la-carcel/2024-12-26/171511.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en la Cárcel de San Miguel</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/suprema-rechazo-recurso-de-cathy-barriga-contra-nuevo-cargo-imputado/2024-12-30/143146.html","streamUrl":null,"titleText":"Suprema rechazó recurso de Cathy Barriga contra nuevo cargo imputado","uid":"92454c13-a569-4767-8bbd-1aae08a8e120","updateDate":"2024-12-30T17:43:00.000Z"}]
