[{"mainText":"<p ><strong>China</strong> anunció este martes que lanzó <strong>nuevas maniobras en torno a Taiwán</strong> con unidades del Ejército, la Armada, las Fuerzas Aéreas y la fuerza de cohetes para <strong>\"acercarse a la isla desde múltiples direcciones\"</strong> y <strong>\"lanzar una seria advertencia a las fuerzas separatistas que buscan su independencia\".</strong></p>\n<p >\"Estos ejercicios se centran principalmente en <strong>patrullas de preparación para el combate marítimo-aéreo, ataques a objetivos marítimos y terrestres, y bloqueos en zonas clave y rutas marítimas</strong> <strong>para poner a prueba la capacidad de operaciones conjuntas de nuestras tropas</strong>\", señala un comunicado del Comando del Teatro Oriental de Operaciones publicado en su cuenta oficial de la red social WeChat.</p>\n<p >Los ejercicios tienen lugar después de que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/taiwan/presidente-de-taiwan-mostraremos-al-mundo-nuestra-determinacion-de/2024-05-23/063249.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el presidente taiwanés, <strong>William Lai</strong>, tachado de \"independentista\" y \"alborotador\" por el Gobierno chino</a>, definiese a China como una <strong>\"fuerza externa hostil\"</strong> y anunciase iniciativas para frenar las operaciones de <strong>\"infiltración\" de Pekín contra la isla</strong>.</p>\n<p >Según el coronel <strong>Shi Yi</strong>, portavoz del Comando, los ejercicios pretenden lanzar una <strong>\"seria advertencia\"</strong> y tienen el objetivo de <strong>\"disuadir a las fuerzas separatistas que buscan la independencia de Taiwán\".</strong></p>\n<p >\"Son, además, <strong>una medida legítima y necesaria para salvaguardar la soberanía y la unidad nacional de China\"</strong>, agrega Shi en el comunicado.</p>\n<p >Por su parte, la portavoz de la Oficina de Asuntos de Taiwán del Consejo de Estado (Ejecutivo chino) <strong>Zhu Fenglian</strong> aseguró que los ejercicios son<strong> \"un firme castigo\"</strong> contra las<strong> \"flagrantes provocaciones\" de Lai</strong> y una <strong>\"seria advertencia\" a las \"fuerzas separatistas que intentan socavar la paz\".</strong></p>\n<p ><strong>\"La 'independencia' de Taiwán significa la guerra y buscarla implica empujar al pueblo taiwanés a una situación peligrosa\"</strong>, agregó Zhu, según recoge la agencia estatal Xinhua.</p>\n<h2 ><span ><em><strong>Duro discurso de Lai contra China</strong></em></span></h2>\n<p >Lai pronunció la semana pasada <strong>uno de sus discursos más duros contra China</strong> como presidente, anunciando 17 medidas -entre ellas, la reinstauración de los tribunales militares o la revisión estricta de las visitas de ciudadanos chinos a Taiwán- para contrarrestar la campaña de \"infiltración\" del Partido Comunista chino (PCCh) en territorio taiwanés.</p>\n<p >Además, catalogó por primera vez a China como una <strong>\"fuerza externa hostil\",</strong> lo que fue interpretado por algunos analistas como un cambio en las políticas defendidas por su antecesora y como un intento de modificar el estatus jurídico de Taiwán.</p>\n<p >En respuesta, la prensa estatal china arremetió contra el presidente taiwanés, acusándolo de <strong>\"destruir la paz\", de \"provocar\" a China y de \"silenciar a aquellos que abogan por el desarrollo pacífico de las relaciones a través del estrecho de Taiwán</strong>\".</p>\n<p >\"Sus acciones están llevando a Taiwán hacia <strong>un peligroso precipicio.</strong> Lai está arriesgando imprudentemente la seguridad y el bienestar de los 23 millones de taiwaneses\", denunció <em>Xinhua</em> en un editorial publicado el pasado sábado.</p>\n<p >Taiwán se gobierna de forma autónoma desde <strong>1949</strong> bajo el nombre de la <strong>República de China</strong> y cuenta con unas Fuerzas Armadas y un sistema político, económico y social diferente al de la República Popular China, destacando como una de las democracias más avanzadas de Asia.</p>\n<p >Sin embargo, Pekín siempre ha visto a Taiwán como una <strong>\"parte inalienable\"</strong> del territorio chino y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/relaciones-exteriores/xi-jinping-reitero-como-inevitable-la-reunificacion-con-taiwan/2024-01-01/200714.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no ha descartado el uso de la fuerza para concretar la <strong>\"reunificación\"</strong> de la isla y el continente</a>, uno de los objetivos trazados por el presidente chino, <strong>Xi Jinping</strong>, tras su llegada al poder en 2012.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/taiwan/china-lanzo-maniobras-militares-en-torno-a-taiwan-como-seria/2025-04-01/004622.html","streamUrl":null,"titleText":"China lanzó maniobras militares en torno a Taiwán como \"seria advertencia\"","uid":"b0c9e950-6b81-4caa-a53d-44cbdb0cbb7a","updateDate":"2025-04-01T03:54:00.000Z"},{"mainText":"<p >La cuarta película de<strong> 'Spider-Man'</strong>, protagonizada por el actor británico Tom Holland, tiene previsto su estreno el <strong>31 de julio de 2026</strong>, anunció Sony este lunes por la noche.</p>\n<p >El filme, que llevará por título <strong>'Spider-Man: Brand New Day' ('Spider-Man: Un nuevo día')</strong> y que comenzará a rodarse a finales de este año, tendrá un nuevo director: <strong>Destin Daniel Cretton,</strong> quien debutará en la saga tras las tres primeras películas dirigidas por Jon Watts.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DH42UgypASY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DH42UgypASY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Spider-Man (@spidermanmovie)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >La trama se mantiene en secreto y seguirá el final de la tercera película, cuando Peter Parker toma la decisión de completar el hechizo de Doctor Strange que borra su identidad del mundo.</p>\n<p >La última cinta de 'Spider-Man' recaudó unos ingresos de <strong>casi 2.000 millones de dólares en la taquilla mundial</strong>, a pesar de los desafíos de la pandemia del Covid-19, según los datos del portal Box Office Mojo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/sony-confirmo-titulo-y-fecha-de-estreno-de-la-nueva-pelicula-de/2025-04-01/001510.html","streamUrl":null,"titleText":"Sony confirmó título y fecha de estreno de la nueva película de \"Spider-Man\"","uid":"116437b2-b6b8-4154-9cb3-663a6316a261","updateDate":"2025-04-01T03:25:00.000Z"},{"mainText":"<p >La Corte de Apelaciones de Santiago confirmó este lunes la sentencia que condenó al fisco a pagar una <strong>indemnización de 80 millones de pesos por concepto de daño moral</strong> a <strong>Julio Eduardo Olivos Labarca, quien con solo 15 años sobrevivió al encarcelamiento y las torturas en el Estadio Chile y el Estadio Nacional,</strong> los mayores centro de detención y tortura que existieron en el país durante la <strong>dictadura de Augusto Pinochet</strong> (1973-1990).</p>\n<p >El entonces menor fue detenido el <strong>12 de septiembre de 1973</strong> -un día después del golpe de Estado- en Lo Espejo y <strong>trasladado y torturado</strong>, primero, en el recinto deportivo ubicado en el centro de Santiago y luego en el coliseo de Ñuñoa.</p>\n<p >En fallo unánime, la Primera Sala del tribunal de alzada –integrada por el ministro Jorge Zepeda, la ministra Sandra Araya y el abogado (i) Jorge Gómez– <strong>ratificó la resolución impugnada, dictada por el 26° Juzgado Civil de Santiago, en la parte que acogió la demanda de la víctima directa.</strong></p>\n<p >Sin embargo, el dictamen<strong> revocó la indemnización respecto de la cónyuge, hijas y hermanos de Olivos Labarca</strong>, al no acreditar el daño moral que habrían sufrido <strong>\"por rebote, contragolpe o repercusión\"</strong>, por cuanto \"se ha podido constatar una evidente insuficiencia probatoria\".</p>\n<p >\"Esta Corte ha llegado a la convicción que respecto de todos ellos no hay prueba suficiente que dé cuenta fehacientemente de los daños sufridos por estas, en su calidad de víctimas por rebote, pues <strong>no vivenciaron los hechos en la época inmediata o coetánea en que estos acontecieron</strong>\", sostiene la sentencia. </p>\n<p >\"Por ejemplo —detalla la resolución—, <strong>el vínculo matrimonial de una de las actoras se verificó 13 años después de los hechos padecidos por la víctima directa,</strong> que a la fecha tenía 15 años, y los nacimientos de las hijas se produjeron 9 y 14 años después de los mismos. Por su parte, uno de los hermanos tenía tan solo 6 meses de vida al momento de los tormentos sufridos por el actor principal, y la otra tan solo 14 años, sin que respecto de esta última, a pesar de su edad, se haya aportado prueba suficiente para acreditar el daño moral que invoca\".</p>\n<p ></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/medio-siglo-despues-el-fisco-indemnizara-a-nino-torturado-en-los/2025-03-31/234110.html","streamUrl":null,"titleText":"Medio siglo después, el Fisco indemnizará a niño torturado en los estadios Chile y Nacional","uid":"8653cd23-d843-4cef-93f3-d5aa9517cb0d","updateDate":"2025-04-01T03:03:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> inicia este martes su <strong>odisea</strong> en la <strong>Copa Libertadores 2025</strong>, cuando visite a <strong>Atlético Bucaramanga</strong> en el Estadio \"José Américo Montanini\", desde las 21:30 horas (00:30 GMT), por la primera fecha del <strong>Grupo E.</strong></p>\n<p>El cuadro albo, campeón del fútbol chileno, llega al torneo continental con altas expectivas, ya que la meta es superar los cuartos de final que lograron el año pasado y poder celebrar en grande, considerando que en esta temporada el club cumple su centenario.</p>\n<p>Los dirigidos por <strong>Jorge Almirón,</strong> sin embargo, llegan con dudas, tras <strong>un arranque irregular en la Liga de Primera</strong>, con solo dos triunfos y un empate en cinco partidos disputados. El último fue un 1-1 ante Palestino en el Monumental.</p>\n<p>Las grandes novedades en la oncena titular para este martes son los regresos de<strong> Lucas Cepeda,</strong> quien superó un cuadro febril, y<strong> Mauricio Isla. </strong></p>\n<p>La formación del \"Popular\" será con Brayan Cortés; Isla, Alan Saldivia, Sebastián Vegas, Erick Wiemberg; Vicente Pizarro, Esteban Pavez, Arturo Vidal, Claudio Aquino; Lucas Cepeda y Javier Correa.</p>\n<p>Bucaramanga, por su parte, tuvo un alza en la liga colombiana tras la salida de Gustavo Florentín y llegará al partido con confianza al partido con Colo Colo, ya que <strong>viene de ganar por 2-0 a Atlético Nacional</strong> el fin de semana, en el<strong> debut del entrenador Leonel Alvarez.</strong></p>\n<p>Entre los titulares figura el argentino<strong> Luciano Pons,</strong> quien el año pasado fue delantero en Universidad de Chile, clásico rival de los albos.</p>\n<p>La oncena de Bucaramanga será con Aldair Quintana; Aldair Gutiérrez, Carlos Romaña, Jefferson Mena, Fredy Hinestroza; Fabry Castro, Leonardo Flores, Frank Castañeda; Kevin Londoño, Fabián Sambueza y Pons.</p>\n<p>El duelo será arbitrado por el paraguayo<strong> Carlos Benítez</strong> y su compatriota Mario Díaz de Vivar estará a cargo del VAR.</p>\n<p>En paralelo, a la misma hora<strong>, Fortaleza y Racing de Avellaneda, los otros rivales del Grupo E,</strong> estarán jugando en Brasil, en el Estadio Castelao.</p>\n<p>Todos los detalles los podrás escuchar en la transmisión radial de <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/colo-colo-inicia-su-odisea-en-la-copa-libertadores-con-visita-a-atletico/2025-03-31/191007.html","streamUrl":null,"titleText":"Colo Colo inicia su odisea en la Copa Libertadores con visita a Atlético Bucaramanga","uid":"d6cc8cac-d796-4025-81c3-01eeca2fab17","updateDate":"2025-04-01T02:32:00.000Z"},{"mainText":"<p >En la ciudad de <strong>Antofagasta</strong>, Carabineros detuvo a <strong>cuatro personas</strong> e incautaron <strong>100 kilos de droga, valorada en casi 1.000 millones de pesos.</strong></p>\n<p >El cargamento, que incluía <strong>clorhidrato de cocaína, pasta base y ketamina</strong>, estaba oculto en un <strong>compartimento secreto de una camioneta</strong> que fue interceptada en un operativo realizado en coordinación con la Fiscalía Nacional en el <strong>sector La Negra</strong>.</p>\n<p >La droga fue detectada gracias a<strong> tecnología de rayos X y al perro detector \"Fucsia\".</strong></p>\n<p >\"Personal de OS7, usando tecnología de rayos X, más nuestro perrito 'Fucsia', efectúa el control de una camioneta, donde al interior, oculta en un compartimentaje, se logra detectar la presencia de una importante cantidad de droga: <strong>20 kilos de pasta base, más 80 kilos y fracción de clorhidrato de cocaína y más de un kilo de ketamina</strong>\", detalló el general Cristian Montre, jefe de Zona de Carabineros Antofagasta.</p>\n<p >Los detenidos fueron formalizados por <strong>tráfico de drogas y quedaron en prisión preventiva.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/perro-policial-y-equipo-de-rayos-x-se-lucieron-en-deteccion-de-100-kilos/2025-03-31/231649.html","streamUrl":null,"titleText":"Perro policial y equipo de rayos X se lucieron en detección de 100 kilos de droga en Antofagasta","uid":"b08ac3be-8ddb-40f7-94e0-502eb19754dc","updateDate":"2025-04-01T02:24:00.000Z"},{"mainText":"<p>El Juzgado de Garantía de Quilpué decretó <strong>prisión preventiva</strong> para el hombre acusado de amenazas y lesiones en contexto de violencia intrafamiliar, además de <strong>tráfico ilícito de drogas y tenencia ilegal de armas,</strong> en la comuna de Quilpué, Región de Valparaíso.</p>\n<p>El imputado fue detenido el fin de semana tras <strong>agredir a su pareja y amenazarla con un hacha</strong>.</p>\n<p>Según explicó el fiscal <strong>Carlos Parra</strong>, la víctima, con quien el agresor tiene un hijo en común de nueve meses, <strong>\"fue golpeada en el rostro y amenazada de muerte cuando intentó llamar a Carabineros\"</strong>.</p>\n<p>\"Al llegar al domicilio, los funcionarios encontraron<strong> 2,8 kilos de pasta base de cocaína</strong> escondidos bajo una baldosa y una <strong>escopeta con seis tiros calibre .12</strong> en el entretecho del dormitorio\", detalló el fiscal.</p>\n<p>Inicialmente, el sujeto fue detenido por <strong>femicidio frustrado</strong>, pero la fiscalía determinó que no se lograron acreditar los elementos de este delito, por lo que fue<strong> formalizado por amenazas y lesiones en el contexto de violencia intrafamilia</strong>r. Se fijó un plazo de 120 días para la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/violencia-intrafamiliar/hombre-que-amenazo-a-su-pareja-con-un-hacha-quedo-en-prision-preventiva/2025-03-31/215731.html","streamUrl":null,"titleText":"Hombre que amenazó a su pareja con un hacha quedó en prisión preventiva","uid":"a6acb7da-7170-42ca-8f58-9da0e25ad155","updateDate":"2025-04-01T02:14:00.000Z"},{"mainText":"<p >El Presidente <strong>Gabriel Boric </strong>aterrizó este martes en Nueva Delhi e <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-iniciara-gira-por-la-india-con-una-ofrenda-floral-a-gandhi/2025-03-31/104402.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">inició su primer viaje oficial a la India</a>, donde busca ampliar las relaciones bilaterales entre ambos países y acelerar la <strong>estrategia de diversificación de los mercados chilenos</strong> en un contexto marcado por las tensiones comerciales globales.</p>\n<p >El avión presidencial de Chile aterrizó en el Aeropuerto Internacional Indira Gandhi de Nueva Delhi alrededor de las 6:00 horas (22:00 hora de Chile).</p>\n<p >\"6:30 de la mañana en Nueva Delhi (1:00 GMT) y desde aquí damos inicio a esta Visita de Estado a India, trascendental para fortalecer y diversificar nuestras relaciones económicas, políticas y culturales <strong>en tiempos donde la cooperación multilateral es más necesaria que nunca</strong>. Hablamos de la quinta economía y el país más poblado del planeta (la India), con quienes tenemos convergencias y posibilidades de crecimiento en áreas clave como la agroindustria, la innovación y las industrias creativas\", dijo Boric en un mensaje en X.</p>\n<p >El Presidente añadió que su presencia en la India<strong> pretende \"hacer aún más sólidos y duraderos\" los lazos entre la India y Chile.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">6:30 de la mañana en Nueva Delhi y desde aquí damos inicio a esta Visita de Estado a India, trascendental para fortalecer y diversificar nuestras relaciones económicas, políticas y culturales en tiempos donde la cooperación multilateral es más necesaria que nunca. Hablamos de la… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/oaLiEyVopn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oaLiEyVopn</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1906881600723534200?ref_src=twsrc%5Etfw\">April 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Durante el vuelo a la India, el ministro de Agricultura, <strong>Esteban Valenzuela</strong>, que encabeza el equipo económico de la gira por India, dijo a <strong>Cooperativa</strong> que <strong>\"la diversificación (de mercados) para nosotros es estratégico y se está actuando con coherencia\". </strong></p>\n<p >\"Lo ideal es que tengamos una nueva etapa en las relaciones entre India y Chile que incluyan la<strong> liberación mutua,</strong> porque también es importante para nosotros en la agricultura. Hay empresas indias, de hecho, que están establecidas en Chile y que son importantes en fertilizantes y pesticidas\", señaló el secretario de Estado.</p>\n<p >\"Enviamos un nuevo agregado agrícola a Indonesia. Abrimos la Agregaduría Agrícola en Vietnam y ahora uno de los elementos importantes es la apertura de la Agregaduría Agrícola acá en la India\", destacó Valenzuela.</p>\n<h2 ><span ><em><strong>Cita con Modi</strong></em></span></h2>\n<p >Boric, que visita la India por primera vez desde que accedió al Palacio de La Moneda en 2022, se reunirá este martes con el primer ministro indio, <strong>Narendra Modi</strong>, y con la presidenta de este país asiático, <strong>Draupadi Murmu</strong>.</p>\n<p >El Jefe de Estado chileno llegó a Nueva Delhi acompañado de autoridades de Gobierno, un grupo diverso de parlamentarios y representantes del sector empresarial de Chile.</p>\n<p >En un comunicado difundido por la presidencia antes del viaje, se especificó que \"el objetivo principal (de la visita) es <strong>fortalecer la relación comercial, económica y política entre Chile e India</strong> a través de la creación de alianzas y acuerdos en temas de inversión, tecnología y cultura\".</p>\n<p >Además de sus encuentros con Modi y Murmu, en Nueva Delhi,<strong> Boric participará en un encuentro empresarial.</strong></p>\n<p >El miércoles 2 de abril, el Presidente y su comitiva se trasladarán a <strong>Bombay</strong> (Mumbai) donde Boric participará en una mesa redonda agroalimentaria y en el evento <strong>'Shoot in Chile'</strong>, relacionado con el ámbito de la producción cinematográfica.</p>\n<p >Boric culminará su visita de Estado en <strong>Bangalore</strong>, a donde arribará el viernes 4 de abril para sostener<strong> citas vinculadas a la innovación y la tecnología</strong> antes de partir de vuelta a Santiago, a donde volverá el próximo 6 de abril.</p>\n<p >En agosto de 2024, en la anterior visita de una delegación de Chile a la India, el canciller <strong>Alberto van Klaveren</strong> consideró que<strong> las condiciones para \"perfeccionar\" el acuerdo comercial entre ambos países \"ya están dadas\".</strong></p>\n<p >Los principales problemas que enfrentan la India y Chile en el plano comercial tienen que ver con los elevados aranceles existentes y las complejidades logísticas que suponen la importación y la exportación entre las dos naciones, que cuentan desde 2017 con un Acuerdo de Alcance Parcial de Comercio.</p>\n<p ><strong>El volumen de intercambio comercial entre la India y Chile ascendió en 2023 a 2.847 millones de dólares</strong>, según cifras de la Subsecretaría chilena de Relaciones Económicas Internacionales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-en-su-llegada-a-india-la-cooperacion-multilateral-es-mas/2025-03-31/225733.html","streamUrl":null,"titleText":"Boric en su llegada a India: \"La cooperación multilateral es más necesaria que nunca\"","uid":"d3dcafa0-3bcb-477d-90cc-13bfb34e8ba2","updateDate":"2025-04-01T02:08:00.000Z"},{"mainText":"<p>La selección <strong>argentina</strong> supo redimirse de la derrota ante La Roja y este lunes consiguió golear por <strong>4-1 al combinado de Paraguay</strong> en el Sudamericano sub 17 de Colombia, lo que les permitió sumar <strong>sus primeros puntos</strong> en la tercera fecha.</p>\n<p>Tras quedar libres en la primera jornada, la \"albiceleste\" tuvo que esperar para festejar en el Estadio Jaraguay de Montería y lo hizo ante un rival muy desordenado en defensa. Esto permitió a <strong>Uriel Ojeda (25') y a Juan Meza (37')</strong> abrir el marcador.</p>\n<p>Posteriormente, los dirigidos por Diego Placente no fueron un equipo brillante en cuanto a juego, pero sí supieron ser letales. S<strong>antiago Espíndola (81') y Alex Veron (82')</strong> ampliaron un resultado que ya era claro en la recta final.</p>\n<p>En los descuentos<strong> José Buhring (90+6')</strong> consiguió descontar. No obstante, aquello no impidió que Argentina se ubicase tercero del Grupo A con <strong>tres unidades,</strong> dejando a los guaraníes con los mismos puntos en <strong>la cuarta ubicación</strong>.</p>\n<p>Ahora, los trasandinos llegan inspirados al duelo que tendrán contra un <strong>Perú</strong> que viene de tres aplastantes derrotas, el<strong> miércoles 2 de abril.</strong> En tanto, Paraguay le tocará enfrentar en la misma jornada a <strong>Colombia</strong>, equipo que es local.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/argentina-goleo-a-paraguay-y-recupero-terreno-en-el-sudamericano-sub-17/2025-03-31/230759.html","streamUrl":null,"titleText":"Argentina goleó a Paraguay y recuperó terreno en el Sudamericano Sub 17","uid":"43e20c39-c019-4400-b3a5-3654aaaae1ab","updateDate":"2025-04-01T02:02:00.000Z"},{"mainText":"<p >La mujer que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/justicia-de-nueva-york-publico-segunda-tanda-de-documentos-sobre-el-caso/2024-01-05/064256.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusó al príncipe Andrés y a Jeffrey Epstein de abuso sexual</a>, <strong>Virginia Giuffre</strong>, contó en sus redes sociales que fue <strong>embestida por un autobús y que le quedan \"cuatro días de vida\"</strong>.</p>\n<p >\"He entrado en insuficiencia renal, me han dado cuatro días de vida, me han trasladado a un hospital especializado en urología. <strong>Estoy lista para marcharme</strong>\", afirmó en las últimas horas <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/supuesta-victima-del-principe-andres-los-ricos-no-estan-por-encima-de/2022-01-14/174013.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Giuffre</a> -de 41 años- en una publicación donde su <strong>rostro aparece lleno de moretones</strong> mientras permanece tumbada en la cama de un hospital.</p>\n<p >En el 'post' explica que los \"cuatro días de vida\" han sido el diagnóstico que los médicos le han dado después de sufrir un accidente de tráfico en el que <strong>su auto \"fue embestido por un autobús escolar a 110 kilómetros por hora\"</strong>, mientras ella \"trataba de reducir la velocidad para tomar una curva\".</p>\n<p >\"Ya saben lo que dicen de los deseos. <strong>Cuando tienes una mierda en una mano y un deseo en otra, les aseguro que al final saldrá la mierda</strong>\", continuó en su publicación.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DH0vvDKzDvu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DH0vvDKzDvu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Virginia Roberts (@virginiarobertsrising11)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >La representante de Giuffre, <strong>Dini von Mueffling</strong>, confirmó a <em>The Guardian</em> que la mujer había sufrido un grave accidente y que agradecía \"enormemente el apoyo y los buenos deseos que le están enviando\".</p>\n<p >En 2021, Giuffre esgrimió en una demanda civil que <strong>Epstein la obligó a mantener relaciones sexuales con el príncipe Andrés</strong>, el segundo hijo de la reina Isabel, en al menos tres ocasiones <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/mujer-ratifico-acusacion-de-abuso-sexual-contra-el-principe-andres-de/2019-09-21/111247.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuando<strong> ella tenía 17 años</strong></a> (y él 41) a cambio de 15.000 dólares.</p>\n<p >\"Se vio obligada (Giuffre) mediante amenazas expresas o implícitas, por Epstein, Maxwell (<a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ghislaine-maxwell-ex-novia-de-epstein-es-condenada-a-20-anos-por/2022-06-28/153209.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ghislaine Maxwell</a>, amiga íntima del anterior) y/o el príncipe Andrés a mantener relaciones sexuales con el príncipe Andrés, y<strong> temía la muerte o lesiones físicas</strong>, tanto para ella como para otra persona, y otras repercusiones por desobedecer a Epstein, Maxwell y el príncipe Andrés debido a s<strong>us poderosas conexiones, riqueza y autoridad</strong>\", rezaba su demanda.</p>\n<p >Su denuncia incluía una foto del príncipe Andrés abrazando a Giuffre mientras Maxwell, expareja de Epstein, sonríe a la cámara desde el fondo de la imagen.</p>\n<p >A pesar de diversos acuerdos entre las partes que evitaron mayores consecuencias para el príncipe Andrés,<strong><a rel=\"link a una nota absoluta 18\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/reina-isabel-despojo-al-principe-andres-de-sus-titulos-militares-por/2022-01-13/154419.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el Palacio de Buckingham le despojó sus funciones militares y del título real</a>.</strong></p>\n<p >Posteriormente, el príncipe lamentó su relación con el difunto Epstein -que se suicidó en una celda en 2019 antes de ser juzgado por tráfico sexual y conspiración- y reconoció que <strong>el pedófilo \"traficó a innumerables niñas a lo largo de muchos años\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/denunciante-del-principe-andres-fue-embestida-por-un-autobus/2025-03-31/224226.html","streamUrl":null,"titleText":"Denunciante del príncipe Andrés fue embestida por un autobús","uid":"e8e2d211-ddc3-426c-af9a-e2ecffbab79d","updateDate":"2025-04-01T01:54:00.000Z"},{"mainText":"<p>La Liga de Ascenso comienza a apretarse en la tabla de posiciones luego de que <strong>Deportes Copiapó</strong> consiguiese una sólida victoria por <strong>3-0 ante Santiago Wanderers e</strong>n el \"Luis Valenzuela Hermosilla\", arrebatándole el<strong> liderato en la quinta fecha.</strong></p>\n<p>Pese a que el encuentro fue friccionado en un inicio, el gol de<strong> Thomas Jones (32')</strong> abrió el camino para que los atacameños encontrasen los espacios y duplicaran las diferencias con un gol de 17 toques que fue concretado por <strong>Matías Gallegos (43')</strong>.</p>\n<p>Para el complemento, los dirigidos por Hernán Caputto superaron a la defensa menos batida de la categoría de plata y el propio<strong> Gallegos (75')</strong> concretó un doblete de penal para redondear la contundente presentación en casa.</p>\n<p>Con esto, Copiapó se encaramó a la cima con <strong>once</strong> unidades y Wanderers quedó ubicado como su escolta con <strong>diez puntos</strong>, mismo margen que posee <strong>Universidad de Concepción y Deportes Recoleta.</strong></p>\n<p>Para su próximo partido, habrá un \"choque de leones\" cuando los atacameños visiten a <strong>Deportes Concepción el domingo 13 de abril</strong>. En tanto, los \"caturros\" volverán a la acción por Copa Chile ante <strong>Colo Colo el domingo 6 de dicho mes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/deportes-copiapo-repaso-a-s-wanderers-y-le-arrebato-el-liderato-del/2025-03-31/223633.html","streamUrl":null,"titleText":"Deportes Copiapó repasó a S. Wanderers y le arrebató el liderato del Ascenso","uid":"e90594a7-b507-41d0-a3c4-526f33157507","updateDate":"2025-04-01T01:33:00.000Z"},{"mainText":"<p >Un <strong>adolescente de 15 años fue asesinado en plena calle</strong> este lunes en la ciudad de <strong>Nacimiento</strong>, confirmó el delegado presidencial provincial del Biobío, <strong>Javier Fuchslocher</strong>.</p>\n<p >De acuerdo a los antecedentes policiales, el estudiante de un liceo en Los Ángeles fue abordado por un grupo de sujetos que lo <strong>golpeó y lo apuñaló</strong>, asesinándolo en el lugar.</p>\n<p >\"Debemos lamentar el homicidio de un menor de edad de 15 años quien habría sido agredido por terceros con elementos cortantes falleciendo en el lugar. Equipos del SAMU constataron la muerte y se procedió a establecer los peritajes de rigor por parte del Ministerio Público a través de la Brigada de Homicidios de la Policía de Investigaciones\", informó Fuchslocher.</p>\n<p >El delegado provincial condenó el crimen y dijo esperar que<strong> \"prontamente se identifique a los responsables y se los ponga ante la justicia\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/desconocidos-mataron-a-escolar-de-15-anos-en-plena-calle-en-nacimiento/2025-03-31/222650.html","streamUrl":null,"titleText":"Desconocidos mataron a escolar de 15 años en plena calle en Nacimiento","uid":"12f80475-11c1-4453-8d2c-e8d36499cebb","updateDate":"2025-04-01T01:27:00.000Z"},{"mainText":"<p><strong>San Marcos de Arica</strong> volvió al triunfo en la<strong> Liga del Ascenso</strong> tras<strong> vencer por 1-3 a Deportes Temuco</strong> en el Estadio \"Germán Becker\", en el marco de la quinta fecha.</p>\n<p>El cuadro nortino celebró con un <strong>doblete de Camilo Melivilú</strong> (71' y 80') y un tanto de <strong>Marcos Camarda</strong> (90+1'); mientras que <strong>Luis Acevedo anotó para los albiverdes</strong> (79').</p>\n<p>Con el resultado, <strong>Arica sumó siete puntos y trepó al séptimo lugar</strong> de la tabla de la Primera B; <strong>Temuco,</strong> en cambio, está <strong>undécimo</strong> con cinco unidades.</p>\n<p>En la próxima fecha, Temuco visitará a <strong>Santiago Wanderers</strong> y Arica recibirá a <strong>Universidad de Concepción.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768772&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/san-marcos-de-arica-volvio-a-los-abrazos-tras-cosechar-un-triunfo-en-su/2025-03-31/222548.html","streamUrl":null,"titleText":"San Marcos de Arica volvió a los abrazos tras cosechar un triunfo en su visita a Temuco","uid":"6a754264-1789-4c2f-849f-42ef5106c705","updateDate":"2025-04-01T01:24:00.000Z"}]
