[{"mainText":"<p>La periodista <strong>Monserrat Álvarez</strong> reapareció en sus redes sociales luego de sufrir una <strong>descompensación</strong> que la dejó fuera de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/actualizan-salud-de-monserrat-alvarez-sufrio-descompensacion-el-dia-de/2025-11-18/132934.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la cobertura de las pasadas Elecciones</a> en <em>TVN</em>.</p>\n<p>A través de su cuenta de Instagram la comunicadora aseguró estar \"recuperándome y aprendiendo los misterios del cuerpo humano y cómo reconectar el cerebro\".</p>\n<p>Allí señaló que había sido diagnosticada con una <strong>neuritis vestibular</strong>, una lesión que se produce en el nervio vestibular del oído interno que produce vértigo.</p>\n<p>\"Gracias por tanto cariño y preocupación. Me emociona. <strong>Vienen unos días de licencia</strong>, de rehabilitación, para estar 'tikitaka' lo más pronto posible\", agregó Álvarez.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRVh8NwibRK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRVh8NwibRK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Monserrat Alvarez (@la_monsealvarez)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/monserrat-alvarez-reaparece-tras-sufrir-descompensacion-y-entrega/2025-11-23/090838.html","streamUrl":null,"titleText":"Monserrat Álvarez reaparece tras sufrir descompensación y entrega detalles de su diagnóstico","uid":"341a53df-4091-48a0-aae9-c201379eabc0","updateDate":"2025-11-23T12:08:38.000Z"},{"mainText":"<p>Este domingo, la Federación Internacional de Tenis (ITF) celebró el s<strong>orteo para las Qualifiers de la Copa Davis 2026</strong>, que <strong>definió al rival de Chile</strong> en la primera ronda.</p>\n<p><strong>La escuadra nacional capitaneada por Nicolás Massú será local ante Serbia</strong>, el último de los 14 sembrados,<strong> en una serie a jugarse entre el 6 y 8 de febrero</strong>.</p>\n<p><strong>Quien gane avanzará directamente a los play-offs de septiembre</strong>, pues en su zona del cuadro <strong>España</strong> está preclasificada al ser finalista del 2025 ante una Italia que seguirá ocupando el cupo reservado para el local en la próxima edición del Final 8.</p>\n<p><strong>La gran incógnita será la participación de Novak Djokovic</strong> (4° ATP) en el equipo serbio, que además tiene en el Top 100 a Miomir Kecmanovic (52°), Hamad Medjedovic (83°) y Laslo Djere (99°).</p>\n<p>En Chile, Cristian Garin figura como la primera raqueta nacional (80°), tras una gran seguidilla que le permitió subir una gran cantidad de posiciones. Alejandro Tabilo (81°) es el segundo nacional en el ranking mundial, quien debió aclarar que sí está dispuesto a jugar en la Davis, luego de un \"malentendido\" por haber sido anunciado en un torneo de exhibición en las mismas fechas.</p>\n<p>Además asoman las figuras de Marcelo Tomás Barrios (109°) y Matías Soto (300°), habituales en las nóminas chilenas junto a un Nicolás Jarry (121°) que espera recuperar fuerzas tras una compleja temporada golpeada por problemas físicos.</p>\n<p><em><strong>- Revisa cómo quedó el cuadro de las Qualifiers de Copa Davis:</strong></em></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251123/imag/foto_0000000120251123085320.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/jugara-djokovic-chile-enfrentara-a-serbia-en-las-qualifiers-de-copa/2025-11-23/085320.html","streamUrl":null,"titleText":"¿Jugará Djokovic? Chile enfrentará a Serbia en las Qualifiers de Copa Davis","uid":"370fe5e5-7bc1-4769-801c-45d4b7f0f5fd","updateDate":"2025-11-23T11:53:20.000Z"},{"mainText":"<p>La <strong>Liga de Primera</strong> continuará su crucial fecha 28 este domingo 23 de noviembre, donde <strong>Colo Colo recibe a Unión La Calera en un duelo que puede significar un salto de los albos a zona de copas internacionales</strong>.</p>\n<p><strong>El \"Cacique\" suma 41 puntos y puede aprovechar el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-iquique-remonto-a-cobresal-y-sostuvo-la-ilusion-de-la/2025-11-21/220313.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">traspié de Cobresal</a> (44)</strong> ante el colista Deportes Iquique para subir al séptimo lugar, que da pasajes a la Copa Sudamericana; ya que el cuadro albo tiene mejor diferencia de gol que los \"mineros\".</p>\n<p><strong>Colo Colo llega al partido con dos victorias consecutivas, siendo la última de ellas un 2-1 ante Unión Española</strong> el 7 de noviembre, antes de la pausa por la fecha FIFA y las elecciones presidenciales.</p>\n<p><strong>El DT <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/fernando-ortiz-revelo-conversacion-con-esteban-pavez-le-pregunte-y-dio/2025-11-21/135557.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Fernando Ortiz</a> destacó que \"el equipo ha crecido a nivel deportivo\"</strong>, mientras el arquero <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/fernando-de-paul-respaldo-a-ortiz-necesita-mas-tiempo/2025-11-19/140128.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Fernando de Paul respaldó al entrenador</a> y su forma de trabajar.</p>\n<p>Los capitalinos tendrán el <strong>regreso de Arturo Vidal</strong>, quien superó una lesión que lo apartó del duelo ante los \"hispanos\" como medida de precaución.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de Colo Colo para recibir a Unión La Calera en el Monumental <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/g9MChFwFfI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/g9MChFwFfI</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/AELgkKVu0b\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AELgkKVu0b</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1992237204668875249?ref_src=twsrc%5Etfw\">November 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Al otro lado estará un cuadro \"cementero\" que simplemente juega con la misión de cerrar el torneo lo más alto posible</strong>: No tiene peligro de descenso, pero tampoco puede aspirar a jugar una copa continental.</p>\n<p>El elenco calerano de Martín Cicotello ha sumado una regular temporada y <strong>en sus más recientes compromisos sumó derrotas</strong> de 2-0 ante el campeón Coquimbo Unido y por 2-1 frente a Iquique.</p>\n<p><strong>Las acciones en el Monumental arrancarán a las 20:30 horas</strong> con arbitraje de Nicolás Millas y <strong>podrás seguirlas por la transmisión de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl</strong>.</p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.chile.767425.preview&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-busca-entrar-a-zona-de-copa-sudamericana-ante-union-la-calera/2025-11-22/161922.html","streamUrl":null,"titleText":"Colo Colo busca entrar a zona de Copa Sudamericana ante Unión La Calera","uid":"176f217a-6ea2-4d23-a6c2-0e883fb754cf","updateDate":"2025-11-22T19:19:22.000Z"},{"mainText":"<p>El primer ministro israelí, <strong>Benjamín Netanyahu</strong>, <strong>aseguró este domingo que continúa \"combatiendo el terrorismo\" en varios frentes</strong> tras ordenar ayer una oleada de ataques contra Gaza y el sur de Líbano, y dijo que <strong>no necesita \"aprobación\" externa para atacar a Hamás y a Hizbulá</strong>.</p>\n<p>\"Todo lo que dicen sobre que debemos obtener aprobación para esto (bombardeos) de uno u otro lado es simplemente una completa mentira. <strong>Actuamos con total independencia. Las Fuerzas de Defensa de Israel toman medidas inmediatas para frustrar ataques</strong>\", afirmó Netanyahu durante su reunión de gabinete este domingo, en lo que parece una nueva alusión al Gobierno de EE.UU.</p>\n<p>El primer ministro israelí añadió que las <strong>repuestas militares por parte de su Ejecutivo son calibradas por el ministro de Defensa, Israel Katz</strong>, y, posteriormente este se las remite para adoptar una decisión conjunta.</p>\n<p>\"Decidimos independientemente de cualquier factor, y así debe ser. <strong>Israel es responsable de su seguridad</strong>\", continuó Netanyahu.</p>\n<p><strong>Israel atacó el sábado a gran escala Gaza, pese al alto el fuego, matando a 24 personas</strong> e hiriendo a más de 80, incluidos niños, según el Ministerio de Sanidad del enclave.</p>\n<p><strong>Desde el inicio del alto el fuego el pasado 10 de octubre, al menos 318 palestinos han muerto en Gaza por fuego israelí</strong> -la mayoría de ellos niños, mujeres y ancianos-, además de cerca de 800 heridos, según esta misma fuente.</p>\n<p>Además, el Ejército israelí comunicó ayer que <strong>sus tropas abatieron a once supuestos milicianos que habían escapado de los túneles de Rafah</strong> (sur de Gaza) donde permanecían atrapados, tras una persecución en la que también detuvieron a otros seis presuntos integrantes.</p>\n<p>Netanyahu mantuvo hoy que <strong>seguirá haciendo \"todo lo necesario\" ante lo que consideró \"violaciones del alto el fuego\" por parte de Hamás</strong>, como el cruce de la línea amarilla que deja más de la mitad de la Franja bajo control de Israel.</p>\n<p>\"<strong>Ha habido varios intentos de penetrar en nuestro territorio</strong> más allá de la línea amarilla e intentar atentar contra nuestros soldados. Lo frustramos con gran fuerza y pagaron un precio muy alto\", expresó Netanyahu este lunes.</p>\n<p>Desde que Israel comenzó su ofensiva militar (calificada de genocidio por expertos en derecho internacional y una comisión de la ONU) tras los ataques de Hamás, <strong>han muerto más de 69.700 gazatíes -entre ellos, más de 20.000 niños-</strong> y 170.863 han resultado heridos, de acuerdo con Sanidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-afirma-que-no-necesita-aprobacion-externa-para-atacar-a-hamas/2025-11-23/082925.html","streamUrl":null,"titleText":"Netanyahu afirma que no necesita aprobación externa para atacar a Hamás y a Hizbulá","uid":"604a6ff9-980e-49aa-8084-dab3afc8602c","updateDate":"2025-11-23T11:29:25.000Z"},{"mainText":"<p>El Estadio Bicentenario de La Florida vibró con destacadas figuras de la selección chilena en el <strong>partido de exhibición \"Rojo Histórico\", donde el equipo que ganó en bronce olímpico en Sydney 2000 obtuvo un holgado triunfo ante un plantel denominado \"Generación Dorada\"</strong>.</p>\n<p><strong>La escuadra olímpica cosechó un marcador de 7-2</strong>, frente a un conjunto que, pese a su nombre, solo incluyó unos pocos campeones de América y mundialistas en Sudáfrica 2010, siendo en su mayoría un combinado de diversos exseleccionados.</p>\n<p>Los \"dorados\" abrieron la cuenta a los seis minutos, tras un robo de José Rojas a Pedro Reyes y la aparición de <strong>Carlos Villanueva</strong>. Poco después, a los 13', <strong>Reinaldo Navia</strong> puso el 1-1 tras eludir a Nicolás Peric.</p>\n<p><strong>David Pizarro</strong> adelantó al elenco de Sydney 2000 con un golazo de volea a los 19'. El encuentro fue de dos tiempos de 35 minutos, y en el complemento llegó una lluvia de goles.</p>\n<p>Antes de los 15 minutos del segundo tiempo <strong>Iván Zamorano (10', 12') se matriculó con dos goles</strong> para el 4-1 parcial a favor de la escuadra olímpica. <strong>Juan Gonzalo Lorca</strong> colocó el que sería el último descuento de la \"Generación Dorada\".</p>\n<p>Finalmente, la cuenta se cerró con anotaciones de <strong>Manuel Neira (21' 2T), Cristián Alvarez (28') y Rodrigo Núñez (35')</strong>.</p>\n<p>Más allá del marcador, el encuentro en homenaje a la medalla olímpica de Sydney 2000 fue una fiesta futbolera y del recuerdo, con gran camaradería entre todos los exjugadores de La Roja.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Tae04kf90YA?si=21AcIed_XhaB4q16\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/el-equipo-de-sydney-2000-goleo-a-la-generacion-dorada-en-el-partido/2025-11-23/082203.html","streamUrl":null,"titleText":"El equipo de Sydney 2000 goleó a la \"Generación Dorada\" en el partido \"Rojo Histórico\"","uid":"3f1dd086-583a-4209-b984-1f1084601de7","updateDate":"2025-11-23T11:22:03.000Z"},{"mainText":"<p>Con el título en la Liga de Primera ya definido, la pelea por entrar a la Copa Libertadores sigue encendida y <strong>O'Higgins recibirá a Universidad de Chile en el Teniente de Rancagua</strong> buscando zanjar la clasificación a partir de las 18:00 horas (21:00 GMT) de este domingo.</p>\n<p>Los dirigidos por Francisco Meneghini llegan en mejor posición a enfrentar este cotejo luego de ubicarse en <strong>tercer lugar con 50 puntos</strong>, dos más que su rival de turno. Además, son uno de los mejores anfitriones en el torneo <strong>con apenas una derrota en esta condición.</strong></p>\n<p>Por su parte, los \"azules\" vienen al alza<strong> después de tumbar a Everton y a Deportes Limache jugando como local en el Santa Laura</strong>. Aquellos resultados le quitaron el peso a un equipo que le costó sacarse de encima la eliminación de la Sudamericana, <strong>quedando con 48 puntos en la cuarta posición.</strong></p>\n<p>Aunque no ha figurado como local en el Nacional a lo largo de la temporada, el \"Romántico Viajero\" le ha costado jugar fuera de casa y <strong>apenas tiene tres triunfos de visita</strong>, los cuales contrastan mucho con sus siete derrotas jugando como forastero.</p>\n<p>Para remediar esto, <strong>Gustavo Alvarez</strong> probará alinear a: Gabriel Castellón; Fabián Hormazábal, Nicolás Ramírez, Matías Zaldivia; Maximiliano Guerrero, Charles Aránguiz, Israel Poblete o Marcelo Díaz, Javier Altamirano, Matías Sepúvleda; Lucas Di Yorio y Leandro Fernández.</p>\n<p>Bajo el arbitraje de Franco Jimenez, todos los detalles de este compromiso podrás seguirlos a través del <strong>Marcador Virtual de Cooperativa.cl junto al relato en la transmisión de Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767431&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-y-universidad-de-chile-chocan-en-un-duelo-que-define-la/2025-11-22/232441.html","streamUrl":null,"titleText":"O’Higgins y Universidad de Chile chocan en un duelo que define la clasificación a Libertadores","uid":"c0895bfe-e267-49c4-9977-d03b107c42b6","updateDate":"2025-11-23T02:24:41.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI)<strong> detuvo a tres sujetos vinculados a casos de extorsión</strong>,<strong> narcotráfico y uso ilegal de armas de fuego</strong> en la Región de La Araucanía.</p>\n<p>Según la información policial, los sujetos son acusados de trasladar marihuana desde Santiago hasta La Araucanía, con <strong>el objetivo de distribuirla y venderla en diversas ciudades de la Provincia de Malleco</strong>,<strong> específicamente en Purén y Traiguén</strong>.</p>\n<p>En un operativo liderado por la Brigada de Investigaciones Policiales Especiales (BIPE) de la PDI de Malleco, se logró la incautación, durante allanamientos a domicilios relacionados con los detenidos, de <strong>sustancias ilícitas avaluadas en cerca de 15 millones de pesos</strong>.</p>\n<p>\"En uno de los inmuebles allanados en un sector céntrico de la comuna de Purén,<strong> se logró una importante incautación de droga del tipo cannabis sativa</strong>, la que se encontraba escondida en una bodega\", informó el subprefecto Guillermo Vilches.</p>\n<p>Los medios de prueba recopilados por la PDI, junto con los tres detenidos, han sido puestos a disposición del Ministerio Público para los procedimientos judiciales correspondientes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/pdi-desbarato-banda-vinculada-a-extorsiones-y-narcotrafico-en-malleco/2025-11-22/232137.html","streamUrl":null,"titleText":"PDI desbarató banda vinculada a extorsiones y narcotráfico en Malleco","uid":"be966e52-4cdc-4a8a-81b0-6890239b274c","updateDate":"2025-11-23T02:21:37.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) confirmó este sábado<strong> el hallazgo</strong>,<strong> en buen estado de salud</strong>,<strong> de Kytzia Zamora Gómez</strong>,<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/desaparecio-estudiante-del-liceo-carmela-carvajal-hallaron-su-celular/2025-11-20/233443.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> estudiante de 15 años del Liceo Carmela Carvajal, quien se encontraba desaparecida</a> desde mitad de semana en Providencia.</p>\n<p>A través de sus redes sociales, la institución informó que, \"gracias al trabajo investigativo de la Brigada de Ubicación de Personas Metropolitana, en coordinación con el Ministerio Público y personal de Seguridad Ciudadana de la Comuna de Lampa<strong>, se logró dar con el paradero de la menor KVZG</strong>, <strong>quien fue hallada en buenas condiciones de salud</strong>\".</p>\n<p>\"Este resultado es<strong> fruto de la coordinación y el esfuerzo conjunto de todas las instituciones involucradas</strong>\", valoró la PDI.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨Último Minuto | Gracias al trabajo investigativo de la Brigada de Ubicación de Personas Metropolitana, en coordinación con el Ministerio Público y personal de Seguridad Ciudadana de la Comuna de Lampa, se logró dar con el paradero de la menor KVZG, quien fue hallada en buenas… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/1658zNVMw9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1658zNVMw9</a></p>\n— PDI Chile (@PDI_CHILE) <a href=\"https://twitter.com/PDI_CHILE/status/1992403203246247950?ref_src=twsrc%5Etfw\">November 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Ella es parte de nuestra comunidad y teníamos que encontrarla. Hoy día gracias a Dios ha sido encontrada, eso es una buena noticia y <strong>ahora esperamos que pueda estar junto a su familia y que pueda recibir el apoyo que ella necesita</strong>\", destacó, por su parte, el alcalde de Providencia, <strong>Jaime Bellolio</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRYM95sCUCw/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRYM95sCUCw/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de Providencia (@muniprovi)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Según información preliminar, <strong>la menor fue encontrada a salvo en el sector de Aguas Claras</strong>,<strong> en la comuna de Lampa</strong>, donde vecinos del área alertaron a Seguridad Municipal sobre la presencia de una joven desorientada.</p>\n<p>Al establecer contacto con ella,<strong> la menor manifestó no saber dónde estar</strong>, aunque dio información concordante con la alerta que había en torno a su desaparición.</p>\n<p>La Policía de Investigaciones (PDI) continuará con las diligencias pertinentes para esclarecer las circunstancias exactas de este caso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/pdi-encontro-en-buenas-condiciones-de-salud-a-adolescente-desaparecida/2025-11-22/235209.html","streamUrl":null,"titleText":"PDI encontró \"en buenas condiciones de salud\" a adolescente desaparecida en Providencia","uid":"bf27cafd-b6a4-44f9-8c19-08428e934f4d","updateDate":"2025-11-23T02:52:09.000Z"},{"mainText":"<p><strong>Daniel Garnero</strong>, técnico de Universidad Católica, atendió a los medios reunidos en el Claro Arena luego de la victoria sobre Palestino y analizó los detalles que llevaron al triunfo junto con referirse a la posibilidad de entrar en la Copa Libertadores.</p>\n<p>\"Lamentablemente en el primer tiempo nos costó mucho. Tuvimos la posibilidad de ponernos en ventaja, pero no me lo imaginé así. Yo<strong> quería que domináramos más el partido de lo que nos pasó en realidad</strong>\", comenzó mencionando el estratega argentino.</p>\n<p>Seguido a ello, puntualizó: \"La jugada de penal estoy muy lejos, la verdad que no la volví a ver. (...)<strong> No comparto que sufrimos</strong>. Hubo momentos que nos controlaron el juego, pero después <strong>lo contrarrestamos de la mejor manera posible</strong>\".</p>\n<p>Finalmente, Garnero sostuvo que: \" Hay que ver qué se hizo bien. El rival que viene (Huachipato) va a ser muy difícil. <strong>Nuestro objetivo es ganar los dos partidos para asegurar el 'Chile 2'\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/daniel-garnero-nuestro-objetivo-es-ganar-los-dos-partidos-para-asegurar/2025-11-22/233752.html","streamUrl":null,"titleText":"Daniel Garnero: Nuestro objetivo es ganar los dos partidos para asegurar el \"Chile 2\"","uid":"5bbaa2d7-9f33-4473-8fb5-44774100dc61","updateDate":"2025-11-23T02:37:52.000Z"},{"mainText":"<p>El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred), en coordinación con la Delegación Presidencial Regional de Valparaíso, <strong>declaró este sábado alerta amarilla para la comuna de Isla de Pascua por incendio forestal</strong>.</p>\n<p>Según la información reportada, el siniestro, denominado Hanga Rau,<strong> ya afecta a 20  hectáreas de vegetación</strong>.</p>\n<p>En la zona<strong> trabajan equipos de emergencia para evitar el avance del fuego</strong>, que ya ha sido controlado en algunos sectores. </p>\n<p>Asimismo, se dio cuenta que el combate se ha visto facilitado por la presencia de lluvia en la isla, permitiendo también a Senapred <strong>bajar la alerta de roja a amarilla durante la noche</strong>.</p>\n<p>Con esta declaración de alerta, se movilizarán todos los recursos necesarios y disponibles, en apoyo adicional a lo ya desplegado por la Corporación Nacional Forestal (Conaf), Bomberos y el Sistema Nacional de Prevención y Respuesta ante Desastres (Sinapred).</p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredValpo?src=hash&ref_src=twsrc%5Etfw\">#SenapredValpo</a> Se declara Alerta Amarilla y a cancela Alerta Roja para la comuna de Isla de Pascua por incendio forestal.<a rel=\"link a una nota absoluta 2\" href=\"https://t.co/shUDNkr8Hn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/shUDNkr8Hn</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/j6NAEDH9NQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/j6NAEDH9NQ</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1992410396142313497?ref_src=twsrc%5Etfw\">November 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/isla-de-pascua-en-alerta-por-avance-de-incendio-forestal/2025-11-22/202232.html","streamUrl":null,"titleText":"Isla de Pascua en alerta por avance de incendio forestal","uid":"86163b7d-06fa-430a-9b33-985773efb2c4","updateDate":"2025-11-22T23:22:32.000Z"},{"mainText":"<p>Carabineros concretó este sábado <strong>la detención de un delincuente con un alarmante historial delictivo en la comuna de Temuco</strong>, Región de La Araucanía.</p>\n<p>El sujeto, de 24 años,<strong> cuenta con 80 detenciones previas por múltiples delitos</strong>, destacándose entre ellos el <strong>robo</strong>,<strong> receptación y robo en locales comerciales</strong>, además de cargos por <strong>desacato</strong>.</p>\n<p>Según la información policial, el criminal participó de forma reciente en un robo a un local comercial en Temuco. Desde allí,<strong> huyó con diversos equipos tecnológicos avaluados en más de 15 millones de pesos</strong>.</p>\n<p>\"El propietario informó que durante la madrugada, desconocidos ingresaron al local, sustrayendo <strong>computadores</strong>, <strong>un televisor</strong>,<strong> un notebook</strong>,<strong> herramientas y dinero en efectivo</strong>, todo evaluado superior a 15 millones de pesos\", detalló el <strong>capitán Luis Llanquimán</strong>.</p>\n<p>En esta línea, el uniformado precisó que, \"ante lo ocurrido, se dispuso la concurrencia de personal de la 8ª Comisaría de Temuco, quienes realizaron diligencias que permitieron detener a uno de los involucrados. De lo anterior, <strong>se recuperó parte importante de la especie sustraída</strong>,<strong> entre ellas</strong>,<strong> un televisor y tres computadores</strong>\".</p>\n<p>Tanto el detenido como los medios de prueba incautados fueron puestos a disposición de los Tribunales de Justicia en La Araucanía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/carabineros-de-temuco-capturo-a-delincuente-con-extenso-prontuario-por/2025-11-22/224541.html","streamUrl":null,"titleText":"Carabineros de Temuco capturó a delincuente con extenso prontuario por robos","uid":"5fb167e8-f9da-43c4-904a-9e011c68ae22","updateDate":"2025-11-23T01:45:41.000Z"}]
