[{"mainText":"<p>La directora del Cementerio General, <strong>Gianinna Repetti</strong>, abordó este miércoles las imágenes conocidas en la víspera que muestran a sujetos <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/cobarde-e-indignante-sujetos-profanaron-tumbas-y-patinaron-en/2025-05-13/203807.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">profanando una tumba, patinando en skate sobre otras y rayando mausoleos, incluido el del expresidente Salvador Allende</a>.<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/cobarde-e-indignante-sujetos-profanaron-tumbas-y-patinaron-en/2025-05-13/203807.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><br />\n\n</a></p>\n<p>En entrevista con <em>TVN</em>, Repetti fue consultada por <strong>si los restos que fueron profanados y se mostraron en el video fueron encontrados y respondió con un tajante: \"No\".</strong></p>\n<p>\"Estamos gestionando con el municipio, el alcalde (Fares Jadue) va a interponer una querella en contra de los que resulten responsables en conjunto con las familias (afectadas). Y además nosotros estamos tomando medidas, no por este hecho puntual, sino con anterioridad, de <strong>fortalecer la seguridad al interior de estas 86 hectáreas, que son muy difíciles de controlar</strong>\", señaló.</p>\n<p>La directora apuntó que no tener \"certeza\" de si los vándalos ingresaron al mausoleo de Salvador Allende, pero<strong> sí en la bóveda que está a un costado, \"que es donde se manipuló, y efectivamente este personaje se metió y sacó los restos\".</strong></p>\n<h2><em><strong>Habían participado de un velatorio</strong></em></h2>\n<p>El subcomisario <strong>Nicolás Vásquez</strong>, de la Brigada de Investigación Criminal (Bicrim) de Independencia señaló a <em>Emol</em> que la administración del Cementerio General ya \"cursó una denuncia por el delito de infracción artóculo 320 y 322 del Código Penal\" respecto a los videos que circulaban en redes sociales.</p>\n<p>Por el trabajo instruido por el Ministerio Público a la Brigada Investigadora de Delitos Contra la Salud Pública y Medio Ambiente (Bridesma) y el análisis de cámaras de seguridad, se pudo determinar que \"<strong>se abrieron dos bóvedas antiguas</strong> (...) y que a una de ellas se hizo ingreso. Eso también se pudo determinar a través de los videos que circulan por las redes sociales\".</p>\n<p>Las personas implicadas, explicó el subcomisario, \"<strong>participaban de un velatorio que se llevó a cabo e inició a eso de las dos de la tarde</strong>. Participaron así también en una misa y una vez finalizó esta ceremonia, <strong>se quedaron al interior del cementerio y generaron estos destrozo</strong>s y así también ingresaron a una de la bóvedas\".</p>\n<p>\"Se está trabajando en el levantamiento de información a través de redes sociales, a través de lo que las mismas personas aportan a la policía, y así también el trabajo de inteligencia qu ese realiza en terreno co nlso antecedentes que se van levantando\", señaló Vásquez respecto a la identificación de los implicados.</p>\n<h2><em><strong>¿Quién es el profanador del Cementerio General?</strong></em></h2>\n<p>De acuerdo a <em>Emol</em>, el protagonista del video que se ve haciendo piruetas en skate corresponde al usuario de Instagram <strong>@madame_castel_nebreda</strong>, cuenta que fue cerrada tras viralizarse el hecho.</p>\n<p>Se trata de un artista visual y vecino de Recoleta, llamado <strong>Diego Soto Montero</strong>, quien expuso en mayo de 2023 en la Corporación de Cultura de esa comuna la obra \"El descenso enfermizo a la ruina\", cuyo nombre y usuario fueron publicados en las redes sociales municipales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/restos-humanos-profanados-en-el-cementerio-general-aun-no-son-hallados/2025-05-14/114658.html","streamUrl":null,"titleText":"Restos humanos profanados en el Cementerio General aún no son hallados","uid":"3ceb84f2-6b76-4bf4-abf4-15e2ceb8428b","updateDate":"2025-05-14T16:07:00.000Z"},{"mainText":"<p>El piloto argentino <strong>Franco Colapinto</strong>, sustituto del australiano <strong>Jack Doohan</strong> en <strong>Alpine</strong> de <strong>Fórmula 1 </strong>a partir de esta semana, en el <strong>Gran Premio de Emilia-Romagna</strong>, declaró, con miras a la prueba, que se disputará en <strong>Imola</strong> (<strong>Italia</strong>), que está \"entusiasmado con afrontar una semana de carreras por primera vez desde diciembre\".</p>\n<p>\"Estoy muy entusiasmado con afrontar una semana de carreras por primera vez desde diciembre. Estoy muy agradecido por que se me presente esta oportunidad. Ahora tengo que ponerme al día y demostrar lo que soy capaz de hacer en el vehículo\", manifestó el piloto de <strong>Pilar</strong> (<strong>Buenos Aires</strong>), de 21 años, que ya disputó las últimas nueve carreras de 2024, causando una grata impresión y puntuando en dos de ellas -<strong>Azerbaiján</strong> y <strong>Estados Unidos</strong>- a bordo de un <strong>Williams</strong>.</p>\n<p>\"<strong>Italia</strong> es un lugar muy especial para mí, por una serie de motivos. Es donde hice mi debut en la <strong>F1</strong> el año pasado. Y ahora voy a <strong>Imola</strong> para disputar mi primera carrera con <strong>Alpine</strong>. También tengo unos recuerdos estupendos de haber ganado por primera vez en la <strong>Fórmula Renault</strong> allá por 2020 en <strong>Monza</strong>; y luego, mis primeras victorias en <strong>F3</strong> y en <strong>F2</strong> llegaron en <strong>Imola</strong> en 2022 y en 2024\", explicó <strong>Colapinto</strong>, que será a partir de este fin de semana el nuevo compañero del francés <strong>Pierre Gasly</strong>.</p>\n<p>\"<strong>Imola</strong> es una pista que me gusta mucho. Es un escenario legendario con algunas curvas fantásticas que tengo muchas ganas de afrontar en un vehículo de <strong>Fórmula Uno</strong> por primera vez\", apuntó.</p>\n<p>\"Me propongo trabajar a tope con el equipo y adquirir cuanto antes el ritmo para contribuir a alcanzar los objetivos del equipo este fin de semana\", comentó el argentino, que desde principios de año ejerció las funciones de probador en <strong>Alpine</strong>, antes de reemplazar a <strong>Doohan</strong>, que será el que ahora ejerza de piloto suplente.</p>\n<p>\"Fueron unos primeros meses estupendos con todo el mundo en (<strong>Enstone</strong>, <strong>Inglaterra</strong>), en los que pude rodar alguna vez con el vehículo de 2023 y pasar algún tiempo en el simulador; por lo que me siento, sin duda, listo y preparado\", afirmó <strong>Colapinto</strong>, con miras a su debut en 2025 a bordo de un <strong>F1</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/colapinto-me-entusiasma-afrontar-una-nueva-semana-de-carreras/2025-05-14/120803.html","streamUrl":null,"titleText":"Colapinto: Me entusiasma afrontar una nueva semana de carreras","uid":"fa1e0047-8fab-4eb9-8c8a-37d7b1f02fba","updateDate":"2025-05-14T16:06:00.000Z"},{"mainText":"<p >Una mujer fue enviada a prisión preventiva tras <strong>dejar abandonada a su hija de cuatro años durante toda la madrugada del lunes</strong> en las cercanías de una plaza de Puerto Montt, en la Región de Los Lagos.</p>\n<p ><strong>Familiares denunciaron ante la Quinta Comisaría de Carabineros</strong> de la ciudad que la imputada, de nacionalidad extranjera y con situación migratoria irregular,<strong> dejó a la pequeña para irse de fiesta</strong>, ya que volvió a su casa en <strong>estado de ebriedad</strong>.</p>\n<p >Los efectivos iniciaron un patrullaje de búsqueda en el sector, que culminó con el <strong>hallazgo de la menor cerca de las 6:00 horas del lunes</strong>, quien presentaba <strong>principio de hipotermia</strong> al momento de su traslado hasta el Hospital Base de Puerto Montt.</p>\n<p >Por disposición del Tribunal de Familia, en tanto, <strong>la niña quedó a cargo de su tía materna</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/mujer-se-fue-de-fiesta-y-dejo-a-hija-de-cuatro-anos-toda-una-madrugada/2025-05-14/115330.html","streamUrl":null,"titleText":"Mujer se fue de fiesta y dejó a hija de cuatro años toda una madrugada sola en una plaza","uid":"6b99eb02-7dfd-4d53-9a25-624eab476985","updateDate":"2025-05-14T16:06:00.000Z"},{"mainText":"<p>El entrenador argentino de <strong>Alianza Lima</strong>, <strong>Néstor Gorosito</strong>, fue suspendido durante 8 fechas en la <strong>Liga 1</strong> de <strong>Perú</strong> por una \"ofensa al honor\" de los oficiales encargados del encuentro que su equipo perdió por 0-1 ante <strong>Cienciano</strong> del <strong>Cuzco</strong>, el pasado 3 de mayo.</p>\n<p>La decisión fue tomada por la <strong>Comisión Disciplinaria</strong> de la <strong>Federación Peruana de Fútbol (FPF)</strong>, que impuso la misma sanción al director deportivo de <strong>Alianza</strong>, <strong>Franco Navarro</strong>, según señaló la resolución publicada este miércoles por medios locales.</p>\n<p>La comisión sumó, además, una fecha de suspensión a otra que ya había cumplido, de manera preventiva, el veterano delantero <strong>Paolo Guerrero</strong>.</p>\n<p>Dispuso también que <strong>Alianza Lima</strong> jugará la siguiente jornada del <strong>Torneo Apertura</strong> sin público en el estadio <strong>Alejandro Villanueva</strong>, luego de que sus aficionados lanzaran objetos contra los árbitros del encuentro ante <strong>Cienciano</strong>.</p>\n<p>Las sanciones se impusieron después de que integrantes de <strong>Alianza</strong> protestaran violentamente cuando el árbitro de ese partido, <strong>Bruno Pérez</strong>, cobró en los últimos minutos de juego un penalti por una falta del zaguero <strong>Carlos Zambrano</strong>, quien fue expulsado.</p>\n<p>Tras ese cobro, <strong>Guerrero</strong> reclamó de manera ofuscada a <strong>Pérez</strong>, por lo que también fue expulsado, lo que generó el ingreso al terreno de juego de <strong>Navarro</strong>, quien se dirigió de manera agresiva al árbitro y tuvo que ser controlado por agentes de seguridad.</p>\n<p><strong>Gorosito</strong>, por su parte, dejó la banca y cruzó toda la cancha cuando el encuentro aún se jugaba para irse hacia los vestuarios, mientras se tocaba el rostro con una mano, en un presunta alusión a que el árbitro era un \"caradura\", según interpretó posteriormente el presidente de la <strong>Comisión Nacional de Árbitros (Conar)</strong>, <strong>Winston Reátegui</strong>.</p>\n<p>Al día siguiente del partido, desconocidos pegaron carteles en la puerta de ingreso a la <strong>FPF</strong>, en los que amenazaron de muerte a los árbitros, lo que generó el inicio de una investigación por parte de la <strong>Fiscalía</strong>.</p>\n<p>\"Cuando matemos a un árbitro, van a dejar de robarnos\", señalaron los carteles que añadían la frase \"<strong>Alianza</strong> se defiende\", aunque los dirigentes de ese equipo negaron cualquier vinculación con el caso y rechazaron haber promovido actos de violencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-peruana/nestor-gorosito-recibio-severa-sancion-en-el-torneo-peruano-por-una/2025-05-14/120308.html","streamUrl":null,"titleText":"Néstor Gorosito recibió severa sanción en el torneo peruano por una \"ofensa al honor\"","uid":"c1ef3bd0-50a0-4f9b-a774-1bffafbe523f","updateDate":"2025-05-14T15:59:00.000Z"},{"mainText":"<p>La cantante brasileña <strong>Maria Creuza se volverá a presentar en Chile</strong>, en el marco de su <strong>última gira artística</strong>, con la que la figura de la bossa nova de 81 años pondrá fin a su carrera.</p>\n<p>Intérprete de canciones como \"Garota de Ipanema\" y \"Você abusou\", Creuza estará el <strong>5 de julio en el escenario del Metropolitan Santiago</strong>, con un show íntimo, con sólo 1.000 asistentes.</p>\n<p>Las entradas están a la venta <a rel=\"link a una nota absoluta 1\" href=\"https://www.ticketmaster.cl/event/maria-creuza-metropolitan\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Ticketmaster</a>, con valores desde 33.250 pesos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DJUhQpUR5v7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJUhQpUR5v7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fly Free SpA (@flyfreenolimits)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/maria-creuza-vuelve-a-chile-fecha-y-entradas/2025-05-14/120905.html","streamUrl":null,"titleText":"María Creuza vuelve a Chile: fecha y entradas","uid":"6b2f921e-b25a-4cd6-9340-bc9f5280435b","updateDate":"2025-05-14T15:56:00.000Z"},{"mainText":"<p><strong>No se apagan las reacciones contra el manejo del Gobierno en la tramitación del fraccionamiento pesquero</strong> debido al error generado por el subsecretario de Pesca, Julio Salas, quien <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/grau-reconocio-que-subsecretario-de-pesca-entrego-datos-errados-sobre/2025-05-09/112937.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">expuso cifras desactualizadas ante la comisión mixta</a>, lo que llevó a la instancia a aprobar una cuota menor para la pesca industrial.</p>\n<p>Este problema generó la reacción de empresas como <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/pesquera-anuncio-cierre-de-sus-operaciones-tras-aprobacion-del/2025-05-07/211507.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">PacificBlu, que anunció el cierre de sus operaciones</a> porque considera inviable mantenerse con un porcentaje menor de extracción. No ayudó el hecho de que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/ley-de-fraccionamiento-comision-mixta-sesiona-sin-unanimidad-para-nueva/2025-05-13/153834.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la comisión se negara a repetir la votación por falta de unanimidad</a>. Y tampoco tranquiliza el ambiente <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/subsecretario-de-pesca-descarta-renunciar-nos-hemos-dedicado-a/2025-05-13/194732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la negativa del subsecretario Salas a renunciar</a>. </p>\n<p>Ante ello el diputado <strong>Alberto Undurraga</strong>, presidente de la Democracia Cristiana, recordó en El Primer Café que \"lo que está en discusión es bajarle a la pesca industrial y subirle a la artesanal. Se logró en casi todas menos una, la merluza. Pero tras este error lo que corresponde es que la persona a cargo renuncie. Porque de lo contrario uno se pregunta ¿qué tiene que pasar para que salga un funcionario de gobierno? En el fútbol hay tarjeta amarilla para faltas leves y tarjeta roja para faltas graves. Esto debió ser roja directa. <strong>Si no renuncia el subsecretario esto va a escalar al ministro y eso no es bueno para la democracia</strong>\".</p>\n<p>La secretaria general de la UDI, <strong>María José Hoffmann</strong>, estuvo de acuerdo con el legislador: \"Me sorprende que en una ley tan importante haya tales diferencias en las cifras. Me parece el colmo que si estamos en algo tan importante se tergiverse las cifras. <strong>Si se hubiera cometido un error así en el Gobierno del Presidente Piñera este hombre hubiera salido de su cargo por inepto</strong>\".</p>\n<p>Diferente fue la postura de la diputada <strong>Daniella Cicardini</strong> (PS), quien expuso que \"la cámara despachó 70% para la pesca artesanal y 30% para la industria. Desde ese momento se ha trabajado en llegar a un acuerdo en la propuesta de cifras de la comisión mixta. <strong>Si bien es cierto hubo un error grave del subsecretario, hay aprovechamiento de la empresa y de la oposición</strong>\".</p>\n<p>Y el senador <strong>Jaime Quintana</strong> (PPD) rebatió <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/bobadilla-la-ley-longueira-tiene-carencias-y-en-la-de-fraccionamiento/2025-05-14/085331.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al diputado Sergio Bobadilla (UDI), quien afirmó que esta tramitación \"tiene un origen ilegítimo\"</a> tal como la Ley de Pesca actual (conocida como Ley Longueira) tiene carencias: \"Voté en contra la Ley Longueira en su momento por la corrupción y porque la pesca de las regiones quedaba mal parada. Los sectores artesanales tienen derecho a un equilibrio y a un mejor desarrollo en varios sectores del país. <strong>¿Cómo va a ser lo mismo una ley corrupta que terminó con parlamentarios presos que esta que tuvo un error, que es grave, pero es un error?</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/fraccionamiento-pesquero-debio-ser-roja-directa-al-subsecretario-salas/2025-05-14/115446.html","streamUrl":null,"titleText":"Fraccionamiento pesquero: \"Debió ser roja directa\" al subsecretario Salas","uid":"1f4da13c-de78-4bde-9d67-5cf96ec6e29a","updateDate":"2025-05-14T15:47:00.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://ww2.movistar.cl/cyber-day/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cyber Day</a> se ha convertido en uno de los eventos comerciales más esperados por los chilenos, donde miles de personas aprovechan para adquirir<strong> productos con grandes descuentos.</strong> Esta celebración del comercio electrónico reúne a muchas de las principales tiendas del país, ofreciendo promociones exclusivas en diversas categorías.</p>\n<p>Aunque la fecha oficial aún no ha sido confirmada por la <strong>Cámara de Comercio de Santiago</strong>, se espera que el<strong> Cyber Day 2025</strong> se realice a principios de junio. Los consumidores ya comienzan a preparar sus listas de compras, siendo los <a rel=\"link a una nota absoluta 3\" href=\"https://catalogo.movistar.cl/tienda/celulares\" data-process=\"2\" data-control=\"1\" target=\"_blank\">celulares</a> y productos tecnológicos algunos de los más buscados.</p>\n<h2>¿Cuándo es el Cyber Day 2025?</h2>\n<p>Todo indica que el Cyber Day 2025 se celebrará desde el<strong> lunes 2 de junio</strong> hasta el miércoles 4 del mismo mes. Este evento online concentra las <strong>mejores ofertas del año</strong>, siendo una oportunidad ideal para quienes buscan renovar sus teléfonos o adquirir el último modelo de iPhone a precios reducidos.</p>\n<h2>¿Hasta cuándo es el Cyber Day?</h2>\n<p>Aunque oficialmente el evento dura tres días, es común que las promociones se extiendan durante el resto de la semana. En años anteriores, <strong>muchas tiendas han mantenido sus descuentos por más tiempo</strong>, permitiendo a los usuarios comparar precios y acceder a más productos con rebajas.</p>\n<h2>¿Qué esperar del Cyber Day 2025?</h2>\n<p>Se proyectan ofertas destacadas en diversas categorías como<strong> tecnología</strong>, vestuario y turismo. En ediciones pasadas, estos rubros han concentrado buena parte de las rebajas más atractivas, por lo que se espera una tendencia similar este año.</p>\n<p>Es muy probable que nuevamente aparezcan atractivas promociones en celulares,<br />\n\ntablets, notebooks y accesorios.</p>\n<p>Además, quienes planean viajar durante el segundo semestre podrían encontrar precios rebajados en <strong>vuelos o paquetes turísticos</strong>.</p>\n<p ><strong><em>Este es un contenido presentado por Movistar.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/cyber-2025-cuando-es-el-cyber-day-en-chile/2025-05-13/132751.html","streamUrl":null,"titleText":"Cyber 2025: ¿Cuándo es el Cyber Day en Chile?","uid":"eade9bd0-943b-4211-8b6a-6a7da7b32c28","updateDate":"2025-05-14T15:42:00.000Z"},{"mainText":"<p>Mientras se van conociendo nuevos antecedentes del caso ProCultura, en el marco del escándalo de <strong>transferencias de fondos públicos a fundaciones que no cumplieron con los proyectos encomendados</strong>, crecen las críticas hacia quienes otorgaron esos dineros y también aumenta el consenso respecto a que lo que se debe hacer es investigar a fondo, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-y-procultura-lo-mejor-que-puedo-hacer-es-no-acusar-ningun-tipo/2025-05-12/073042.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"caiga quien caiga\", como dijo el Presidente Gabriel Boric</a>.</p>\n<p>El Mandatario se refirió al caso en medio de su gira por Asia, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/nada-que-esconder-revelan-conversacion-de-boric-con-exesposa-de/2025-05-09/143220.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">luego de que se dieran a conocer conversaciones suyas con Josefina Huneeus, su psiquiatra</a> y exesposa de Alberto Larraín, creador de ProCultura, que enfrenta una serie de investigaciones en su contra por mal uso de recursos otorgados principalmente por gobernaciones regionales.</p>\n<p>En El Primer Café de Cooperativa la secretaria general de la UDI, <strong>María José Hoffmann</strong>, afirmó que tras las nuevas revelaciones \"se han confirmado nuestros peores temores de <strong>desvío de recursos públicos destinados a los pobres que fueron a dar a un club de amigos, que incluye una larga lista de personas del Frente Amplio o vinculadas al Frente Amplio</strong>\".</p>\n<p>La dirigente añadió que \"el Frente Amplio siempre ha tenido una doble moral. Uno puede reconocer que estas cosas ocurren; no se puede decir que esto nunca me va a pasar. <strong>Lo que a uno le indigna es que el discurso de que no habría pitutos no fue efectivo, que no habría corrupción</strong>. Hay casos graves y profundos. Vamos a empezar a ver desafueros, formalizaciones\".</p>\n<p>\"<strong>Lo que está claro es que hay plata que no está, que no se cumplió con los objetivos. Puede ser el caso de corrupción más grande de la historia</strong>. Es una investigación que lleva 18 meses. Ha sido una investigación bastante cautelosa. Hay que tener paciencia, buscar la verdad. Hay que dejar tranquilo al fiscal Cooper. Acusar de espionaje es ridículo. Una intercepción telefónica se debe autorizar por el tribunal\", aseguró Hoffmann.</p>\n<h2><span >Undurraga: Acusación ridícula y torpe</span></h2>\n<p>Este punto fue respaldado por el presidente de la Democracia Cristiana, <strong>Alberto Undurraga</strong>, quien expuso que \"<strong>la frase del Presidente de que se investigará caiga quien caiga va en el sentido correcto</strong>. El fiscal Cooper está haciendo un buen trabajo\".</p>\n<p>Respecto de la <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/procultura-frente-amplio-acusa-estrategia-de-espionaje-con-fines/2025-05-10/180530.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusación de ilegalidad en la intervención telefónica por parte del Frente Amplio</a>, aseguró que \"las defensas corporativas no son buenas. <strong>La acusación de espionaje es ridícula y torpe, porque pone el foco en ellos mismos: la gente se pregunta por qué están tan a la defensiva</strong>. Cuando alguno de los propios comete algo ilegal se debe ser duro, aunque duela\".</p>\n<p>El diputado planteó también que \"mientras más lejos esté la política de las investigaciones judiciales, es mejor. Lo principal está en la investigación del Ministerio Público. <strong>Lo más importante para la política es que las instituciones funcionen. No es el camino que se le amarren las manos al fiscal</strong>\".</p>\n<h2><span >Quintana: Investigar sin contemplaciones</span></h2>\n<p>El presidente del PPD, Jaime Quintana, aseguró que \"nos quedamos cortos en la Ley de Presupuesto por el tema de las fundaciones. <strong>Se está recurriendo mucho a fundaciones en distintas instancias y hay poco impacto en las políticas públicas, en cómo llega a la gente</strong>\".</p>\n<p>Sobre la cercanía que el caso tiene con el entorno del Mandatario apuntó que \"aquí se tiene que investigar sin contemplaciones. Yo creo que con los antecedentes que hay parece <strong>no haber ninguna responsabilidad penal del Presidente. Distinto es la responsabilidad política</strong>\".</p>\n<p>El senador también recordó que \"<strong>el Gobierno central de Sebastián Piñera destinó más recursos a fundaciones y más dinero a ProCultura</strong>. Esto no es solo un tema de Larraín; hay muchos más involucrados\".</p>\n<h2><span >Cicardini: Mano dura selectiva</span></h2>\n<p>La diputada socialista Daniella Cicardini dijo que \"es muy bueno que el Presidente haya dijo caiga quien caiga. Siento que acá tenemos que entender que <strong>hay un problema amenaza la democracia y la clase política tiene que hacerse cargo</strong>\".</p>\n<p>La parlamentaria oficialista acusó que en la oposición hay \"doble estándar. La candidata Matthei hablaba de que son frescos. La acusación de espionaje no la comparto. Hay que separar a los que están al servicio del Estado de quienes se sirven del Estado. Pero <strong>la candidata Matthei no dijo nada por el exfiscal Guerra, involucrado en el caso audios y al que ella contrató en Providencia. La mano dura es selectiva</strong>\".</p>\n<p>\"Es tremendamente grave lo que está pasando con las fundaciones. <strong>No nos podemos quedar solo con la crítica, el emplazamiento</strong>, que es una situación insólita que hay que abordar. Hemos presentado proyectos de ley para evitar que estos casos se repitan y no han tenido apoyo de otros sectores\", sentenció la Cicardini.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/udi-recursos-destinados-a-los-pobres-fueron-a-dar-a-un-club-de-amigos/2025-05-14/114517.html","streamUrl":null,"titleText":"UDI: Recursos destinados a los pobres fueron a dar a un club de amigos del FA","uid":"a6935d29-1ed4-4acb-9203-fe6e9ce0e64a","updateDate":"2025-05-14T15:36:00.000Z"},{"mainText":"<p >El presidente estadounidense, Donald Trump, anunció el levantamiento de sanciones a Siria, <strong>tras conversar sobre ese país <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/eeuu-y-arabia-saudita-firman-contrato-de-defensa-por-142-mil-millones-de/2025-05-13/103744.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con el príncipe heredero de Arabia Saudita, Mohamed bin Salmán</a></strong>, este martes.</p>\n<p >\"<strong>Tras hablar de la situación en Siria con el príncipe heredero y con el presidente turco</strong> (Recep Tayyip) Erdogan,<strong> que me pidió el otro día algo muy similar, y son amigos míos que respetan mucho</strong><strong> Medio</strong><strong> Oriente</strong>, voy a levantar las sanciones contra Siria\", anunció Trump.</p>\n<p >Este anuncio se produjo <strong>un día antes de que Trump saludara a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/siria/presidente-sirio-anuncio-la-formacion-de-un-nuevo-gobierno-de-transicion/2025-03-29/193005.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su homólogo sirio, Ahmed al Sharaa</a></strong>, durante una estancia de ambos en Arabia Saudita, en el marco de<span > </span><span >una <strong>reunión especial de líderes del Consejo de Cooperación del Golfo</strong> (CCG)</span>.</p>\n<p >Durante su discurso en el foro de inversiones en Arabia Saudita, su primera parada en la gira por Medio Oriente, el mandatario aseguró que <strong>las sanciones en el país árabe han sido \"devastadoras\", aunque tuvieron \"una función importante\"</strong>.</p>\n<p ><strong>Pero ahora es el momento de Siria de \"brillar\"</strong>, después del derrocamiento el pasado diciembre de Bachar al Asad, y en lugar de que el país brille \"les estamos quitando todo lo que les queda\".</p>\n<ul>\n<li><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/siria/nuevo-gobierno-sirio-inicio-caceria-de-miembros-del-regimen-de-al-asad/2025-01-02/095945.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>[Vea también] Nuevo gobierno sirio inició cacería de miembros del régimen de Al Asad</em></a></li>\n</ul>\n<p ><strong>\"Creo que dará paz a la gente\", dijo sobre la retirada de estas sanciones</strong>, y añadió que Siria cuenta con un nuevo gobierno que espera que tenga \"éxito en estabilizar\".</p>\n<p ><strong>Sobre Siria pesan un gran número de castigos internacionales impuestos principalmente durante el mandato de Al Asad</strong>, y que las nuevas autoridades buscan eliminar para lograr una recuperación económica.</p>\n<h2><em><span ><strong>Trump sostuvo \"gran reunión\" con Al Sharaa</strong></span></em></h2>\n<p >Tras anunciar el levantamiento de las sanciones al nuevo gobierno de Damasco, Trump se reunió con la autoridad interina de siria durante más de media hora este miércoles, marcando la <strong>primera vez que mandatarios de ambos países se ven en 25 años</strong>.</p>\n<p >La Casa Blanca detalló que en la reunión estuvo presente el príncipe heredero saudita, y <strong>se sumó por teléfono el presidente turco Erdogan, quien \"felicitó al presidente Trump por levantar las sanciones a Siria\"</strong>, algo que Bin Salmán definió como \"valiente\".</p>\n<p >En la reunión, <strong>Trump dijo a Al Sharaa que \"tiene una gran oportunidad de hacer algo histórico por su país\"</strong>, y lo urgió a sumarse a los Acuerdos de Abraham para <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-volvio-a-bombardear-siria-para-destruir-armamento/2025-05-03/100140.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>normalizar relaciones con Israel</strong></a>, así como a que \"todos los terroristas extranjeros abandonen Siria y que deporte a los terroristas palestinos\".</p>\n<p >Además, <strong>le pidió que ayude a EEUU a evitar que el Estado Islámico (EI) resurja en su país</strong>, y que \"asuma responsabilidad por los centros de detención del EI en el norte de Siria\".</p>\n<p ><strong>Al Sharaa</strong>, por su parte, reafirmó su compromiso de<strong> respetar los acuerdos con Israel de 1974 en los Altos del Golán</strong>, e invitó a empresas estadounidenses a invertir en los sectores de petróleo y gas en Siria, según la Casa Blanca.</p>\n<p ><strong>Trump dijo que tiene la esperanza de que Al Sharaa</strong>, quien fuera líder de la rama siria de Al Qaeda pero quien ha ido moderando su discurso con los años y tiene el apoyo de líderes suníes encabezados por Arabia Saudita, <strong>tenga éxito en estabilizar el país</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Today, President Trump, at the invitation of Crown Prince Mohammed bin Salman, met with Syrian President Ahmad al-Sharaa. President Erdogan of Turkey joined by phone. President Erdogan praised President Trump for lifting sanctions on Syria and committed to working alongside Saudi… <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/0yhyZbQ1o0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0yhyZbQ1o0</a></p>\n— Karoline Leavitt (@PressSec) <a href=\"https://twitter.com/PressSec/status/1922567846317392240?ref_src=twsrc%5Etfw\">May 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Posteriormente, al aterrizar en Doha (Catar), Trump dijo ante los periodistas en el Air Force One que <strong>Al Sharaa que es un \"tipo joven y atractivo. Un tipo duro</strong>. Con un pasado fuerte. Un pasado muy fuerte. Un luchador\".</p>\n<p >\"Tiene muchas posibilidades de aguantar. <strong>Hablé con el presidente Erdogan, que es muy amigo suyo. Cree que tiene posibilidades de hacer un buen trabajo</strong>. Es un país destrozado\", añadió, en referencia a los 14 años de guerra en Siria.</p>\n<p >\"Creo que tiene el potencial para hacerlo. <strong>Es un verdadero líder. Lideró una carga y es bastante sorprendente</strong>\", remató.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-levanto-sanciones-a-siria-y-se-reunio-con-su-nuevo-lider/2025-05-14/110800.html","streamUrl":null,"titleText":"Trump levantó sanciones a Siria y se reunió con su nuevo líder","uid":"77dbd976-57db-42a9-8e01-a15cc2a03136","updateDate":"2025-05-14T15:23:00.000Z"},{"mainText":"<p>El grupo penquista <strong>Niño Cohete</strong> será el encargado de abrir el show que ofrecerá la banda estadounidense <strong>Wilco el 2 de junio en el Teatro La Cúpula</strong> del Parque O'Higgins, en su regreso a Chile tras ocho años de ausencia.</p>\n<p>El sexteto indie folk de Illinois llega al país presentando en vivo material de sus dos últimas producciones de estudio -el disco \"Cousin\" (2023) y el EP \"Hot Sun Cool Shroud\" (2024)-, así como lo mejor de su discografía, incluyendo el <strong>aclamado LP \"A Ghost Is Born\"</strong> (2005).</p>\n<p>Las entradas para el concierto, que es para mayores de 18 años, están a la venta <a rel=\"link a una nota absoluta 1\" href=\"https://www.ticketmaster.cl/event/wilco-teatro-la-cupula\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Ticketmaster</a>, con un valor general de 56.350 pesos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DGlDGjkI7yp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGlDGjkI7yp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Stgo Fusión | Curatoría de Conciertos (@stgofusion)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/wilco-confirma-a-nino-cohete-como-invitado-a-su-show-en-chile/2025-05-14/115214.html","streamUrl":null,"titleText":"Wilco confirma a Niño Cohete como invitado a su show en Chile","uid":"ae6545bc-f602-4bd7-b616-5a3bb6501e0d","updateDate":"2025-05-14T15:19:00.000Z"},{"mainText":"<p>El <strong>Papa León XIV, un gran apasionado de tenis, recibió este miércoles al tenista número uno del mundo, el italiano Jannik Sinner,</strong> y al presidente de la <strong>Federación de Tenis italiana (FITP), Angelo Binaghi</strong>, así como a sus familias.</p>\n<p><strong>\"Es conocida la pasión del Papa por el tenis y recibió en la sala adyacente al aula Pablo VI a Sinner y a Binaghi con sus respectivas familias\"</strong>, confirmó a EFE el portavoz del Vaticano, <strong>Matteo Bruni.</strong></p>\n<p>El pontífice saludó con una gran sonrisa al campeón y le dijo que ayer había ganado en el Masters 1.000 de Roma. <strong>\"Sí, si lo conseguimos\", respondió el tenista italiano.</strong></p>\n<p>Tras preguntarle <strong>si hablaban alemán en familia, a lo que Sinner contestó que sí, el tenista regaló a León XIV una raqueta como la que él juega y le propuso pelotear un poco.</strong> \"Aquí no\", dijo el papa divertido haciendo el gesto de que se podían romper las cosas.</p>\n<p>Después <strong>León XIV recibió la tarjeta como federado de la Federación de Tenis Italia y se hizo fotos con Sinner y los trofeos ganados que llevó al Vaticano.</strong></p>\n<p>El pontífice estadounidense había bromeado el pasado lunes, en una audiencia con los medios de comunicación, cuando, al preguntarle si quería participar en un torneo de tenis benéfico, <strong>dijo bromeando que podría \"mientras no se traiga a Sinner\", en doble sentido, tanto porque el italiano es el número uno del mundo como porque su apellido en inglés significa 'pecador'.</strong></p>\n<p>Mientras que a otros periodistas que le propusieron jugar un partido de dobles, confesó:<strong> \"No soy tan bueno\".</strong></p>\n<p>A Sinner, que se encuentra disputando Masters 1.000 de Roma, le preguntaron después sobre las palabras de León XIV. \"¿<strong>Jugar con el Papa? No me metan en líos...\", dijo tras su victoria ante el neerlandés Jesper De Jong con la que certificó el pase a octavos.</strong></p>\n<p><strong>\"He oído que jugaba cuando era niño y para nosotros los tenistas es algo muy bueno saber que al papa le gusta nuestro deporte, para el futuro ya veremos</strong>\", añadió.</p>\n<p>Sinner fue recibido por León XIV en su día de pausa del torneo, acompañado por su padre, Hanspeter, y su madre, Siglinde, además del presidente de la Federación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/papa-leon-xiv-recibio-al-tenista-italiano-jannik-sinner/2025-05-14/111331.html","streamUrl":null,"titleText":"Papa León XIV recibió al tenista italiano Jannik Sinner","uid":"8a50d8b7-9a2d-4caf-ba17-4cda83af93b4","updateDate":"2025-05-14T15:12:00.000Z"},{"mainText":"<p>La cantante argentina <strong>María Becerra anunció la suspensión de sus próximos conciertos </strong>tras atravesar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/maria-becerra-recibio-el-alta-medica-y-agradecio-a-dios-por-una-segunda/2025-04-26/172318.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un segundo embarazo ectópico</a> con riesgo de vida y dio detalles de su estado de salud actual.</p>\n<p>\"Como saben estoy recuperándome de a poco físicamente. <strong>Perdí fuerza, elasticidad y mucha masa muscular</strong>\", contó la artista en sus redes sociales, luego de pedir a sus seguidores datos sobre entrenadores personales que puedan ayudarla a recuperarse.</p>\n<p>Minutos después, el equipo de la artista lanzó un comunicado informando que<strong> \"se ha decidido cancelar los shows anunciados hasta el momento y posponer toda la agenda promocional</strong>, incluyendo la gira por Norteamérica y España\".</p>\n<p>Bajo esta línea, explicaron que \"la prioridad absoluta es cuidar la salud de María, quien actualmente no puede realizar viajes prolongados ni asumir esfuerzos físicos significativos, condiciones que impiden ofrecer los espectáculos con el nivel de entrega y excelencia artística que el público merece\".</p>\n<p>Cabe recordar que Becerra, de 24 años, <strong>fue intervenida de urgencia a fines de abril luego de atravesar un embarazo ectópico</strong> -complicación que sufrió por primera vez septiembre de 2024- que derivó en una hemorragia interna con riesgo de vida.</p>\n<p>\"Pasé por un segundo embarazo ectópico en menos de dos años. Fue un momento muy difícil, tanto en lo físico como en lo emocional. Afortunadamente, recibí atención médica a tiempo, pero estoy aún en proceso de recuperación\", detalló días más tarde la intérprete de \"Ramen para dos\" cuando le dieron el alta.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250514/imag/foto_0000000220250514111236.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/maria-becerra-cancela-su-gira-tras-complicaciones-de-salud-perdi/2025-05-14/111236.html","streamUrl":null,"titleText":"María Becerra cancela su gira tras complicaciones de salud: \"Perdí fuerza\"","uid":"28047c72-6470-4dfc-a8d3-1c54882603b1","updateDate":"2025-05-14T15:10:00.000Z"},{"mainText":"<p>El <strong>presidente del Gobierno español, Pedro Sánchez</strong>, afirmó este miércoles que es \"un delito\" la filtración de sus mensajes privados con el <strong>exministro José Luis Ábalos</strong>, actualmente investigado en un caso de corrupción.</p>\n<p>En su primera referencia pública al asunto, el mandatario socialista se pronunció en una intervención en el Parlamento.</p>\n<p>La polémica obedece a la difusión -por el diario español <em>El Mundo- </em>de <strong>mensajes telefónicos privados de 2020 y 2021 </strong>en los que Sánchez pide a Ábalos \"meditar\" sobre el rescate de la aerolínea Air Europa, y se manifiesta en contra de que ésta acabara en manos de <strong>IAG</strong>, grupo propietario de la también española <strong>Iberia</strong>.</p>\n<p>\"<strong>Cómo se regodean con una filtración; esta sí que es un delito</strong>\", dijo Sánchez.</p>\n<p>Según <em>El Mundo</em>, Sánchez envió mensajes a Ábalos cinco días después de una llamada de <strong>Javier Hidalgo</strong>, hijo del fundador de la aerolínea, a la <strong>primera dama, Begoña Gómez</strong>.</p>\n<p>\"Creo que merece la pena que le demos una vuelta\", pidió Sánchez, que añadió: \"A mí la operación de IAG, salvo que me convenzas de lo contrario, no me convence\".</p>\n<p>\"<strong>Lo sabía y lo tapó</strong>\", dijo, a este respecto, <strong>Alberto Núñez Feijóo</strong>, líder del conservador Partido Popular, principal fuerza opositora, quien pidió la dimisión de mandatario: \"<strong>Váyase, convoque elecciones</strong>\".</p>\n<p>El Gobierno español advirtió el martes que da por hecho que se abrirá una investigación judicial, pero si no la hay, emprenderá acciones legales, al considerar la revelación de una conversación privada algo muy grave, sin que haya nada que pueda implicar algo delictivo.</p>\n<p><strong>Abalos fue ministro de Transportes y secretario de Organización del PSOE</strong>, del que fue <strong>expulsado el año pasado</strong> al ser imputado por un supuesto cobro de comisiones ilegales en la compra de mascarillas durante la pandemia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/pedro-sanchez-critica-filtracion-de-sus-mensajes-privados-es-un-delito/2025-05-14/104838.html","streamUrl":null,"titleText":"Pedro Sánchez critica filtración de sus mensajes privados: \"Es un delito\"","uid":"9020f876-06a5-401d-8a32-2c1b24962684","updateDate":"2025-05-14T15:00:00.000Z"},{"mainText":"<p>El canciller alemán, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/alemania/gobierno/merz-fue-elegido-canciller-de-alemania-por-el-parlamento-en-el-segundo/2025-05-06/111653.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Friedrich Merz</strong></a>, dijo este miércoles que quiere convertir las Fuerzas Armadas de su país en <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/lideres-europeos-amenazan-a-putin-con-sanciones-si-no-acepta-tregua-de/2025-05-10/173433.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>las \"más fuertes de Europa\"</strong></a> a la vista de la guerra rusa en Ucrania y el <strong>alejamiento paulatino de EEUU del Viejo Continente</strong>.</p>\n<p>\"El Gobierno federal proporcionará todos los medios financieros que las Fuerzas Armadas necesitan para convertirse de manera convencional en las más fuertes de Europa\", dijo en su primera declaración como jefe de Gobierno en la Cámara Baja del Parlamento germano.</p>\n<p>Merz defendió esa intención de su Gobierno como <strong>algo \"propio del país más poblado y económicamente más fuerte de Europa\".</strong></p>\n<p>\"Es lo que esperan nuestros amigos y socios de nosotros; es más, incluso lo exigen\", abundó Merz, después de haber subrayado que \"reforzar el Ejército\" es la<strong> \"máxima prioridad\" del Ejecutivo de coalición entre conservadores y socialdemócratas</strong> que él lidera.</p>\n<p>El canciller admitió que el país necesita urgentemente mejorar la preparación operativa y el <strong>aumento del personal de sus Fuerzas Armadas</strong>, por lo que empezará por \"crear un nuevo y atractivo servicio militar voluntario\".</p>\n<p>\"Hay muchos jóvenes en nuestro país que quieren asumir esa responsabilidad por Alemania, su defensa y su seguridad. Queremos y vamos a fomentar esto\", prometió.</p>\n<p>\"Debemos ser capaces de defendernos para no tener que hacerlo\", enfatizó el canciller germano, porque la lección de la guerra rusa en Ucrania es que <strong>\"la fuerza disuade a los agresores\" y \"la debilidad, por el contrario, invita a la agresión\".</strong></p>\n<p>\"<strong>Nuestro objetivo es una Alemania y una Europa tan fuertes juntas que nunca tengamos que usar las armas</strong>\", señaló Merz, quien prometió \"más colaboración\" estrecha en defensa con los socios europeos.</p>\n<p>\"Para lograrlo, tendremos que asumir más responsabilidades dentro de la OTAN y la UE. Cumpliremos nuestros compromisos sin peros: en nuestro propio interés y en el de esta gran Alianza Atlántica (...)\", insistió.</p>\n<p>Merz tiene a su disposición un marco legal que permite al país un gasto en defensa como nunca antes tuvo la mayor economía de Europa.</p>\n<p>Gracias a las reformas constitucionales aprobadas en marzo gracias al acuerdo alcanzado entre conservadores, socialdemócratas y Los Verdes, se ha <strong>excluido el límite de endeudamiento para todo gasto militar que supere el 1 % del PIB</strong>, unos 43.000 millones de euros.</p>\n<p>Alemania alcanzó el 2 % del gasto en defensa durante el mandato de Olaf Scholz, predecesor de Merz, un porcentaje considerado mínimo en la OTAN que el actual líder del Gobierno germano se ha comprometido a mantener.</p>\n<h2><em><strong>Merz insta a Trump a rechazar paz dictada por Rusia </strong></em></h2>\n<p>Por otro lado, Merz subrayó la importancia de que Europa y EE.UU. <strong>sigan rechazando una paz dictada por Rusia</strong> para poner fin a la guerra en Ucrania, y agradeció el apoyo del presidente estadounidense, Donald Trump, a una tregua de treinta días, al tiempo que <strong>instó a Occidente a<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/vladimir-putin/moscu-busca-negociar-con-kiev-antes-de-acordar-nuevas-treguas/2025-05-11/112228.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> no dejarse dividir por el jefe del Kremlin, Vladímir Putin.</a></strong></p>\n<p>El canciller afirmó que \"ninguna paz dictada ni ninguna sumisión a hechos creados militarmente contra la voluntad de Ucrania\" es compatible con la postura de oponerse, con la máxima determinación, a los intentos de Rusia de dividir y desestabilizar Europa y sus democracias.</p>\n<p>\"Esperamos y trabajamos duro para garantizar que esta postura clara <strong>no solo sea defendida en toda Europa, sino también por nuestros socios estadounidenses</strong>\", dijo en un claro mensaje a Trump, a quien agradeció su apoyo a la iniciativa de un alto el fuego incondicional de treinta días.</p>\n<p>Merz se mostró convencido de que<strong> dicho alto el fuego \"puede abrir una ventana en la que las negociaciones de paz sean posibles\".</strong></p>\n<p>\"Es de vital importancia que el Occidente político no se deje dividir, y por eso haré todo lo posible por seguir <strong>creando la mayor unidad posible entre los socios europeos y estadounidenses</strong>\", prometió.</p>\n<p>Subrayó que la ayuda a Ucrania \"sigue siendo un esfuerzo conjunto de europeos, estadounidenses y otros amigos y aliados\" en el propio interés de todos, porque, advirtió, \"quien crea que Rusia se dará por satisfecha con una victoria sobre Ucrania o con la anexión de partes del país se equivoca\".</p>\n<p>En ese sentido se refirió a los <strong>envenenamientos y asesinatos en numerosas ciudades europeas</strong>, los ciberataques, la destrucción de cables submarinos, también por la llamada flota en la sombra, los actos de espionaje y sabotaje y la desinformación sistemática de la población, de los que dijo que <strong>son \"obra predominatemente de la cúpula de Estado rusa y de sus ayudantes\".</strong></p>\n<p>Por otro lado, expresó su preocupación por el creciente acercamiento entre Pekín y Moscú y aseguró que abogará firmemente ante China para que contribuya al fin de la guerra en Ucrania.</p>\n<p>Merz reiteró el firme apoyo de Alemania a Ucrania que trasladó al presidente del país agredido, Volodímir Zelenski, durante su visita a Kiev el pasado fin de semana junto al presidente francés, Emmanuel Macron, y a los primeros ministros británico, Keir Starmer, y polaco, Donald Tusk, con quienes dijo compartir el deseo de \"una paz justa, duradera y sostenible en Ucrania, mejor hoy que mañana\".</p>\n<p>Insistió, no obstante, que <strong>Alemania no es parte en la guerra ni quiere serlo, pero tampoco es \"observadora pasiva ni mediadora neutral\"</strong> entre dos frentes, y que de lo que no debe haber duda es que está del lado de los ucranianos, \"sin ningún tipo de peros\".</p>\n<p>Añadió que con Rusia ha roto todas las reglas que regían la convivencia en Europa desde el final de la II Guerra Mundial y, sobre todo, desde el final de la división de Europa.</p>\n<p>Sostuvo que la guerra en Ucrania y su resultado no sólo decidirán el destino del país invadido, sino si la ley y el orden seguirán prevaleciendo en el continente y en el mundo, o bien se impondrá, \"la tiranía, la fuerza militar y la simple ley del más fuerte\".</p>\n<p>\"En Ucrania está en juego nada menos que el orden de paz de todo nuestro continente\", subrayó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/alemania/nuevo-canciller-aleman-quiere-convertir-a-su-ejercito-en-el-mas-fuerte/2025-05-14/105306.html","streamUrl":null,"titleText":"Nuevo canciller alemán quiere convertir a su Ejército en \"el más fuerte de Europa\"","uid":"00728c05-2069-4d9c-954f-96a369abd64b","updateDate":"2025-05-14T14:59:00.000Z"},{"mainText":"<p>El delantero chileno <strong>Alexis Sánchez usó sus redes sociales para mostrar su buen ánimo a poco de terminar la temporada con Udinese.</strong></p>\n<p>El jugador nacional <strong>subió una foto a Instagram para mostrar una imagen junto a compañeros del club de Friuli</strong> tras una sesión de trabajo en gimnasio.</p>\n<p>Recordar que el chileno no jugó en el último partido de su equipo pese a estar recuperado de una lesión.</p>\n<p>Sánchez durante la actual campaña <strong>suma 11 partidos, y a falta de dos fechas de terminar la Serie A el equipo es 12° con 44 puntos</strong>, sin opciones de clasificar a copas europeas, aunque también ya libre de la zona de descenso.</p>\n<p><em><span >Esta es la foto</span></em></p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-mostro-su-buen-animo-junto-a-companeros-de-udinese/2025-05-14/104342.html","streamUrl":null,"titleText":"Alexis Sánchez mostró su buen ánimo junto a compañeros de Udinese","uid":"e049cabf-fcc3-4971-a9fc-897e8d5fd36d","updateDate":"2025-05-14T14:43:00.000Z"}]
