[{"mainText":"<p><strong>Roxana Miranda, excandidata presidencial durante la elección de 2013</strong>, entregó su preferencia de cara <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/abc-de-las-elecciones-2025-voto-vocales-multas-transporte-gratuito-y/2025-11-14/083155.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a los comicios de este domingo</a> y aseguró que el<strong> \"único candidato de izquierda real es Artés\"</strong>.</p>\n<p>En conversación con<a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/politica/noticia/roxana-miranda-el-unico-candidato-de-izquierda-real-es-artes/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> La Tercera,</em></a> la otrora aspirante a la presidencia <strong>recordó el apoyo que recibió por parte del profesor</strong> en <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/roxana-miranda-aqui-no-hubo-voluntad-del-pueblo-/2013-11-17/212113.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la mencionada contienda electoral</a>.</p>\n<p><strong>\"No es primera vez que apoyo a Eduardo Artés.</strong> Lo he apoyado cada vez que él ha lanzado una candidatura. <strong>Es un acto de coherencia con lo que nosotros pensamos de cómo se debe hacer la política. Lo que nos une son las mismas convicciones,</strong> el mismo sueño de refundar Chile\", explicó la también costurera respecto a su opción de voto.</p>\n<p>Al ser consultada por los atributos de Artes en comparación con los otros candidatos a La Moneda, Miranda aseveró: \"Como dice el profe, <strong>¿de qué izquierda se habla ahí?</strong> La real izquierda, la que tiene convicciones, la que defiende a los pobres de Chile, no está ahí\".</p>\n<p><strong>\"Nosotros pensamos que el único candidato de izquierda, izquierda real, es el profesor Artés.</strong> El discurso del profesor Artés ha calado profundamente en los jóvenes. En su cierre de campaña, fuera de la biblioteca, fue impresionante la cantidad de jóvenes\", complementó la excandidata.</p>\n<h2><span ><em><strong>Crítica al Gobierno</strong></em></span></h2>\n<p>Miranda fue enfática en señalar que sus declaraciones son una crítica para la actual Administración:<strong> \"Hemos sido críticos desde que se hizo el show mediático para que Gabriel Boric pudiera inscribir la candidatura con los cachorros de la élite</strong>. Lo que uno ve es más discurso que lo que van haciendo en la práctica. En lo concreto, no se resuelven las problemáticas de la gente, del pueblo pobre.<strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/oficialismo-confia-en-victoria-de-jara-y-debate-incorporar-figuras-del/2025-11-14/144129.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Jara es más de lo mismo</a>, es Bachelet II. Más joven, pero es prácticamente lo mismo</strong>\".</p>\n<p>Sobre su opción en el balotaje, aseguró que <strong>\"en primera, segunda, tercera vuelta, siempre va a ser el profe</strong>. Lo demás... Yo prefiero rayar el voto, sinceramente\".</p>\n<p>Finalmente, negó que su voto sea testimonial al asegurar que \"se desconoce lo que la gente siente por fuera de las encuestas. Lo que el profe instala es lo mismo que he instalado yo y otros luchadores sociales en Chile\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/roxana-miranda-de-cara-a-las-presidenciales-el-unico-candidato-de/2025-11-15/115222.html","streamUrl":null,"titleText":"Roxana Miranda de cara a las presidenciales: \"El único candidato de izquierda real es Artés\"","uid":"33cb4780-da61-46be-a5f6-386da63dba22","updateDate":"2025-11-15T14:52:22.000Z"},{"mainText":"<p>El <strong>alcalde de San Bernardo, Christopher White (PS),</strong> <strong>afirmó que, \"sin duda\", votará por la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/oficialismo-confia-en-victoria-de-jara-y-debate-incorporar-figuras-del/2025-11-14/144129.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">candidata oficialista, Jeannette Jara,</a></strong> aunque expresó estar <strong>\"decepcionado</strong> por su falta de señal respecto a <strong>temas de seguridad\".</strong></p>\n<p>En una entrevista concedida a la Revista Sábado de <em>El Mercurio,</em> el jefe comunal indicó que, en una cita en el comando con la abanderada, no hablaron del tema: <strong>\"Por lo mismo, estoy decepcionado\". </strong></p>\n<p>Sin embargo, \"no haré un juicio de valor tan duro, porque probablemente <strong>tiene cadenas fuertes, principalmente de su partido, que creo que son los que más impiden avanzar</strong> en temas como la seguridad municipal, la ley de inteligencia o la infraestrcutura crítica\", señaló White en declaraciones al medio citado.</p>\n<p><strong>\"Creo que eso le impide a ella tener un discurso más fuerte\",</strong> añadió el alcalde de San Bernardo, que aseguró, además, que al plantear su inquietud Jara respondió: \"Creo que <strong>la infraestructura crítica es algo que podemos usar,</strong> la ley de <strong>seguridad municipal</strong> también. Si es necesario tener <strong>pistolas taser o armas no letales</strong> para controlar el comercio ambulante, okey\".</p>\n<p>No obstante, \"no ha hablado nada (más) de eso. <strong>Espero que en la segunda vuelta, que es el partido final, ella dé una señal fuerte al respecto\", </strong>manifestó White.</p>\n<h2><span ><em><strong>Hace falta que \"maten a un político o a un periodista\" para reconocer narcodictadura</strong></em></span></h2>\n<p>White, integrante del comité central del PS y <strong>considerado un díscolo</strong> por sus constantes críticas al Gobierno de Boric en materia de seguridad, añadió que hace falta que <strong>\"maten a un político o a un periodista para que reaccionemos y digamos que hay una narcodictadura\".</strong></p>\n<p><strong>\"En la población no manda la municipalidad o el Estado. Y quien diga lo contrario está mintiendo: el que manda es el jefe narco que vive ahí. Él pone las condiciones\",</strong> criticó el jefe comunal, cuya comuna fue escenario del trágico <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/guaton-beltran-fue-reformalizado-por-secuestro-con-homicidio-de-krishna/2025-11-13/141159.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">secuestro y posterior homicidio de<strong> Krishna Aguilera. </strong></a></p>\n<p><strong>\"Creo que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/alcalde-de-san-bernardo-tras-brutal-ataque-a-cristal-estamos-a-esto-de/2025-11-12/091410.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">vamos camino a ser Ciudad Juárez\", </a></strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/alcalde-de-san-bernardo-tras-brutal-ataque-a-cristal-estamos-a-esto-de/2025-11-12/091410.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reiteró el socialista,</a> que después exhortó: <strong>\"El mundo de la izquierda debe dejar atrás los prejuicios con el mundo militar.</strong> Uno puede sonar un poco díscolo, pero mi lugar está con las vecinas y vecinos de San Bernardo. Me debo a ellos y sé muy bien lo que viven a diario porque soy de la comuna\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/alcalde-white-sin-duda-votare-por-jara-pero-decepcionado-por-su-falta/2025-11-15/113650.html","streamUrl":null,"titleText":"Alcalde White: Sin duda votaré por Jara, pero decepcionado por su falta de señales en seguridad","uid":"7ea2ae03-2282-44ce-84d9-191b4161cb0a","updateDate":"2025-11-15T14:36:50.000Z"},{"mainText":"<p>El delantero<strong> Gonzalo Tapia peleó un balón en el área rusa y abrió la cuenta para la selección chilena ante Rusia</strong> en el amistoso que se juega en Sochi.</p>\n<p>Para el jugador formado en Universidad Católica es su primer tanto con la camiseta de la Roja en su séptimo partido.</p>\n<p><span ><em>Mira acá el gol</em></span></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Gonzalo Tapia showed some strength there to put Chile ahead <br />\n\n<br />\n\nRussia 0-1 Chile <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/cIALYJoVXn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cIALYJoVXn</a></p>\n— Prince 👑 (@Princeutd1P) <a href=\"https://twitter.com/Princeutd1P/status/1989721240068616506?ref_src=twsrc%5Etfw\">November 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/video-gonzalo-tapia-abrio-la-cuenta-para-la-roja-ante-rusia/2025-11-15/124757.html","streamUrl":null,"titleText":"[VIDEO] Gonzalo Tapia abrió la cuenta para la Roja ante Rusia","uid":"6311f4f2-cf52-4c3a-a5de-e6cf0b814055","updateDate":"2025-11-15T15:47:57.000Z"},{"mainText":"<p><span >Disney anunció que el <strong>humorista chileno Rodrigo Salinas</strong> se suma al elenco de voces latinoamericanas para la versión doblada de Zootopia 2.</span></p>\n<p>El actor y comediante tendrá una participación especial en la película, prestando su voz <strong>a Russ, una amable pero distraída morsa que ayuda a Judy y Nick en su búsqueda por Marsh Market.</strong></p>\n<p>Otros cuatro personajes serán interpretados por la actriz mexicana <strong>Michelle Rodríguez</strong>, el actor<strong> Roberto Palazuelos</strong> y el artista del doblaje y cantante<strong> Jerry Velázquez.</strong> También se incorpora el actor y comediante argentino<strong> Alex Pelao.</strong></p>\n<p>La película <strong>llegará a los cines chilenos este 27 de noviembre</strong>. En esta entrega, Judy y Nick deberán infiltrarse en nuevas y sorprendentes zonas de la ciudad, donde su creciente alianza será puesta a prueba como nunca antes.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/7gytUpiues8?si=A7pA_CghZKQJrqv7\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/rodrigo-salinas-dara-vida-a-uno-de-los-personajes-de-zootopia-2/2025-11-15/125148.html","streamUrl":null,"titleText":"Rodrigo Salinas dará vida a uno de los personajes de Zootopia 2","uid":"8dda4acc-1950-4a0c-b4a8-cb0b4b71eb92","updateDate":"2025-11-15T15:51:48.000Z"},{"mainText":"<p>Los chilenos<strong> Cristian Garin (105° de la ATP) y Tomás Barrios (111°) jugarán este sábado desde las 18:30 horas por las semifinales del Challenger de Montevideo</strong>, uno de los últimos torneos de la temporada 2026.</p>\n<p>Garin viene de vencer al promisorio paraguayo <strong>Adolfo Vallejo (169°) por 2-6, 6-2 y 6-3.</strong></p>\n<p>El chillanejo, en tanto, superó al español C<strong>arlos Taberner (104°) por parciales de 6-2, 2-6 y 7-6 (4)</strong> sumando su octava victoria en línea.</p>\n<p><strong>El duelo entre Garin y Barrios será el quinto entre ambos.</strong> En 2024 Barrios ganó en el ATP de Santiago y Garin tuvo su revancha en la fase previa de Wimbledon.</p>\n<p>Mientras que este año Barrios ganó en la qualy del ATP de Río, el nortino equiparó el mano a mano con un triunfo en el Challenger de Mauthausen.</p>\n<p>El ganador de este partido <strong>chocará por el título ante el triunfador del duelo entre el peruano Ignacio Buse (110°) y el argentino Román Burruchaga (107°).</strong></p>\n<p>El partido será transmisión de <em>ESPN</em> a través de <strong>Disney+</strong> y también lo podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/donde-y-a-que-hora-ver-el-duelo-entre-garin-y-barrios-en-montevideo/2025-11-15/122443.html","streamUrl":null,"titleText":"¿Dónde y a qué hora ver el duelo entre Garin y Barrios en Montevideo?","uid":"06f7495f-5df3-4ecd-9abd-775fbccd729f","updateDate":"2025-11-15T15:24:43.000Z"},{"mainText":"<p><span >La <strong>Caravana Navideña de Coca-Cola</strong>, evento que incluye camiones decorados con luces, música, la presencia del <strong>Viejito Pascuero</strong>, duendes y espectáculos gratuitos, confirmó las comunas de Chile que recorrerá en 2025.</span></p>\n<p>La caravana comenzará el 1 de diciembre en<strong> Puerto Montt</strong> y visitará 15 comunas en siete regiones del país. El recorrido culminará el 20 de diciembre en La Pampilla, <strong>Coquimbo</strong>, con un espectáculo de drones.</p>\n<h2>¿Cuáles comunas recorrerá la caravana navideña?</h2>\n<ul>\n<li><span >Puerto Montt – 1 de diciembre</span></li>\n<li><span >Temuco – 2 de diciembre</span></li>\n<li><span >Concepción – 3 de diciembre</span></li>\n<li><span >Talca – 4 de diciembre</span></li>\n<li><span >Puente Alto – 6 de diciembre</span></li>\n<li><span >Las Condes – 7 de diciembre</span></li>\n<li><span >Providencia – 9 de diciembre</span></li>\n<li><span >San Joaquín – 10 de diciembre</span></li>\n<li><span >Viña del Mar – 11 de diciembre</span></li>\n<li><span >La Reina – 13 de diciembre</span></li>\n<li><span >Peñalolén – 15 de diciembre</span></li>\n<li><span >Renca – 16 de diciembre</span></li>\n<li><span >La Florida – 17 de diciembre</span></li>\n<li><span >Maipú – 18 de diciembre</span></li>\n<li><span >Coquimbo – 20 de diciembre</span></li>\n</ul>\n<p>La caravana contará con iluminación especial, música, animaciones, espacios para fotografías y un ambiente festivo pensado para todo público. Es un evento gratuito y familiar, especialmente atractivo para niños y niñas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/espectaculos/caravana-navidena-coca-cola-2025-fechas-y-comunas-confirmadas-en-chile/2025-11-15/121830.html","streamUrl":null,"titleText":"Caravana Navideña Coca-Cola 2025: fechas y comunas confirmadas en Chile","uid":"6b939638-fc64-454e-9b99-d9f9e2bacffb","updateDate":"2025-11-15T15:18:30.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/contralora-y-licencias-medicas-hicimos-este-trabajo-por-y-para-los/2025-10-14/134349.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>contralora general de la República</strong>,<strong> Dorothy Pérez</strong></a>, puso en el centro del debate la<strong> detección de actividades ilícitas dentro del sector público</strong>, advirtiendo que, a un año de la plena vigencia de la Ley de Delitos Económicos, la entidad fiscalizadora ha constatado<strong> una tendencia al alza en los casos que podrían revestir carácter delictivo</strong>.</p>\n<p>\"La mayoría de las investigaciones que la Contraloría realiza... <strong>Desde la mirada penal</strong>, <strong>vamos a encontrar hechos que podrían eventualmente revestir carácter de delito</strong>\", afirmó Pérez en un seminario organizado por Deloitte, según consignó <em>El Mercurio</em> este sábado.</p>\n<p>En esta línea, recalcó que dijo \"la mayoría\" de los casos investigados, alertando que \"<strong>son cada más en los que tenemos que remitir al Ministerio Público los hallazgos de estos informes</strong>, y no solo los informes de Contraloría, sino que también otros productos de fiscalización\".</p>\n<p>Entre los ejemplos citados por la contralora, se encuentra <strong>una auditoría en la Municipalidad de Villa Alemana</strong>. Esta investigación reveló la<strong> intervención de una concejala a favor de una fundación de la que era representante legal</strong>, además de la contratación de personal de dicha fundación por la Corporación Municipal, con 38 pagos que <strong>sumaron 31 millones de pesos por servicios prestados</strong>.</p>\n<p>Este tipo de situaciones, que configuran un posible fraude, han sido remitidas al Ministerio Público, replicándose en<strong> casos similares en Alto Biobío y San Vicente de Tagua Tagua</strong>, bajo hipótesis de fraude al fisco y malversación de caudales públicos.</p>\n<h2><em><strong>Herramientas y retos de la fiscalización</strong></em></h2>\n<p>Según indicó el medio antes citado, Pérez subrayó que <strong>la fiscalización</strong>, <strong>aunque crucial</strong>, <strong>no es suficiente por sí sola</strong> para <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/ley-de-delitos-economicos-empresas-ajustan-estrategias-y-especialistas/2025-08-29/194538.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">enfrentar la complejidad de la Ley de Delitos Económicos</a>.</p>\n<p>En este contexto, destacó <strong>el canal de denuncias online de la Contraloría como una herramienta valiosa</strong>. Esta plataforma permite a las personas entregar información bajo la protección legal del denunciante. En el último año, <strong>este canal recibió 32.320 denuncias</strong>.</p>\n<p>La contralora también <strong>se refirió al \"reto preventivo\"</strong>, enfatizando la necesidad de <strong>actualizar los estándares para gestionar los riesgos asociados a los delitos económicos</strong>. En el ámbito público, a pesar del discurso sobre la inteligencia artificial, dijo que <strong>el déficit más importante sigue siendo el uso básico de herramientas como Excel</strong>.</p>\n<p>Extendiendo su análisis al sector privado, Pérez expresó su preocupación por la falta de adaptación. Aludió a una encuesta de Deloitte que indica que <strong>un 26% de las empresas no ha actualizado su modelo de prevención de delitos y un 17% no ha designado formalmente a un encargado de cumplimiento (<em>compliance</em>)</strong>.</p>\n<p>\"Yo no lo puedo creer, porque<strong> han pasado demasiados años y todavía no tenemos a muchas empresas con encargados de cumplimiento (o <em>compliance</em>)</strong>. Y tenemos penas endurecidas, entonces, el riesgo que tenemos es demasiado alto\", puntualizó la contralora.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/fiscalizaciones-revelan-preocupante-alza-de-delitos-en-el-sector/2025-11-15/110747.html","streamUrl":null,"titleText":"Fiscalizaciones revelan preocupante alza de delitos en el sector público, advierte contralora","uid":"b7457439-6236-4043-90e7-38f9897af8d1","updateDate":"2025-11-15T14:07:47.000Z"},{"mainText":"<p>Este sábado 15 de noviembre, La Roja se enfrenta a la selección rusa en un partido amistoso que se disputará en Sochi por la fecha FIFA, con la dirección técnica del interino Nicolás Córdova.</p>\n<p><em>Sigue los detalles en Cooperativa.cl.</em></p>\n<ul>\n<li><strong>Rusia 0-1 Chile.</strong> Entretiempo. Fisht Olympic Stadium, Sochi. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/marcador-virtual-rusia-vs-chile/2025-11-14/220808.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y escucha <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la señal de Cooperativa Deportes</a>.</li>\n</ul>\n<p>0-1: 38' Gonzalo Tapia (CHI).</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-desafia-a-rusia-en-su-amistoso-internacional-en-sochi/2025-11-14/221246.html","streamUrl":null,"titleText":"La Roja desafía a Rusia en su amistoso internacional en Sochi","uid":"d84b07cf-4c98-4f41-8d35-418e19e3b4a5","updateDate":"2025-11-15T01:12:46.000Z"},{"mainText":"<p>El <strong>ejército ruso anunció este sábado nuevos avances en la región ucraniana de Zaporiyia,</strong> al tiempo que <strong>sus tropas se adentraron aún más en el bastión de Pokrovsk,</strong> escenario de la batalla más cruenta en el <strong>Donbás.</strong></p>\n<p>Según el parte de guerra de Defensa en Telegram, <strong>los rusos tomaron Yablukove,</strong> otra pequeña localidad en Zaporiyia, la tercera en los últimos días.</p>\n<p>Además, las tropas de la agrupación militar <strong>Vostok </strong><strong>siguen superando las defensas enemigas en dirección al bastión de Guliaipole, de apenas 2.000 habitantes antes de la guerra.</strong></p>\n<p>En esa zona, los rusos dicen haber <strong>eliminado en la última jornada a 265 soldados,</strong> además de dos blindados, una pieza de artillería y una docena de automóviles.</p>\n<p>En cuanto a <strong>Pokrovsk, las unidades de asalto rusas siguen martillando las posiciones ucranianas</strong> en el centro, oeste y en los polígonos industriales.</p>\n<p>El parte castrense también informa sobre la <strong>infiltración de destacamentos rusos en la localidad de Ribne,</strong> que se encuentra entre la urbe y la ciudad satélite de Nirnograd.</p>\n<p>Los rusos también habrían<strong> avanzado en Mirnograd, </strong>tanto en el este y sur de la ciudad, como más recientemente en su barrio occidental.</p>\n<p>En las <strong>últimas 24 horas, los rusos liquidaron a unos 270 enemigos en esa zona,</strong> donde Kiev intenta evitar por todos los medios que Moscú cierre completamente el cerco.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/rusia-continua-su-avance-en-zaporiyia-y-se-adentra-aun-mas-en-pokrovsk/2025-11-15/102123.html","streamUrl":null,"titleText":"Rusia continúa su avance en Zaporiyia y se adentra aún más en Pokrovsk","uid":"58d9e664-5f40-4edb-86b0-c27d4c60a8ff","updateDate":"2025-11-15T13:21:23.000Z"},{"mainText":"<p>El defensor chileno <strong>Francisco Sierralta</strong> sufrió una lesión en la previa del amistoso ante <strong>Rusia</strong> en Sochi, así lo confirmó<a rel=\"link a una nota absoluta 1\" href=\"https://laroja.cl/new/parte-mdico-la-roja-15-de-noviembre-\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> La Roja a través de un comunicado</strong></a>.</p>\n<p>\"<strong>El Cuerpo Médico de la Selección Chilena informa que el seleccionado nacional Francisco Sierralta ha sido liberado de la convocatoria\"</strong>, informaron desde la ANFP sobre el defensa de Auxerre de Francia.</p>\n<p>También se perderá el \"clásico del Pacífico\" ante Perú este martes: \"<strong>El jugador, en evaluación médica, presenta una lesión muscular cuyos plazos de recuperación exceden el tiempo de la presente fecha FIFA</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Minuto a Minuto ⚽] 🚨 A través de un parte médico antes de enfrentar a Rusia, <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> comunicó que el defensor Francisco Sierralta fue liberado de la convocatoria por una lesión muscular <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/bGZQy3oNG1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/bGZQy3oNG1</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1989691226157727875?ref_src=twsrc%5Etfw\">November 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-libero-de-la-citacion-en-rusia-a-francisco-sierralta/2025-11-15/110840.html","streamUrl":null,"titleText":"La Roja liberó de la citación en Rusia a Francisco Sierralta","uid":"aa57eea1-2427-4dd4-957b-36f81f229eb1","updateDate":"2025-11-15T14:08:40.000Z"},{"mainText":"<p>La Fundación Fútbol Club realizó la <strong>segunda edición de su estudio \"Radiografía Digital del Fútbol en Chile\" -</strong>y que es publicado por <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.instagram.com/minuto90cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Minuto 90</a>-</em>, la que abordó temáticas desde el club más popular al mejor jugador de la historia nacional y la situación del balompié criollo.</p>\n<p><strong>Colo Colo se mantiene como el equipo con mayor adherencia en nuestro país, doblando los números de Universidad de Chile</strong>.</p>\n<p><strong>Los albos sumaron en la encuesta un 45,4 por ciento, mientras la U alcanzó un 22,4</strong> y Universidad Católica el 9,7. Santiago Wanderers remató en cuarto puesto con un 3 por ciento, secundado por Cobreloa (2,6). Unión Española figuró séptimo (1,6), por detrás de Deportes Concepción (2,1).</p>\n<p><strong>El \"Cacique\" también lideró la consulta sobre una segunda preferencia de club</strong>. <strong>Fuera del 38,6 por ciento que aseguró no seguir otra camiseta, Colo Colo marcó un 7,6 por ciento, apenas por encima de Palestino (7,4)</strong>. Tercero apareció la U (6,3).</p>\n<p><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chile/figueroa-por-sobre-vidal-y-dardos-a-la-anfp-se-hizo-radiografia/2025-08-03/162534.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Al igual que en la primera edición</a>, Elías Figueroa continúa por encima de Arturo Vidal como el mejor futbolista chileno</strong> de todos los tiempos con un 40,4 por ciento que supera el 22,8 que prefirió al \"King\".</p>\n<p>En tanto, <strong>Manuel Pellegrini arrasó como el mejor DT nacional con el 53,8 por ciento</strong> de la encuesta. Fernando Riera (13,2) y José Sulantay (11) aparecieron mucho más atrás.</p>\n<p>Por otro lado, <strong>se sigue apuntando a la ANFP como el principal responsable del mal momento del fútbol chileno</strong>, junto con los dueños de los clubes.</p>\n<p>También se calificó al presente del balompié criollo de forma negativa. Entre las opciones de \"Mal\", \"Muy mal\" y \"Nunca hemos estado peor\" se totalizó un 66,8 por ciento, mientras un 25,3 considera que está \"más o menos\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRDGDexDO09/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRDGDexDO09/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Minuto 90 (@minuto90cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chile/segunda-radiografia-digital-del-futbol-en-chile-mantuvo-a-colo-colo/2025-11-15/111214.html","streamUrl":null,"titleText":"Segunda \"Radiografía Digital del Fútbol en Chile\" mantuvo a Colo Colo como el equipo más popular","uid":"508e2f23-5897-4e18-90a3-37dc2628dfc1","updateDate":"2025-11-15T14:12:14.000Z"}]
