[{"mainText":"<p><strong>Bruno Barticciotto</strong> fue presentado este martes como la nueva incorporación de <strong>Talleres</strong>, concretando su retorno a <strong>Argentina </strong>luego de un préstamo de un año y medio en <strong>Santos Laguna</strong> de <strong>México</strong>. El atacante aseguró llegar con una mentalidad renovada para buscar su revancha en el club dueño de su pase.</p>\n<p>En conferencia de prensa, el exjugador de <strong>Palestino</strong> se mostró optimista con esta segunda oportunidad. \"Estoyy feliz de estar acá.<strong> Me encontré con lo mismo que había estado, un grupo excelente y un club muy ordenado</strong>. Es lindo volver, estoy con mucha expectativa\", comentó el ariete.</p>\n<p>Uno de los puntos altos de su declaración fue la autocrítica sobre su primer ciclo y la evolución que experimentó en el extranjero. <strong>\"En mi primer ciclo no alcancé a tener ni seis meses continuos en la forma que yo quería.</strong> Ahora tengo esta otra oportunidad. <strong>Soy otro jugador, nada que ver al que conocieron</strong>. Tengo una posición más propia, objetivos más claros y ambiciosos\", analizó <strong>Barticciotto</strong>.</p>\n<p>El jugador profundizó en su crecimiento profesional: \"El paso por <strong>México</strong> me sirvió para volver mucho mejor, con más confianza y más hecho. Más que los goles, quiero sentirme bien jugando, tener continuidad y que el equipo gane\".</p>\n<h3>El factor Tévez</h3>\n<p>El chileno reveló que la presencia de <strong>Carlos Tévez</strong> en la banca técnica fue determinante para su vuelta a <strong>Argentina</strong>. \"Me llamó apenas terminé en <strong>México</strong> y fue una de las cosas que más me motivaron. Es uno de los mejores delanteros de esta época; muestra cosas en los entrenamientos y te das cuenta del porqué. Nos da consejos, es muy interesante, trabaja aparte con los delanteros\", confesó.</p>\n<p>Finalmente, respecto a su estado físico de cara al debut de este viernes ante <strong>Newell's Old Boys</strong> por la primera fecha del torneo, el delantero aclaró su situación: \"Completé dos semanas de pretemporada. Venía sintiendo una carga en el gemelo y preferimos hacer una semana trabajando aparte para no arriesgar y llegar bien al viernes\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/bruno-barticciotto-admitio-que-llamado-de-carlos-tevez-motivo-su-regreso/2026-01-21/132814.html","streamUrl":null,"titleText":"Bruno Barticciotto admitió que llamado de Carlos Tévez motivó su regreso a Talleres","uid":"949ba733-c33e-4052-bb43-2c574a30fb77","updateDate":"2026-01-21T16:28:14.000Z"},{"mainText":"<p>Un hombre fue detenido esta madrugada en Perquenco, Región de La Araucanía, cuando<strong> portaba un bidón de combustible y fósforos</strong>, acusado de iniciar un incendio forestal en el lugar.</p>\n<p>Se trata de un <strong>hombre de 63 años de edad,</strong> quien fue aprehendido luego que testigos lo vieron provocando focos de incendio en una <strong>plantación de trigo</strong> emplazada en la zona de Selva Oscura.</p>\n<p>El ministro de Seguridad, <strong>Luis Cordero</strong>, precisó que \"alrededor de las 2:30 de la mañana, en uno de los incidentes más graves de los ocurridos, desde el punto de vista de seguridad la noche de ayer, en la zona de Perquenco, Selva Oscura, se pudo establecer, según la versión de testigos, que se habrían dado <strong>inicio a distintos focos incendiarios utilizando líquidos acelerantes</strong>\".</p>\n<p>\"En circunstancias de que Bomberos, Carabineros y vecinos del sector combatían un incendio en una plantación de trigo, a la altura del kilómetro 1 de la ruta S-119, d<strong>os vecinos se percatan que en el centro de la plantación se produce un nuevo foco de incendio</strong>. Ellos ven que la persona que inicia ese foco se da a la fuga del lugar, lo persiguen y logran detenerlo\", detalló Nelly Marabolí, vocera del Ministerio Público.</p>\n<p>Asimismo, detalló que el sujeto \"<strong>transportaba en su poder un bidón con un líquido supuestamente acelerante y al ser revisadas sus vestimentas se le encuentra una caja de fósforos\"</strong>.</p>\n<p>El seremi de Seguridad Pública de La Araucanía,<strong> Israel Campuzano</strong>, precisó que \"hay t<strong>res hectáreas afectadas</strong> y evidentemente varias agravantes aquí, toda vez que también se genera en un momento en que estamos en emergencia. Por lo tanto, es un delito grave\".</p>\n<p>Igualmente detalló que se está evaluando presentar una querella contra el sujeto.</p>\n<p>El hombre pasará a control de detención esta tarde. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/sujeto-fue-detenido-en-perquenco-con-un-bidon-de-combustible-y-fosforos/2026-01-21/132141.html","streamUrl":null,"titleText":"Sujeto fue detenido en Perquenco con un bidón de combustible y fósforos","uid":"5ec8c4b6-d90f-4c1c-ad81-4f932fcdb597","updateDate":"2026-01-21T16:21:41.000Z"},{"mainText":"<p>El Barrio Franklin se prepara para recibir <strong>una nueva edición de Franklin Beer Fest</strong>, una fiesta gratuita que reunirá cerveza artesanal, música en vivo y encuentro comunitario en pleno Persa Víctor Manuel.</p>\n<p>El evento se realizará <strong>el sábado 31 de enero y domingo 1 de febrero, entre las 11:00 y las 20:00 horas,</strong> en el Mercado San Isidro, ubicado en San Isidro 2208, a pasos del Metro Bio Bío.</p>\n<p>Durante ambas jornadas, el público podrá disfrutar de una variada muestra de cervecerías artesanales, junto a una programación musical que contará con presentaciones de <strong>Juanito Ayala, Juan Sativo y Cumbia a lo Maldito,</strong> además de bandas locales de cumbia y rock.</p>\n<p>Con entrada liberada, la actividad forma parte de la programación cultural impulsada por el Persa Víctor Manuel, iniciativa que promueve el acceso a la cultura, la activación del espacio público y el apoyo a proyectos independientes del sector.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTg88GhlvkR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTg88GhlvkR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por PERSA VICTOR MANUEL (@persavictormanuel)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/panoramas/franklin-beer-fest-llega-al-persa-victor-manuel-con-entrada-liberada/2026-01-21/131730.html","streamUrl":null,"titleText":"Franklin Beer Fest llega al Persa Víctor Manuel con entrada liberada","uid":"f64bf38c-a845-45e7-8039-939f8cc1f2d0","updateDate":"2026-01-21T16:17:30.000Z"},{"mainText":"<p>En el marco de la presentación de <strong>Juan Martín Lucero</strong> en el Centro Deportivo Azul, el gerente deportivo de <strong >Azul Azul</strong>, <strong >Manuel Mayo</strong>, abordó una de las grandes interrogantes del mercado de pases: La situación de <strong >Lucas Assadi, </strong>y confirmó que existe interés real por el volante, pero que las negociaciones no han prosperado.</p>\n<p>\"Lógicamente es un jugador muy importante para el proyecto deportivo, para Francisco (Meneghini) y para conseguir los objetivos. Nosotros contamos con él, pero sobre todo por el segundo semestre que tuvo y por la proyección que tiene, <strong>llegaron ofertas concretas y llamados\"</strong>, reveló ante los medios de comunicación.</p>\n<p>Sin embargo, el ejecutivo de <strong>Azul Azul</strong> fue tajante respecto al estatus actual de esas conversaciones. \"Hasta ahora ninguna fue satisfactoria para todas las partes, porque el club lo valora en un monto y el jugador tiene lógicamente ciertas aspiraciones económicas y deportivas. Entonces, para que se dé una salida, tienen que haber muchas partes que estén de acuerdo y hasta ahora no pasó eso\", explicó.</p>\n<h3>Plan de contingencia activado</h3>\n<p>Aunque la intención de <strong>Universidad de Chile</strong> es mantener al \"10\" en el plantel, <strong>Mayo</strong> aseguró que la secretaría técnica se mantiene alerta ante cualquier eventualidad que pueda surgir antes del cierre del libro de pases.</p>\n<p>\"Si se llega a ir algún jugador, haremos todo el esfuerzo por reemplazarlo y potenciar aún más, como siempre lo tratamos de hacer. El trabajo de la secretaría técnica es constante en todas las posiciones. Puede haber una salida no planificada, una lesión u otra circunstancia que nos obligue a tomar decisiones rápidas y para eso se hace un trabajo constante de <em>scouting</em>\", cerró el gerente deportivo.</p>\n<p>Por ahora, <strong>Lucas Assadi</strong> continúa bajo las órdenes del cuerpo técnico y se prepara para el inicio del Campeonato Nacional 2026, donde los azules buscarán ser protagonistas.</p>\n<p><strong>Desde Atlético Mineiro su DT, Jorge Sampaoli, admitió interés por el jugador.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/universidad-de-chile-reconocio-propuestas-formales-por-lucas-assadi-y/2026-01-21/131118.html","streamUrl":null,"titleText":"Universidad de Chile reconoció propuestas formales por Lucas Assadi y definió su postura","uid":"dc568735-445f-411a-976b-63f3cd266383","updateDate":"2026-01-21T16:11:18.000Z"},{"mainText":"<p>Carabineros logró la <strong>recuperación de dos vehículos</strong> que contaban con <strong>encargo vigente por robo</strong> en la comuna de Calama, donde la denuncia oportuna del robo permitió <strong>interceotar los vehículos en el sector de la Minera RT.</strong></p>\n<p>\"Logramos encontrar dos vehículos sustraídos en la comuna. Uno fue <strong>hallado minutos después de la denuncia</strong>. Una acción oportuna da resultados positivos a nuestra labor\", enfatizó el<strong> mayor José Orellana</strong> de la Primera Comisaría de Calama.</p>\n<p>Según detalló el Mayor Orellana, una vez recepcionada la denuncia, las unidades en terreno<strong> se desplegaron en el sector, </strong>interceptando el móvil <strong>antes de que fuera sacado de la zona urbana o del país.</strong></p>\n<p>Por orden de la Fiscalía, ambos vehículos fueron <strong>devueltos a sus respectivos propietarios.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/operativo-de-carabineros-en-calama-termino-con-dos-vehiculos-recuperados/2026-01-21/123904.html","streamUrl":null,"titleText":"Operativo de Carabineros en Calama terminó con dos vehículos recuperados","uid":"0a1c58a5-8e3e-4a36-9063-b674b1b95a7c","updateDate":"2026-01-21T15:39:04.000Z"},{"mainText":"<p>El flamante delantero de Universidad de Chile, <strong>Juan Martín Lucero, entregó sus primeras impresiones a la prensa y al ser consultado por su pasado en Colo Colo</strong> fue claro al expresar que no tendrá mayores comentarios a su paso por el elenco albo.</p>\n<p>\"Primero, agradecer a Manuel, a la U por el interés que mostraron en mí. Fueron varias charlas, casi todos los días, se portó como un señor. Fue una negociación difícil, y sobre todo por la salida de Fortaleza, y él me acompañó y juntos logramos que se destrabe. Después, <strong>no voy a hablar de mi pasado. Es un momento que quedó atrás. Respeto a la U de Chile, a la comisión directiva</strong>, a mis compañeros y voy a hablar de eso en adelante\", dijo Lucero en conferencia de prensa.</p>\n<p>\"Como mencioné, no diré mucho del tema. <strong>Llego a un club grande y eso me genera motivación y expectativa para luchar con todo por la camiseta, como siempre ha sido donde jugué\", añadió.</strong></p>\n<p>Con respecto a su nivel actual, el nacido en Junín expresó que \"arranque muy bien en Fortaleza con dos años muy buenos, competimos a nivel nacional e internacional con el club. Ya en el tercer año el equipo no fue lo mismo, y hubo rendimientos personales y grupales bajos, y eso afecta. <strong>En tres años tengo buenos números, quizás el último no fue el mejor, pero son 60 goles en tres años, y vengo a reencontrarme con un fútbol que conozco en un club grande\".</strong></p>\n<p><strong><em>Lucero habló de jugar a estadio lleno y del juicio con Colo Colo</em></strong></p>\n<p>Lucero fue consultado respecto a la posibilidad de jugar en el Estadio Nacional con la hinchada de la U: \"Sé que la U lidera el ranking de asistencia. <strong>Me gusta mirar fútbol, soy amigo de Matías (Zaldivia) y Leandro (Fernández), y seguí la campaña, y la U suele jugar con 40 mil personas y siempre eso es muy motivador. Ojalá pueda estar presente y tener ese momento en persona\", expresó.</strong></p>\n<p>\"Siempre se le exige a la U. <strong>Sé de la necesidad de lograr un campeonato nacional,</strong> y ese es el objetivo principal de este plantel, mío también. Vengo a darlo todo para aportar desde donde me necesiten\", añadió Lucero, quien fue consultado por el juicio que terminó ganándolo en el TAS.</p>\n<p>\"Si un juicio y el TAS salió a mi favor, hay un por qué. No estuve errado en lo que hice. Yo me considero de mucha palabra y en cada situación lo comunico y después en cada club, persona o situación se valora. A Manuel le dije 'si me esperas, yo voy'. Y él me dijo que tenía miedo de que yo esté negociando con otros equipos. Y ahí le dije que 'si te doy la palabra, quédate tranquilo'\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/juan-martin-lucero-no-voy-a-hablar-de-mi-pasado-es-un-momento-que/2026-01-21/124721.html","streamUrl":null,"titleText":"Juan Martín Lucero: No voy a hablar de mi pasado, es un momento que quedó atrás","uid":"c8e20f82-2767-4194-b8b9-079b1245a817","updateDate":"2026-01-21T15:47:21.000Z"},{"mainText":"<p>Tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-presento-a-sus-ministros-con-enfasis-en-un-gobierno-de-emergencia/2026-01-20/200823.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la presentación del equipo ministerial de <strong>José Antonio Kast</strong></span></a>, <strong>Luis Pardo</strong>, diputado electo de Renovación Nacional (RN), admitió en <strong>El Primer Café</strong> la <strong>inquietud en Chile Vamos </strong><strong>por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/axel-callis-el-exceso-de-independientes-hara-que-kast-no-entre-con-la/2026-01-21/084841.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la alta presencia de independientes </span></a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/axel-callis-el-exceso-de-independientes-hara-que-kast-no-entre-con-la/2026-01-21/084841.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >en el gabinete</span></a>, aunque sólo les cabe respaldar la decisión del Presidente electo.</p>\n<p>\"Yo creo que <strong>es una apuesta que está haciendo el Presidente. Es una apuesta, por supuesto, que como toda apuesta implica riesgos, pero es una apuesta que nosotros como partidos tenemos que respaldar.</strong> En todo caso, esperamos que en el resto de las nominaciones se logre una mayor integración de la experiencia política para complementar lo que es un gabinete, en todo caso, que tiene personas muy preparadas\", afirmó el dirigente.</p>\n<p>\"<strong>A nosotros nos hubiera gustado una mayor presencia de experiencia política en el gabinete</strong>, pero entendemos también que está dentro de las prerrogativas del Presidente\", enfatizó Pardo, explicando que <strong>\"los partidos tenemos que colaborar para suplementar o complementar esa falta de experiencia política</strong>, algo que en <strong>las subsecretarías y en el resto de la estructura del Estado</strong> se puede ir manifestando\".</p>\n<h2 ><span ><em><strong>Defensa del perfil técnico y empresarial</strong></em></span></h2>\n<p>El futuro diputado también salió al paso de <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/gabinete-de-kast-oficialismo-critica-conflictos-de-interes/2026-01-21/074321.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >las críticas de la oposición sobre la <strong>\"veta empresarial\"</strong> del elenco de Kast</span></a>, contrastándolo con la gestión saliente. <strong>\"No hay ningún pecado en incorporar en un gabinete a personas que tienen experiencia en el mundo empresarial</strong>. Probablemente, está terminando un Gobierno que, justamente por no creer en eso, está dejando un no-legado bastante deficitario\", fustigó.</p>\n<p>Asimismo, marcó una diferencia con el primer gabinete de <strong>Sebastián Piñera</strong> (2010-2014), asegurando que el equipo de Kast posee mayor diversidad: <strong>\"Este gabinete tiene un tinte distinto. Hay otro tipo de criterio de selección y el resultado ha sido muy diverso\",</strong> señaló, destacando la \"amplitud del rango político\".</p>\n<p>\"<a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/dc-tener-a-exministros-de-bachelet-no-garantiza-transversalidad-rincon/2026-01-21/105937.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Hay dos exministros de la Presidenta Bachelet</span></a>. No es menor que se trate de un gabinete donde no solo se trata de gerentes como se dijo. <strong>Hay muchos que no tienen nada de gerentes pero que sí tienen mucha experticia</strong> en los temas a los cuales se tienen que abocar, como el ministro (Iván) Poduje, por ejemplo\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/chile-vamos-asume-que-debera-suplementar-la-falta-de-experiencia/2026-01-21/121245.html","streamUrl":null,"titleText":"Chile Vamos asume que deberá \"suplementar la falta de experiencia política\" del gabinete de Kast","uid":"e981e550-9241-470b-b3c4-c59decfe727d","updateDate":"2026-01-21T15:12:45.000Z"},{"mainText":"<p>El departamento <strong>OS9 de Carabineros</strong> detuvo al autor material del robo que afectó a la <strong>Catedral de Santiago el <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/iglesia-catolica/delincuentes-robaron-objetos-patrimoniales-desde-la-catedral-de-santiago/2026-01-06/104555.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pasado 6 de enero</a></strong>, operativo que permitió recuperar <strong>objetos litúrgicos de alto valor patrimonial</strong>, entre ellos dos candelabros de plata maciza sustraídos desde el principal recinto católico del país.</p>\n<p>De acuerdo con los antecedentes de la<strong> investigación policial</strong>, el imputado, un hombre de 54 años con antecedentes en el extranjero por delitos similares, llevó a cabo una <strong>planificación minuciosa</strong> para concretar el robo al ingresar al recinto cerca de las 14:00 horas del <strong>5 de enero</strong> y permanecer <strong>oculto durante aproximadamente 16 horas</strong>, esperando que el lugar quedara vacío para actuar durante la madrugada siguiente y huir con las especies sin ser detectado.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">El OS9 de Carabineros detiene a un sujeto de 54 años, acusado de hurtar candelabros y piezas patrimoniales desde la Catedral de Santiago, el pasado 6 de enero.<br />\n\nEl individuo destruyó las piezas de un valor indeterminado, para reducirlas en el mercado informal de metales. En tanto… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/0uX6oYKeab\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0uX6oYKeab</a></p>\n— Carabineros de Chile (@Carabdechile) <a href=\"https://twitter.com/Carabdechile/status/2013910660795507078?ref_src=twsrc%5Etfw\">January 21, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tras perpetrar el robo, el sospechoso se trasladó a la ciudad de <strong>Concepción</strong>, en la <strong>Región del Biobío</strong>, con el objetivo de vender los artículos. Sin embargo, las diligencias de <strong>Carabineros</strong> permitieron <strong>rastrear su paradero</strong> y realizar la captura antes de que las piezas fueran comercializadas.</p>\n<p>Al momento del hallazgo, los efectivos policiales constataron que los candelabros ya no estaban en su estado original. Las <strong>piezas habían sido desarmadas y fragmentadas</strong>, técnica utilizada habitualmente por los delincuentes para reducir el metal y facilitar su venta en el <strong>mercado informal</strong> de objetos robados.</p>\n<p>El detenido ya fue puesto a disposición del <strong>Ministerio Público</strong> para enfrentar cargos por el robo de estas piezas históricas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/recuperan-candelabros-robados-desde-la-catedral-de-santiago-y-detienen/2026-01-21/104446.html","streamUrl":null,"titleText":"Recuperan candelabros robados desde la Catedral de Santiago y detienen al ladrón","uid":"5a9e4a4e-8dcb-4b51-a2f9-c658404f2e65","updateDate":"2026-01-21T13:44:46.000Z"},{"mainText":"<p><strong>Leoncio Briones</strong>, ingeniero industrial y académico de la Facultad de Arquitectura y Ambiente Construido de la Universidad de Santiago de Chile (Usach), conversó con <strong>Cooperativa</strong> sobre un proyecto de<strong> \"gemelo digital\" de incendios forestales que podría ayudar en la predicción y prevención de estas emergencias.</strong></p>\n<p>En el marco de los voraces siniestros que afectan al sur del país, el experto enfatizó que \"e<strong>n Chile prácticamente el 100% de los incendios se producen por las personas, no son catástrofes naturales</strong>. De ese 100%, más o menos la mitad es <strong>intencional</strong> y el otro 50 por ciento es <strong>alguna torpeza</strong> que realiza la gente\".</p>\n<p>\"Los planes de prevención incluyen preparar durante el invierno la zona de interfaz, donde se juntan las viviendas con el área agrícola o forestal, lo que significa retirar maleza, preparar vías para que puedan llegar rápidamente las brigadas o los bomberos durante el verano\", explicó.</p>\n<p>Sin embargo, reparó en que \"hay que hacerlo no en cualquier lugar\", y por ello destacó que \"hay que tener un estudio claro de dónde son las zonas de mayor riesgo de incendios forestales\".</p>\n<p>En ese sentido, Briones recalcó que \"se requiere inteligencia, en el sentido de tomar datos\", y por eso en la Usach <strong>\"estamos desarrollando un gemelo digital de los incendios tomando información histórica</strong>\" para ayudar con la prevención.</p>\n<p>El ingeniero detalló que trabajan con datos de la Corporación Nacional Forestal (CONAF), una base de <strong>150 mil siniestros a lo largo de Chile</strong>, que analizan con el fin de <strong>pronosticar dónde se iniciarán nuevos incendios</strong>.</p>\n<h2><strong><em>\"Estamos incorporando cerca de 100 variables para hacer una mejor predicción\" </em></strong></h2>\n<p>\"<strong>Tradicionalmente se han usado variables atmosféricas y de vegetación solamente. Nosotros estamos incorporando cerca de 100 variables adicionales para poder hacer una mejor predicción de dónde van a ser los incendios forestales, porque no es en cualquier zona</strong> de interfaz, es en determinados puntos\", dijo.</p>\n<p>Además, agregó que <strong>\"tenemos el problema del cambio climático</strong>, lo cual hace que esos incendios se vayan moviendo, no sean estáticos. La realidad de este año va a ser distinta de la del año siguiente y por supuesto a la de hace 10 años. Entonces tenemos que <strong>tener un sistema de inteligencia que nos permita ir anticipándonos a esos problemas</strong> que van a ir ocurriendo, que tienen que ver con el cambio climático y otros factores ambientales\".</p>\n<p>\"Lo que estamos haciendo es incorporar variables que tienen que ver con el comportamiento de las personas, con la vegetación, incluso gobernanza, y estamos <strong>mejorando el porcentaje de precisión</strong> de la predicción de lugares de mayor riesgo de incendios forestales\", explicó.</p>\n<p>Con lo anterior, Briones indicó que buscan que la herramienta sirva para \"tomar medidas antes de que se produzcan los incendios, durante la temporada. Además de preparar el entorno apropiadamente, también se puede tomar otras medidas\".</p>\n<p>\"Por ejemplo, l<strong>o que nos dice nuestro modelo es que los incendios se producen a mucha distancia de cuarteles de policías y bomberos</strong>. Entonces, uno puede pensar en tener<strong> equipos que vayan a lugares donde el modelo predice que se va a producir un siniestro</strong> y así <strong>actuar como disuasivo</strong>. Entonces, mientras más precisa sea la inteligencia, más precisas pueden ser las medidas que tomen preventivamente\", aseveró.</p>\n<p>El ingeniero señaló que trabajan en el gemelo digital desde varios años atrás y esperan tenerlo listo en marzo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/usach-alista-sistema-para-predecir-de-manera-exacta-en-que-lugar-habra/2026-01-21/121240.html","streamUrl":null,"titleText":"Usach alista sistema para predecir de manera exacta en qué lugar habrá incendios forestales","uid":"8e6383c8-b186-46af-8ba4-b505fe288048","updateDate":"2026-01-21T15:12:40.000Z"},{"mainText":"<p><strong>Emiliano Vecchio</strong> confirmó que ya no es jugador de <strong>Unión Española</strong> y que se encuentra en <strong>Argentina</strong> junto a su familia, poniendo punto final a un retorno que duró apenas unas semanas y que estuvo marcado por la polémica.</p>\n<p>En diálogo con el medio trasandino <em><strong>TyC Sports</strong></em>, lanzó una dura crítica a la realidad deportiva de la institución de colonia, apuntando directamente a la calidad del equipo armado para esta temporada.</p>\n<p>\"El club está en un momento crítico, no solamente en términos económicos, sino también en la administración, la organización y futbolísticamente también, porque <strong>tienen un plantel que no está bien conformado</strong>\", analizó.</p>\n<p><strong>Vecchio</strong> detalló las razones de su drástica decisión, asegurando que existieron promesas rotas desde el primer día. \"No le pedí muchas cosas al club, pedí cosas básicas para estar cómodo: La casa, el traslado y algunas cosas más que el club se comprometió a cumplir. Cuando llegué, no me encontré con el mejor panorama. Lamentablemente el club no cumplió en nada de lo que pactamos. Hasta los pasajes me tuve que pagar\", reveló.</p>\n<p>El exjugador de <strong>Colo Colo</strong> explicó que prefirió cortar el vínculo ahora antes que sufrir durante el resto del año. \"Tomé la decisión de volver a casa porque sabía que iba a ser un año complejo. Si a los 20 días no te cumplen con nada, imagina a los 11 meses. Le tengo que responder a mi esposa, a mis hijos, y la mejor decisión era volver a casa\", sostuvo.</p>\n<h3>El deseo de jugar en San Lorenzo</h3>\n<p>Ya con la mente puesta en su futuro lejos de <strong>Chile</strong>, el \"Gordo\" no ocultó su deseo de fichar por un grande de su país. \"Tengo muchos amigos de <strong>San Lorenzo</strong> y también fui al estadio. Por su gente y su historia, es un club en el que siempre quise jugar\", confesó.</p>\n<p>Finalmente, el volante reconoció que ya existen conversaciones. \"Estoy hablando con algunos clubes, pero saben que no soy una persona con doble lectura. Lo que pienso lo digo. Tengo muchísimas ganas de jugar en <strong>San Lorenzo</strong>\", sentenció.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/vecchio-disparo-tras-su-salida-union-espanola-tiene-un-plantel-que-no/2026-01-21/122356.html","streamUrl":null,"titleText":"Vecchio disparó tras su salida: Unión Española tiene un plantel que no está bien conformado","uid":"32f97ace-089c-4dcb-9d19-a294bd93bad5","updateDate":"2026-01-21T15:23:56.000Z"},{"mainText":"<p>El Abierto de Australia 2026 continúa su desarrollo en Melbourne Park con partidos de segunda ronda tanto en el cuadro femenino como en el cuadro masculino.</p>\n<p><strong>Revisa acá todos los resultados la jornada</strong></p>\n<p><em><span >Cuadro femenino</span></em></p>\n<ul>\n<li>Elina Svitolina (UKR) a Linda Klimovicova (CZE) por 7-5 y 6-1.</li>\n<li>Zeynep Sonmez (TUR) a Anna Bondar (HUN) por 6-2 y 6-4.</li>\n<li>Aryna Sabalenka (BLR) a Zhuoxuan Bai (CHN) por 6-3 y 6-1.</li>\n<li>Diana Shnaider (RUS) a Talia Gibson (AUS) por 3-6, 7-5 y 6-3.</li>\n<li>Yulia Putintseva (KAZ) a Elsa Jacquemot (FRA) por 6-1 y 6-2.</li>\n<li>Hailey Baptiste (USA) a Storm Hunter (AUS) por 6-2 y 6-1.</li>\n<li>Victoria Mboko (CAN) a Caty McNally (USA) por 6-4 y 6-3.</li>\n<li>Clara Tauson (DEN) a Polina Kudermetova (RUS) por 6-3, 3-6 y 7-5.</li>\n<li>Anastasia Potapova (RUS) a Emma Raducanu (GBR) por 7-6 (3) y 6-2.</li>\n<li>Coco Gauff (USA) a Olga Danilovic (SRB) por 6-2 y 6-2.</li>\n<li>Elena-Gabriela Ruse (ROU) a Ajla Tomljanovic (AUS) por 6-4 y 6-4.</li>\n<li>Mirra Andreeva (RUS) a Maria Sakkari (GRE) por 6-0 y 6-4.</li>\n<li>Magda Linette (POL) a Ann Li (USA) por 6-3 y 6-3.</li>\n<li>Karolina Muchova (CZE) a Alycia Parks (USA) por 4-6, 6-4 y 6-4.</li>\n<li>Jasmine Paolini (ITA) a Magdalena Frech (POL) por 6-2 y 6-3.</li>\n<li>Iva Jovic (USA) a Priscilla Hon (AUS) por 6-1 y 6-2.</li>\n</ul>\n<p><span ><em>Cuadro masculino</em></span></p>\n<ul>\n<li>Francisco Cerúndolo (ARG) a Damir Dzumhur (BIH) por 6-3, 6-2 y 6-1.</li>\n<li>Tommy Paul (USA) a Thiago Tirante (ARG) por 6-3, 6-4 y 6-2.</li>\n<li>Fabian Marozsan (HUN) a Kamil Majchrzak (POL) por 6-3, 6-4 y 7-6 (5).</li>\n<li>Andrey Rublev (RUS) a Jaime Faria (POR) por 6-4, 6-3, 4-6 y 7-5.</li>\n<li>Tomás Etcheverry (ARG) a Arthur Fery (GBR) por 7-6 (4), 6-1 y 6-3.</li>\n<li>Daniil Medvedev (RUS) a Quentin Halys (FRA) por 6-7 (9), 6-3, 6-4 y 6-2.</li>\n<li>Carlos Alcaraz (ESP) a Yannick Hanfmann (GER) por 7-6 (4), 6-3 y 6-2.</li>\n<li>Alejandro Davidovich Fokina (ESP) a Reilly Opelka (USA) por 6-3, 7-6 (3), 5-7, 4-6 y 6-4.</li>\n<li>Learner Tien (USA) a Alexander Shevchenko (KAZ) por 6-2, 5-7, 6-1 y 6-0.</li>\n<li>Nuno Borges (POR) a Jordan Thompson (AUS) por 6-7 (9), 6-3, 6-2 y 6-4.</li>\n<li>Corentin Moutet (FRA) a Michael Zhang (USA) por 3-6, 6-1, 6-3, 2-0 y retiro.</li>\n<li>Alexander Bublik (KAZ) a Marton Fucsovics (HUN) por 7-5, 6-4 y 7-5.</li>\n<li>Cameron Norrie (GBR) a Emilio Nava (USA) por 6-1, 7-6 (3), 4-6 y 7-6 (5).</li>\n<li>Alex De Miñaur (AUS) a Hamad Medjedovic (SRB) por 6-7 (5), 6-2, 6-2 y 6-1.</li>\n<li>Alexander Zverev (GER) a Alexandre Muller (FRA) por 6-3, 4-6, 6-3 y 6-4.</li>\n<li>Frances Tiafoe (USA) a Francisco Comesaña (ARG) por 6-4, 6-3, 4-6 y 6-2.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/los-resultados-de-este-miercoles-21-de-enero-en-el-abierto-de-australia/2026-01-21/120217.html","streamUrl":null,"titleText":"Los resultados de este miércoles 21 de enero en el Abierto de Australia","uid":"1eba41ee-2237-4931-9959-615be7a84a0b","updateDate":"2026-01-21T15:02:17.000Z"},{"mainText":"<p>La actriz canadiense <strong>Rachel McAdams</strong>, conocida por cintas como \"Mean Girls\", \"The Notebook\" y \"Doctor Strange\", <strong>recibió este martes una estrella en el Paseo de la Fama de Hollywood.</strong></p>\n<p>\"Solo se tienen unos pocos momentos así en la vida para agradecerles todo en este escenario. Todo es gracias a ustedes, al amor que nos dieron, a la hermosa infancia que nos dieron y por creer en mí mucho antes de que yo pudiera comprender cómo creer en mí misma\", dijo la intérprete, dirigiéndose a sus padres, dedicándoles este reconocimiento. </p>\n<p>En tanto, el actor Domhnall Gleeson, invitado de honor de esta ceremonia, fue el encargado de dedicarle unas palabras cargadas de afecto y humor. \"Rachel, no creo que te merezcas esto.<strong> No es justo ser la persona favorita de todos en el set y la mejor actriz de la sala\"</strong>, bromeó.</p>\n<p>\"No está bien ser una estrella de Hollywood y actriz con talento para la comedia y el drama, no regirse por un género o las expectativas y ser la persona más encantadora que he conocido en mi vida, así no es como hacemos las cosas. Así que, sí, no creo que lo merezcas\", agregó entre carcajadas su coestrella en \"About Time\".</p>\n<p>Tras su debut a comienzos de los 2000, <strong>Rachel McAdams alcanzó el estrellato en 2004</strong> con papeles icónicos como Regina George en \"Mean Girls\" y Allie Hamilton en \"The Notebook\", iniciando una carrera marcada por la versatilidad.</p>\n<p>Desde entonces ha combinado éxitos de taquilla como \"Sherlock Holmes\" y \"Doctor Strange\" con aclamados dramas como \"Spotlight\", cinta que le valió una nominación al Óscar, <strong>consolidándose como una de las actrices más respetadas y camaleónicas de su generación.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTv_nw2kqH7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTv_nw2kqH7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Hollywood Walk Of Fame (@hwdwalkoffame)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/rachel-mcadams-recibe-homenaje-a-su-carrera-con-estrella-en-el-paseo-de/2026-01-21/111423.html","streamUrl":null,"titleText":"Rachel McAdams recibe homenaje a su carrera con estrella en el Paseo de la Fama","uid":"4b7037a0-c6d8-4025-9bd3-f8e6caee433e","updateDate":"2026-01-21T14:14:23.000Z"},{"mainText":"<p>En<strong> El Primer Café</strong>, la secretaria nacional de la Democracia Cristiana (DC), <strong>Alejandra Krauss,</strong> analizó críticamente <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-presento-a-sus-ministros-con-enfasis-en-un-gobierno-de-emergencia/2026-01-20/200823.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el gabinete del Presidente electo,<strong> José Antonio Kast</strong></span></a>, desestimando que vaya a otorgar pluralismo al nuevo Gobierno<span ><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/gabinete-de-kast-oficialismo-critica-conflictos-de-interes/2026-01-21/074321.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la incorporación de figuras de la ex-Concertación como <strong>Jaime Campos</strong> o </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/gabinete-de-kast-oficialismo-critica-conflictos-de-interes/2026-01-21/074321.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Ximena Rincón</a><a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/de-salud-a-educacion-los-ministros-sectoriales-de-jose-antonio-kast/2026-01-20/203535.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></strong></span>, futuros ministros de Agricultura y Energía, respectivamente.</p>\n<p>\"<strong>Obviamente que no es garantía de un Gobierno transversal la inclusión de dos exministros de la Presidenta Bachelet o del Presidente Lagos</strong>. En particular, respecto a la senadora Rincón, ya hace mucho tiempo señalamos que <strong>Demócratas y la senadora Rincón habían cruzado el Rubicón: ya no se trataba de una propuesta de centro; era directamente de derecha</strong>\", afirmó la otrora titular de las carteras de Planificación y del Trabajo de los mencionados mandatarios socialistas.</p>\n<p>Para la abogada, el diseño responde a una adhesión ideológica y no a una apertura política: \"<strong>No querían instalar la visión de una visión transversal política; muy por el contrario, son grados de adhesión al proyecto de Kast</strong> (...) Es una definición legítima que se realiza, pero <strong>transparentémosla; no tratar de revestir o de vestir de algo que no se es a cada uno\"</strong>, sostuvo.<strong> </strong></p>\n<p><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/gabinete-de-kast-oficialismo-critica-conflictos-de-interes/2026-01-21/074321.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >\"¿Es un Gobierno con veta empresarial?</span> </a>Lo es.</strong> <strong><a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/axel-callis-el-exceso-de-independientes-hara-que-kast-no-entre-con-la/2026-01-21/084841.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >¿Es un gabinete esencialmente o mayoritariamente de independientes?</span></a> Legítimo</strong>, pero es una definición que, de ir teniendo que ajustarla en los próximos meses, (deberán) asumir derechamente que pudo no haber sido la más acertada\", agregó. </p>\n<h2 ><strong><em>El riesgo de la \"falta de experiencia pública\"</em></strong></h2>\n<p>Krauss advirtió que privilegiar perfiles técnicos del mundo privado puede derivar en errores de gestión, citando <a rel=\"link a una nota relativa 20\" href=\"https://www.cooperativa.cl/noticias/pais/politica/cambio-de-ultima-hora-en-mineria-santiago-montt-queda-fuera-del-gabinete/2026-01-20/214538.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la fallida designación de <strong>Santiago Montt</strong> como ministro de Minería</span></a>, pese a que la minera <strong>Andes Copper</strong> había informado su nombramiento. </p>\n<p>\"Ahí está lo complejo de la falta de experiencia del servicio público y de la función pública, porque se cometen errores.<strong> No es lo mismo gestionar una empresa que gestionar un ministerio</strong>\", explicó la ex secretaria de Estado. </p>\n<p>Sobre nombres específicos, la secretaria de la Falange manifestó <strong>\"muchas dudas\" sobre Iván Poduje en Vivienda</strong>, \"no porque (él) no conozca su área, que sin duda sí la conoce, (sino) <strong>por su personalidad.</strong> Lo conocemos en Twitter haciendo una crítica destemplada (...). Su personalidad es antagónica con un cargo que más que nunca va a necesitar mucha empatía, prudencia y autocontrol\".</p>\n<p>En contraste, calificó como una<strong> \"interesante apuesta\" a la exfiscal Trinidad Steinert en Seguridad</strong>, aunque recordó que la agenda \"no se reduce al Tren de Aragua ni solo a un tema de dureza\".</p>\n<h2 ><em><strong>Alerta por derechos humanos</strong></em></h2>\n<p>Finalmente, Krauss mostró una profunda preocupación por la llegada de <span ><a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/los-nombres-que-llegan-a-cancilleria-defensa-seguridad-y-justicia/2026-01-20/203752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Fernando Rabat en Justicia y Derechos Humanos</strong></a>,</span> debido a que <a rel=\"link a una nota relativa 37\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/una-provocacion-la-polemica-designacion-como-ministros-de-dos/2026-01-20/225859.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >formó parte del equipo jurídico que defendió al dictador <strong>Augusto Pinochet</strong> (1973-1990)</span></a> en casos como el del Banco Riggs, que involucró cuentas secretas y evasión tributaria.</p>\n<p><strong>\"Me abre unas interrogantes muy grandes y muy profundas</strong> (...) En temas que creíamos que como sociedad habíamos avanzado, como es el tema de la defensa irrestricta a los derechos humanos,<strong> Kast hace una definición dejando en claro postulados y principios que ha sostenido</strong>\" durante su trayectoria, concluyó la dirigenta DC.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/dc-tener-a-exministros-de-bachelet-no-garantiza-transversalidad-rincon/2026-01-21/105937.html","streamUrl":null,"titleText":"DC: Tener a exministros de Bachelet no garantiza transversalidad, Rincón hace tiempo cruzó el Rubicón","uid":"59abb751-8c5a-4f0d-ac88-af6f6826652a","updateDate":"2026-01-21T13:59:37.000Z"}]
