[{"mainText":"<p><strong>Deportes Melipilla</strong> oficializó a través de sus redes sociales al volante chileno <strong>Nicolás Maturana</strong> como su nuevo refuerzo para la <strong>temporada 2025 </strong>pese a la denuncia del <strong>Sindicato de Futbolistas Profesionales de Chile</strong> (Sifup) por el no pago de finiquitos.</p>\n<p><strong>Sifup realizó la denuncia ante la ANFP</strong> por el no pago de su finiquito al futbolista chileno <strong>Mario Sandoval</strong>, lo cual <strong>infringe las bases del fútbol chileno</strong> e impide a <strong>Melipilla la inscripción</strong> de <strong>nuevos jugadores</strong> y <strong>miembros del cuerpo técnico</strong> hasta que acredite <strong>el pago de la deuda</strong>.</p>\n<p>\"Solicitamos que se retenga <strong>la garantía de participación</strong> y se <strong>pague por subrogación</strong> lo adeudado a nuestro asociado\", indicó el Sifup en sus redes sociales.</p>\n<p>Nicolás Maturana de <strong>31 años</strong> llegó a los \"<strong>potros</strong>\" tras pasos por <strong>San Antonio Unido, Colo Colo, Universidad de Chile, Cobreloa</strong> y <strong>Necaxa</strong> en el extranjero.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHv_fnRM2XU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHv_fnRM2XU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club de Deportes Melipilla (@deportesmelipilla)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Denunciamos a <a href=\"https://twitter.com/cdmelipilla?ref_src=twsrc%5Etfw\">@cdmelipilla</a> ante la <a href=\"https://twitter.com/ANFPChile?ref_src=twsrc%5Etfw\">@ANFPChile</a> por deuda vencida por el no pago de finiquito de Mario Sandoval. <br />\n\n<br />\n\nEste incumplimiento infringe las bases del campeonato, que establece que el club no puede inscribir nuevos jugadores y miembros del cuerpo técnico, si no acredita…</p>\n— Sifup Chile (@sifup) <a href=\"https://twitter.com/sifup/status/1905588335168417873?ref_src=twsrc%5Etfw\">March 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/melipilla/mellipilla-presento-a-nicolas-maturana-pese-a-la-denuncia-del-sifup-por/2025-03-28/145315.html","streamUrl":null,"titleText":"Mellipilla presentó a Nicolás Maturana pese a la denuncia del Sifup por no pago de finiquitos","uid":"bd1f3823-c197-4bba-bba5-91f6d29e6af4","updateDate":"2025-03-28T20:06:00.000Z"},{"mainText":"<p>El exdelantero brasileño <strong>Ronaldo confesó en un podcast</strong> sobre como se <strong>iba de fiesta</strong> mientras era <strong>jugador de Real Madrid</strong> y explicó que tenía que entrenar \"<strong>el lunes por la mañana</strong>, a las 10:00, jugué el sábado y luego <strong>me fui a París</strong>. Pasé el domingo en París y por la <strong>noche fui a una fiesta</strong>\".</p>\n<p>\"<strong>A las siete de la mañana tomé el avión para Madrid</strong>, llegué a las nueve de la mañana y las <strong>10:00 ya estaba entrenando</strong>. Esto lo hice muchas veces\", indicó el <strong>dos veces campeón del mundo con Brasil</strong> en el podcast <em>Charla</em>.</p>\n<p>En esta misma línea, Ronaldo explicó que \"en la ciudad en la que juegas, <strong>haces una fiesta en casa</strong>, no vas a dar la cara <strong>a una discoteca</strong>, con eso firmarías tu muerte. Entonces me diversifiqué, <strong>viajé</strong>\".</p>\n<p>Añadiendo que él siempre ha \"sido de organizar fiestas, estructurar cosas de alto nivel. <strong>Siempre he tenido cuidado de hacer felices a todos</strong>\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">Ronaldo dá detalhes de como eram suas festas e vida noturna na sua época de Europa 🤣 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/He1pYwi9C2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/He1pYwi9C2</a></p>\n— Charla Podcast (@CharlaPodcast) <a href=\"https://twitter.com/CharlaPodcast/status/1903828252952498250?ref_src=twsrc%5Etfw\">March 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ronaldo/ronaldo-revelo-como-se-iba-de-fiesta-en-real-madrid-jugaba-el-sabado-y/2025-03-28/145630.html","streamUrl":null,"titleText":"Ronaldo reveló cómo se iba de fiesta en Real Madrid: Jugaba el sábado y volvía el lunes en la mañana","uid":"7a67637b-af6e-4ee7-b640-537f040f8a9b","updateDate":"2025-03-28T19:59:00.000Z"},{"mainText":"<p>El chileno <strong>Matías Soto</strong> (244°) batió al argentino <strong>Román Andrés Burruchuaga</strong> (137°) y avanzó a semifinales del <strong>Challenger de Concepción</strong>, por parciales de 7-5 y 6-4.</p>\n<p>El tenista nacional dio la sorpresa y se hizo fuerte de local, en un primer set parejo y con un segundo que se mostró más firme, y <strong>logró meterse entre los cuatro mejores del torneo</strong>.</p>\n<p>En la siguiente fase se tendrá que medir ante otro argentino, que será <strong>Nicolás Kicker (715°), este sábado a las 10:00 (13:00 GMT) horas.</strong></p>\n<p>Soto también está disputando dobles junto a Vasil Kirkov y buscarán el paso a la final <strong>este viernes a las 18:00 horas, ante los brasileños Daniel Dutra Da Silva y Luis Britto</strong>.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/matias-soto-batio-a-burruchaga-y-avanzo-a-semifinales-del-challenger-de/2025-03-28/161951.html","streamUrl":null,"titleText":"Matías Soto batió a Burruchaga y avanzó a semifinales del Challenger de Concepción","uid":"47e5bbf8-69fa-4563-877b-3c15c1b3c927","updateDate":"2025-03-28T19:50:00.000Z"},{"mainText":"<p>Este jueves comienza <strong>la sexta fecha de la Liga de Primera</strong>, la cual tendrá como protagonistas a <strong>Colo Colo y Universidad de Chile </strong>durante la jornada.</p>\n<p><em><strong>-Sigue en vivo y online la quinta jornada:</strong></em></p>\n<h3>Viernes 28 de marzo</h3>\n<ul>\n<li><strong>Unión Española vs. Universidad Católica</strong>. 18:15 horas. Estadio Nacional. Sigue todos los detalles en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-union-espanola-vs-universidad-catolica/2025-03-28/120834.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>relato de Cooperativa Deportes</strong></a>.</li>\n<li><strong>Ñublense vs. Deportes Iquique</strong>. 20:30 horas. Estadio Bicentenario \"Nelson Oyarzún\". Sigue todos los detalles en el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-nublense-vs-deportes-iquique/2025-03-28/093746.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<h3>Sábado 29 de marzo</h3>\n<ul>\n<li><strong>O'Higgins vs. Deportes Limache</strong>. 18:00 horas. Estadio \"Jorge Silva\".</li>\n</ul>\n<h3>Domingo 30 de marzo</h3>\n<ul>\n<li><strong>Huachipato vs. Deportes La Serena.</strong> 12:00 horas. Estadio Huachipato.</li>\n<li><strong>Coquimbo Unido vs. Audax Italiano.</strong> 18:00 horas. Estadio Municipal \"Francisco Sánchez Rumoroso\".</li>\n<li><strong>Unión La Calera vs. Cobresal.</strong> 20:30 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<h3><strong>Jueves 27 de marzo</strong></h3>\n<ul>\n<li><strong>Colo Colo 1-1 Palestino.</strong> Finalizado. Estadio Monumental. Sigue todos los detalles en el <strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-colo-colo-vs-palestino/2025-03-27/091627.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a></strong> y escucha el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>relato de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>0-1: 21' Junior Marabel (PAL); 1-1: 64' Alexander Oroz (CC)</em></p>\n<ul>\n<li><strong>Everton 2-0 Universidad de Chile.</strong> Finalizado. Estadio Sausalito. Sigue todos los detalles en el <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-everton-vs-universidad-de-chile/2025-03-27/092123.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>relato de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>1-0: 22' Rodrigo Piñeiro (EVE); 2-0: 87' Alan Medina (EVE)</em></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-sexta-fecha-de-la-liga-de-primera/2025-03-27/104343.html","streamUrl":null,"titleText":"Los resultados de la sexta fecha de la Liga de Primera","uid":"0e29c485-64a7-4690-ac3a-5049005d6bc0","updateDate":"2025-03-28T19:50:00.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, advirtió este viernes de que <strong>\"cosas muy malas\"</strong> ocurrirán a Irán si no accede a sentarse a negociar con Washington sobre su <strong>programa nuclear</strong>.</p>\n<p>En declaraciones a la prensa en la Casa Blanca, Trump recordó que a principios de mes <strong>envió una carta al líder supremo iraní</strong>, el ayatolá <strong>Alí Jameneí</strong>, en la que le instaba a negociar el programa nuclear iraní.</p>\n<p>\"Les envié una carta recientemente y les dije que tendrán que <strong>tomar una decisión de un modo u otro</strong>, y tendremos que hablar y resolver la situación o <strong>le ocurrirán cosas muy malas a Irán</strong>. Y no quiero que eso ocurra\", afirmó Trump.</p>\n<p>El mandatario dijo que \"su gran preferencia\" es <strong>\"resolver el problema con Irán\"</strong>. \"Pero si no lo resolvemos, le van a ocurrir<strong> cosas muy malas</strong> a Irán\", reiteró.</p>\n<p>Según medios estadounidenses, la carta que Trump envió a Jameneí a principios de mes incluía un <strong>plazo de dos meses para alcanzar un acuerdo</strong> sobre el programa nuclear iraní y aseguraba que había \"dos formas de manejar a Irán: <strong>militarmente o llegando a un acuerdo</strong>\".</p>\n<p>Este jueves, el ministro iraní de Exteriores, Abás Araqchí, declaró a la agencia oficial IRNA que la República Islámica <strong>había enviado su respuesta oficial a la carta de Trump</strong>, pero rechazó ofrecer detalles sobre su contenido, que Omán, actuando como intermediario, entregó a Estados Unidos.</p>\n<p>Araqchí, sin entrar en detalles sobre la carta, señaló que <strong>la política de Irán sigue siendo no involucrarse en conversaciones directas</strong> con Washington bajo una política de presión y amenazas militares, aunque sí se mostró abierto a negociaciones indirectas, que ya tuvieron lugar en el pasado.</p>\n<p>Durante su primer mandato (2017-2021), <strong>Trump ordenó la salida unilateral de Estados Unidos del acuerdo nuclear con Irán</strong>, que había sido negociado en 2015 por el gobierno de Barack Obama (2009-2017) junto a China, Francia, Rusia, Reino Unido y Alemania.</p>\n<p>El pacto limitaba el programa nuclear iraní a cambio del levantamiento de las sanciones económicas y, con su salida del acuerdo, <strong>Trump restauró las sanciones sobre la República Islámica</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-advierte-que-cosas-muy-malas-le-ocurriran-a-iran-si-no-dialoga/2025-03-28/160516.html","streamUrl":null,"titleText":"Trump advierte que \"cosas muy malas\" le ocurrirán a Irán si no dialoga con EEUU","uid":"6ea17bbe-d5d1-4831-a8d5-d01050f500b6","updateDate":"2025-03-28T19:34:00.000Z"},{"mainText":"<p >Los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/vina-del-mar-guardias-municipales-golpearon-brutalmente-a-indigente-por/2025-03-27/165727.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>tres guardias municipales</strong> de Viña del Mar que <strong>agredieron brutalmente a un indigente</strong> tras un supuesto robo</a> quedaron en <strong>prisión preventiva</strong>.</p>\n<p >La paliza se registró en un video que se viralizó ayer y muestra a los funcionarios <strong>agrediendo con una luma y un palo al sujeto</strong> de nacionalidad venezolana en su ruco, en calle Etchevers.</p>\n<p>En el archivo se escucha a uno de ellos amenazando de muerte a la víctima, a quien <strong>se acusa de haber estado robando.</strong></p>\n<p >Son <strong>ochenta días de investigación</strong> del Juzgado de Garantía de Viña del Mar para la causa de los funcionarios que fueron <strong>imputados por el delito de tortura, </strong>un hecho por el cual el municipio ayer informó que <strong>habían sido apartados de sus funciones</strong>, abriéndose además una investigación interna para esclarecer lo sucedido.</p>\n<p >El<strong> juez de garantía de Viña del Mar, Francisco Cabezas</strong>, señaló que \"estos (funcionarios) golpean con especial saña y con especial incidia a una persona en situación de calle que <strong>no se encuentra en capacidad de defenderse</strong>, con armas de servicio que le fueron proporcionadas por la municipalidad y cumpliendo o <strong>extralimitándose más bien de las funciones de seguridad</strong> que les son propias conforme a la ley orgánica de municipalidades\".</p>\n<p >La <strong>alcaldesa Macarena Ripamonti</strong> aseguró ayer que \"se tomó contacto con la fiscal regional (Claudia Perivancich) para contribuir en <strong>todo lo que sea necesario en el contexto de la investigación\"</strong>.</p>\n<p >El <strong>delegado presidencial regional de Valparaíso, Yanino Riquelme</strong>, condenó lo sucedido y dijo que <strong>\"no es posible aceptar que quienes deben proteger</strong> y velar por los derechos humanos, la seguridad de las personas y los habitantes de una ciudad, <strong>sean quienes agredan de esta forma\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/guardias-municipales-que-atacaron-a-indigente-en-vina-del-mar-quedaron/2025-03-28/155307.html","streamUrl":null,"titleText":"Guardias municipales que atacaron a indigente en Viña del Mar quedaron en prisión","uid":"cb30191e-4dbe-482a-8aa5-9a5742f8e51e","updateDate":"2025-03-28T19:01:00.000Z"},{"mainText":"<p >Las empresas extranjeras son importantes participantes de la modernización de China, afirmó el presidente chino <strong>Xi Jinping</strong> al reunirse hoy viernes en Beijing con representantes de la comunidad empresarial internacional.</p>\n<p >Xi destacó<strong> los milagros gemelos del rápido crecimiento económico y la estabilidad social duradera que el país ha creado en las últimas siete décadas</strong>, desde la fundación de la República Popular China, especialmente en las cuatro décadas más recientes de la reforma y la apertura.</p>\n<p >El mandatario atribuyó los milagros al firme liderazgo del Partido Comunista de China, así como a<strong> la unidad y al duro trabajo del pueblo chino</strong>, y también al apoyo y la ayuda de la comunidad internacional, incluyendo la contribución de las empresas extranjeras que operan en China.</p>\n<p >\"Gracias a la reforma y la apertura, y sobre todo al aprovechamiento activo del capital extranjero, <strong>China pudo entrar rápidamente en el mercado mundial</strong> y ponerse al día con los tiempos a grandes pasos\", dijo Xi.</p>\n<p >Las empresas e inversiones extranjeras en China han impulsado el <strong>crecimiento económico y el empleo</strong>, han potenciado el <strong>progreso tecnológico y administrativo</strong>, y han <strong>facilitado la reforma y la apertura</strong>, agregó.</p>\n<p >\"Todo esto demuestra que <strong>las empresas extranjeras son participantes importantes en el impulso de modernización de China</strong>, en la reforma, la apertura y en la innovación del país, así como en su interconectividad con el mundo y en su integración en la globalización económica\", indicó Xi.</p>\n<p >Igualmente, puntualizó que en este proceso, <strong>dichas empresas han prosperado y, en general, han obtenido generosos beneficios</strong>, han logrado resultados beneficiosos para todos y han forjado una profunda amistad con el pueblo chino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/xi-empresas-extranjeras-son-importantes-participantes-en-modernizacion/2025-03-28/154107.html?=efectochina","streamUrl":null,"titleText":"Xi: Empresas extranjeras son importantes participantes en modernización china","uid":"5275d266-52db-4795-be70-665813cdd668","updateDate":"2025-03-28T18:59:00.000Z"},{"mainText":"<p >El primer trasplante de hígado de un cerdo genéticamente modificado a una persona en muerte cerebral sugiere que <strong>este órgano puede sobrevivir y funcionar en un cuerpo humano</strong>, sirviendo potencialmente, algún día, como terapia puente hasta lograr uno definitivo.</p>\n<p >La revista <em>Nature</em> publicó un estudio del equipo de investigadores que realizó el xenotrasplante (de animal a humano) donde informaron del resultado del procedimiento realizado en el<strong> Hospital Militar Xinjin de China</strong> hace ahora un año.</p>\n<p ><strong>El receptor fue una persona en muerte cerebral y el trasplante sirvió para evaluar el rendimiento del órgano y si había rechazo durante 10 días</strong>, que fue el periodo autorizado por la familia, y se desarrolló bajo supervisión del comité de ética del centro.</p>\n<p >El equipo encabezado por Ke-Feng Dou usó un hígado de cerdo miniatura Bama, al que <strong>se editaron seis genes implicados en el rechazo o que facilitan la compatibilidad.</strong></p>\n<p >El hígado es un órgano difícil de trasplantar, debido a la complejidad de funciones que cumple en el cuerpo.</p>\n<h2 ><strong><em>Dos hígados</em></strong></h2>\n<p >El investigador <strong>Lin Wang</strong>, uno de los firmantes, dijo en una rueda de prensa virtual que se realizó un trasplante auxiliar heterotópico, es decir, que<strong> el órgano del paciente no se extirpó</strong> y <strong>el nuevo se situó en otra zona de la cavidad abdominal</strong>.</p>\n<p >Por ello, el equipo sólo pudo evaluar si el hígado porcino funcionaba bien junto al humano, agregó el investigador, que consideró el resultado como \"un logro\", pues <strong>supone que el órgano del animal podría dar al otro \"apoyo adicional\"</strong>.</p>\n<p >Los investigadores escriben en su estudio que los resultados \"indicaban que el hígado podía sobrevivir en el cuerpo humano y empezar a funcionar\".</p>\n<p >Además, concluyen que<strong> \"las modalidades actuales de xenotrasplante hepático pueden ser más adecuadas como terapia puente adyuvante</strong> para individuos con insuficiencia hepática aguda que estén a la espera de un hígado humano\".</p>\n<p >Lin indicó que, de momento, <strong>es solo una hipótesis</strong>, pues no saben durante cuánto tiempo el órgano del cerdo podría apoyar al humano, <strong>\"quizás un mes, dos, tres\"</strong>, ya que el procedimiento duró solo diez días.</p>\n<p >El estudio señala que será importante <strong>diseñar métodos eficaces de xenotrasplante ortotópico</strong> (sustitución de un órgano por otro) de hígado de cerdo a humano para futuros pacientes.</p>\n<p >El equipo realizó hace un par de meses otro trasplante en un paciente en muerte cerebral, donde <strong>sí hubo reemplazo por el hígado porcino</strong>, señaló Lin.</p>\n<h2 ><strong><em>Sin signos de rechazo hiperagudo</em></strong></h2>\n<p >Durante los diez días que duró la prueba ahora publicada,<strong> solo se midieron las funciones hepáticas básicas</strong>, como la del injerto, el flujo sanguíneo y las respuestas inmunitarias e inflamatorias.</p>\n<p >El seguimiento indica que el hígado produjo bilis y albúmina porcina, mantuvo estable el flujo sanguíneo, <strong>no mostró signos de rechazo hiperagudo y las respuestas inmunitarias se controlaron con inmunosupresores</strong>, dijo Lin.</p>\n<p >La investigación indica que el xenoinjerto <strong>\"siguió siendo funcional hasta la finalización del estudio\"</strong>, aunque el equipo admiten limitaciones, como que la observación fuera de diez días y que se midieran solo las funciones hepáticas básicas, por lo que estiman que hace falta más trabajos para evaluar los resultados de largo plazo.</p>\n<p >El fundador de la Organización Nacional de Trasplantes de España, <strong>Rafael Matesanz</strong>, que no colaboró en el estudio, estimó que \"el procedimiento fue satisfactorio para los fines perseguidos y <strong>podría utilizarse in vivo en un futuro próximo</strong>\".</p>\n<p >Para Matesanz, se trata de \"una experiencia importante, que<strong> abre un camino distinto al ensayado hasta ahora t</strong>anto en órganos vitales (corazón) o no vitales (riñón), como es la sustitución temporal del hígado enfermo hasta conseguir uno humano para el trasplante definitivo\".</p>\n<p >Matesanz, la igual que el investigador <strong>Iván Fernández</strong>, de la Universidad de Oviedo, comentaron los resultados del estudio en <em>Science Media Centre</em>, una plataforma de recursos científicos.</p>\n<p >Fernández opinó que<strong> el estudio es un \"hito\" en la historia de la xenotrasplantación hepática</strong>, pero <strong>llamó a la cautela</strong> ante las limitaciones, pues se trata de un solo caso \"lo que impide extraer conclusiones generalizables o establecer patrones sólidos de respuesta clínica e inmunológica\".</p>\n<p >El profesor de la Universidad de Oxford <strong>Peter Friend</strong> consideró \"importante\" el estudio, porque hace avanzar el campo de los xenotrasplantes, aunque como el hígado del paciente no se extirpó <strong>no se puede \"extrapolar hasta qué punto este xenoinjerto habría soportado a un enfermo con insuficiencia hepática\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/higado-de-cerdo-modificado-geneticamente-podria-funcionar-trasplantado/2025-03-28/155202.html?=efectochina","streamUrl":null,"titleText":"Hígado de cerdo modificado genéticamente podría funcionar trasplantado en una persona","uid":"f66b96c5-2d04-43e8-979b-31ad284c2206","updateDate":"2025-03-28T18:56:00.000Z"},{"mainText":"<p>La Administración de <strong>Nicolás Maduro</strong> rechazó este viernes lo que considera una <strong>\"ridícula maniobra\"</strong> de Chile de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/chile-entrega-este-viernes-en-la-haya-los-antecedentes-del-caso-ojeda/2025-03-26/234631.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">entregar a la Corte Penal Internacional de La Haya información</a> sobre el <strong>crimen del exmilitar venezolano Ronald Ojeda</strong>, ocurrido en febrero de 2024.</p>\n<p>A través de un comunicado de prensa, el chavismo expresó su categórico rechazo a la <strong>\"absurda farsa\"</strong> que el Gobierno chileno y acusó que la pretende \"montar\" en el tribunal de La Haya <strong>\"basada en mentiras y falsedades que solo existen en la imaginación</strong> de quienes han decidido hacer de la política exterior un espectáculo de mala calidad\".</p>\n<p>\"La Haya no es un tribunal que ventila las fábulas fantasiosas de imberbes politiqueros ni un <strong>escenario para montajes mediáticos</strong>\", dice el pronunciamiento, compartido por el titular de Exteriores, Yván Gil.</p>\n<p>Esa acción, según Caracas, \"no solo carece de fundamentos jurídicos, sino que se sostiene en un <strong>odio vicioso contra Venezuela</strong>, evidenciando la desesperación por complacer agendas que les ordenan desde los EEUU que buscan erosionar la soberanía de los Estados\".</p>\n<p>\"Chile, en lugar de prestarse para maniobras vergonzosas, debería enfocarse en sus propios y graves problemas internos, incluyendo la <strong>sistemática violación de los derechos humanos del pueblo mapuche</strong> y la represión de la protesta social\", agregó.</p>\n<h2><span ><strong><em>La perspectiva chilena</em></strong></span></h2>\n<p>Este viernes, el ministro de Relaciones Exteriores, <strong>Alberto van Klaveren</strong>, y el fiscal nacional, <strong>Ángel Valencia</strong>, se reúnen en La Haya con autoridades de la CPI para entregar información sobre el crimen y sus sospechas sobre una <strong>motivación política</strong>.</p>\n<p>Según Valencia, esos antecedentes<strong> \"más que contundentes\"</strong> van a \"compartirlos con las autoridades de la CPI para que puedan sumarlos en la investigación que ya están <strong>llevando a cabo por los crímenes de lesa humanidad</strong> cometidos en Venezuela\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/venezuela-acusa-ridicula-maniobra-de-chile-de-entregar-informacion-a/2025-03-28/153104.html","streamUrl":null,"titleText":"Venezuela acusa \"ridícula maniobra\" de Chile de entregar información a La Haya","uid":"ac11d696-73a1-4df4-9146-a3b46d3b0803","updateDate":"2025-03-28T18:47:00.000Z"},{"mainText":"<p >La candidata presidencial del <strong>PPD, Carolina Tohá</strong>, llamó a sus contrincantes en las elecciones a <strong>\"auditar\" los programas de Gobierno</strong> presidenciales, en relación a su viabilidad económica y su sostenibilidad fiscal.</p>\n<p >Así lo comentó la exministra del Interior en <a rel=\"link a una nota absoluta 1\" href=\"https://x.com/Carolina_Toha\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su cuenta de X</a>, en la que explicó que el <strong>envejecimiento en la población</strong>, según los recientes resultados del Censo, signifcan que \"las próximas décadas Chile necesitará hacer un <strong>enorme esfuerzo en materia de salud y pensiones</strong>. Esto demandará mayor crecimiento económico y <strong>gasto fiscal</strong>\".</p>\n<p >Tohá escribió que las próximas elecciónes presidenciales del 16 de noviembre \"son el momento para decidir<strong> cómo se pueden lograr esos objetivos\"</strong>. </p>\n<p >Además, mostró su <strong>preocupación frente a las candidaturas de derecha</strong>, puesto que, según ella, \"están prometiendo aumentar el crecimiento mediante la reducción de <strong>impuestos y la rebaja del gasto fiscal.</strong> Esos caminos son abiertamente <strong>inviables</strong>\".</p>\n<p >\"Necesitaremos <strong>formas más creativas y menos ideologizadas</strong> para hacer crecer la economía y tendremos que esforzarnos para hacer más eficiente el gastos fiscal y más productivo el sector público para contener la necesidad de mayores recursos\", agregó la candidata.</p>\n<p >Por último, sentenció que \"<strong>no podemos basar las esperanzas de los chilenos en el engaño</strong>. Tenemos que volver a creer en Chile y para eso debemos jugar limpio y hablar con la verdad. Auditar los programas presidenciales es una forma de avanzar en ello y desde ya <strong>me declaro dispuesta a hacerlo\"</strong>.</p>\n<h2 ><em><strong>La candidata agradece apoyo del PS</strong></em></h2>\n<p >Carolina Tohá <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-comienza-a-sumar-apoyos-publicos-entre-militantes-del-ps/2025-03-27/162856.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sumó apoyos de algunos militantes históricos del <strong>Partido Socialista</strong> como <strong>Luis Alvarado, Jaime Gazmuri y Ricardo Núñez</strong></a>, entre otros, aunque el PS, institucionalmente como partido, todavía <strong>no decide si se cuadra con ella</strong>.</p>\n<p >La candidata dijo que<strong> lo recibe con gratitud</strong> y señaló que \"vamos a ir paso a paso y yo respeto los plazos y las dinámicas propias de los partidos para tomar su definición, así que <strong>no vamos a forzar nada</strong>, pero la tomo con mucha gratitud y <strong>es un estímulo para lo que estamos haciendo\"</strong>.</p>\n<p >La candidata presidencial del PPD también se refirió a la petición que hicieron algunos de sus contrincantes, respecto a la salida de la <strong>ministra del Trabajo, Jeannette Jara</strong>, y aseguró que <strong>\"yo no he visto a la ministra Jara hacer nada alejado de lo que son sus deberes como ministra.</strong> La he visto haciendo las tareas propias del cargo y he visto en alguna de esas críticas un tono despectivo que al menos yo no promuevo en política ni voy a ocupar con los demás competidores\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/toha-llama-a-sus-contrincantes-a-auditar-los-programas-de-gobierno/2025-03-28/150506.html","streamUrl":null,"titleText":"Tohá llama a sus contrincantes a \"auditar\" los programas de Gobierno","uid":"381fe0b7-acef-4bdc-9604-b7e25be4fdb4","updateDate":"2025-03-28T18:20:00.000Z"},{"mainText":"<p><strong>Este viernes se presentó en Chile la imagen de los Juegos Parapanamericanos Juveniles 2025,</strong> que se realizarán entre el 31 de octubre y el 9 de noviembre de este año en nuestro país.</p>\n<p>El lugar elegido para la actividad fue el Centro de Entrenamiento Paralímpico (CEP) del Parque Estadio Nacional, que es uno de los principales legados de los Juegos Parapanamericanos Santiago 2023 para el deporte paralímpico nacional.</p>\n<p>El ministro del Deporte<strong>, Jaime Pizarro, valoró la instancia y aseguró que \"es muy significativo para Chile acoger un nuevo evento multideportivo internacional, que confirma las credenciales de nuestro país como un gran organizador de eventos deportivos,</strong> y permite también visibilizar nuevas disciplinas y atraer a las personas para conocer el deporte adaptado, que tiene una gran relevancia en materia de inclusión de la sociedad\".</p>\n<p>En la actividad estuvieron presentes el presidente del Comité Paralímpico de Chile, Sebastián Villavicencio; el presidente del Comité Paralímpico de las Américas (APC, por sus siglas en inglés) Julio César Ávila; el coordinador de inclusión de CAF, Juan Pablo Salazar; los diputados Andrés Giordano y Enrique Lee; el director nacional del Instituto Nacional de Deportes, Israel Castro; y la directora (s) del Servicio Nacional de Discapacidad, (Senadis), Karen Astorga.</p>\n<p>\"Es una alegría inmensa contar con un nuevo evento adaptado en nuestro país, y llevar a otras regiones estas actividades que confirman la descentralización deportiva.<strong> Para Copachi este es un gran desafío de organización en el que estamos trabajando arduamente</strong> y que esperamos sea una gran fiesta para las más de 30 delegaciones que nos visitarán a fin de año\", comentó <strong>Sebastián Villavicencio, presidente del Copachi.</strong></p>\n<p>Los<strong> Juegos Parapanamericanos Juveniles consideran la presencia de más de 30 países, los que competirán en 13 disciplinas, y se estiman en cerca de 1.500 los y las deportistas</strong> con discapacidad física, auditiva, visual, cognitiva y parálisis cerebral, que asistirán a esta competencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/chile-presento-la-imagen-de-los-juegos-parapanamericanos-juveniles/2025-03-28/151255.html","streamUrl":null,"titleText":"Chile presentó la imagen de los Juegos Parapanamericanos Juveniles","uid":"cff16df8-e577-4ba2-b5a8-c86e6aa65f79","updateDate":"2025-03-28T18:11:00.000Z"}]
