[{"mainText":"<p >En medio de la controversia por el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/el-limitado-margen-de-accion-que-tienen-los-empleadores-frente-a/2025-05-27/083625.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mal uso de licencias médicas en el aparato público</a>, <strong>el juez Eduardo Fritz renunció a la presidencia regional del Maule de la Asociación Nacional de Magistradas y Magistrados</strong>, por un permiso de salud que \"coincidió\" con unas vacaciones.</p>\n<p >Según personas conocedoras del caso,<strong> en marzo de 2023, Fritz solicitó días libres para viajar a Colombia</strong><strong> en mayo</strong>, y poco después de que estos fueran autorizados, <strong>se fracturó una de sus piernas</strong>.</p>\n<p ><strong>Su licencia médica se extendió al punto de que se acopló con las vacaciones</strong> que, como ya estaban pedidas, el juez se tomó de todas maneras.</p>\n<p ><strong>Mediante un comunicado, el gremio al que Fritz renunció</strong> este martes afirma que \"sin perjuicio de las investigaciones actualmente en curso, que permitirán esclarecer los hechos y determinar eventuales responsabilidades individuales, la Asociación manifiesta su <strong>rechazo categórico al uso indebido o improcedente de licencias médicas</strong>\".</p>\n<h2 ><em><span ><strong>Trabajadores del Congreso critican investigaciones</strong></span></em></h2>\n<p >Por otro lado, la <strong>Asociación de Funcionarios y Trabajadores Parlamentarios</strong> expresó su preocupación por las <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/ambas-camaras-del-congreso-abriran-investigaciones-internas-por/2025-05-25/123324.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>investigaciones internas del eventual uso indebido de licencias en el Congreso</strong></a>, poder del Estado que -cabe recordar- no es auditado por la Contraloría, que destapó esta problemática.</p>\n<p >El gremio <strong>envió una carta al presidente de la Cámara Baja, José Miguel Castro</strong> (RN), quien propuso <strong>pedir formalmente a la PDI replicar el cruce de datos</strong> que el ente contralor usó para detectar casos similares en el Parlamento.</p>\n<p >La misiva argumenta que <strong>la policía civil no tiene obligación de entregar al Congreso información sobre el desplazamiento de estos funcionarios</strong>, ya que el Parlamento no es parte del Ejecutivo.</p>\n<p >Asimismo, los trabajadores creen que la medida <strong>puede pasar a llevar en particular a los asesores parlamentarios</strong>, quienes tienen situaciones contractuales diversas, y que <strong>pueden ejercer su labor debidamente en cualquier lugar</strong> del territorio nacional, o incluso fuera de éste.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/juez-del-maule-renuncio-por-licencia-que-coincidio-con-sus-vacaciones/2025-05-27/115248.html","streamUrl":null,"titleText":"Juez del Maule renunció por licencia que \"coincidió\" con sus vacaciones","uid":"e032f828-7897-40a4-80c4-395b323a4486","updateDate":"2025-05-27T15:57:00.000Z"},{"mainText":"<p>El presidente brasileño, <strong>Luiz Inácio Lula da Silva, se vio obligado a cancelar sus compromisos para este martes</strong>, después de que se<strong> confirmó que sufre una inflamación en un oído que le ha generado un cuadro de laberintitis.</strong></p>\n<p>Según la Presidencia, el líder progresista, de 79 años,<strong> pasará el día en su residencia oficial y cumplirá la recomendación de reposo de los médicos,</strong> aunque presenta \"un buen estado general\" de salud.</p>\n<p><strong>El mandatario sufrió unos mareos este lunes,</strong> cuando despachaba en el Palacio presidencial de Planalto, y se dirigió al hospital Sirio-Libanés, donde fue detectada la inflamación en el oído que le causó la laberintitis.</p>\n<p>Este martes tenía previsto participar en una ceremonia por el Día del Diplomático brasileño, que será celebrada en la sede de la Cancillería, pero su asistencia ha sido cancelada.</p>\n<p><strong>La Presidencia aún no ha confirmado cuándo retomará sus tareas habituales,</strong> aunque los médicos le han recomendado que guarde reposo por un plazo de \"entre 24 y 48 horas\".</p>\n<p>Lula, quien sufrió un cáncer de laringe en 2011, ha tenido algunos problemas de salud en los últimos años.</p>\n<p>En 2023, poco después de iniciar su tercer mandato, pasó por una cirugía de cadera para tratar una artrosis que le causaba molestias y hasta le dificultaba caminar.</p>\n<p>El año pasado, después de un accidente doméstico, un golpe en la cabeza le causó una hemorragia intracraneal que fue operada con éxito y no dejó ninguna secuela, de acuerdo con los médicos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-tiene-un-cuadro-de-laberintitis-y-debera-guardar-reposo/2025-05-27/114415.html","streamUrl":null,"titleText":"Lula tiene un cuadro de laberintitis y deberá guardar reposo","uid":"b46aac57-356c-44f9-81f2-62a54ebceeba","updateDate":"2025-05-27T15:53:00.000Z"},{"mainText":"<p><strong>El Ministerio Público está realizando este martes en las afueras del Estadio Monumental</strong> una reconstitución de escena por la muerte de dos hinchas de Colo Colo el pasado 10 de abril en la previa del duelo entre los albos y Fortaleza por Copa Libertadores.</p>\n<p>En la diligencia encabezada por el <strong>fiscal Jorge Reyes</strong> se utilizó el mismo carro lanzagases que usó Carabineros aquella anoche donde<strong> fallecieron Mylán Liempi, de 12 años, y Martina Riquelme, de 18.</strong></p>\n<p>Además, en la previa a toda el accionar realizado por la PDI, el persecutor contó detalles que no se conocían en la causa investigativa y aseguró qu<strong>e son tres los funcionarios policiales que están siendo investigados en calidad imputados y corresponde a los tres ocupantes de este carro. Los uniformados prestaron ayer lunes declaración y no portaban cámaras corporales.</strong></p>\n<p><strong>Reyes explicó que hay otras dos víctimas.</strong> Hay una mujer que fue presa de la avalancha y que se hizo parte de la querella, y otra que no ha querido entregar declaración.</p>\n<p>\"El objetivo de esta diligencia es ratificar o desechar algunas teorías investigativas que hemos reunido durante la investigación. Hemos realizado una serie de diligencias que incluyen la declaración de los tres ocupantes del vehículo que creemos está involucrado en este hecho\", explicó.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/fiscalia-realizo-reconstitucion-de-escena-por-muerte-de-dos-hinchas-en/2025-05-27/115307.html","streamUrl":null,"titleText":"Fiscalía realizó reconstitución de escena por muerte de dos hinchas en las afueras del Monumental","uid":"b6df62fa-3368-43fd-88d4-4f517b455cf6","updateDate":"2025-05-27T15:49:00.000Z"},{"mainText":"<p >Tras la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/caso-sierra-bella-fiscal-cooper-decidio-no-perseverar-en-investigacion/2025-05-26/151440.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">decisión de no perseverar en el caso Sierra Bella</a>, el exministro <strong>Isidro Solís</strong> (Amarillos) aseguró en <strong>Cooperativa</strong> que <strong>ha existido \"utilización\" de casos judiciales por ambos sectores políticos</strong>, como lo ocurrido con Andrés Chadwick en el caso Hermosilla.</p>\n<p >En <strong>El Primer Café</strong>, Solís manifestó que <strong>\"la utilización de los casos judiciales ha sido por lado y lado,</strong> si no tendríamos que preguntar todavía al <strong>pobre Andrés Chadwick, a propósito de las grabaciones de Luis Hermosilla, ha sido mencionado, acusado, sindicado y hasta el día de hoy no hay ningún pronunciamiento judicial,</strong> y cuando esto termine nadie le va a ir a dar una explicación de decirle 'pucha, perdona'\".</p>\n<p ><strong>\"Se ha transformado en un vicio del funcionamiento de nuestra clase política</strong> y de los dos lados. Hay acusaciones, se instrumentalizan las causas, y en el caso de la Fiscalía, yo creo que el Ministerio Público tiene un problema muy profundo, que es un problema de control\", lamentó el exministro de Justicia en el primer Gobierno de Michelle Bachelet.</p>\n<p >Por su parte, <strong>Andrea Balladares</strong>, secretaria general de RN, sostuvo que \"<strong>aquí (en el caso Sierra Bella) sí habían antecedentes para investigar, recordar que esto partió por un hallazgo de Contraloría</strong> y si bien el Ministerio Público desestimó, terminada esta investigación porque no habían antecedentes suficientes, obviamente se respeta y está bien que se haya demorado lo que se tenía que demorar\".</p>\n<p >\"Aquí fue claro lo que pasó en la comuna de Santiago y no pasa solamente por el caso Sierra Bella, sino que pasa por la gestión completa de la alcaldesa Irací Hassler, que finalmente los vecinos -por una amplia mayoría- rechazaron, así que son dos aristas totalmente distintas\", agregó.</p>\n<h2 ><em><span ><strong>\"No habían antecedentes\"</strong></span></em></h2>\n<p >Desde el PC, su secretaria general<strong> Bárbara Figueroa</strong> planteó que \"esto despeja algo que hace meses debió haberse resuelto (...) nos preocupa cuanto se dilató una resolución que el fiscal tenía clara hace mucho tiempo, <strong>acá no habían antecedentes para dar cuenta de una irregularidad\".</strong></p>\n<p ><strong>\"No podemos tratar ni creer que estamos frente a pobres e indefensos fiscales ni tratar de poner en igualdad de condiciones causas que son muy distintas</strong>. Lo que ha ocurrido en el caso Hermosilla, que derivó en antecedentes respecto del rol que jugara, como ministro de un gobierno en ejercicio, Andrés Chadwick, en la relación para determinar y definir magistrados, ministros de la Corte Suprema (...) hay intervención en otros poderes del Estado, es de un estándar superior\", insistió.</p>\n<p ><strong>Constanza Martínez,</strong> presidenta del Frente Amplio, puntualizó que \"sí está habiendo un problema en nuestro país respecto a cómo se utilizan filtraciones o el rol de la querella para hacerse parte de una investigación y utilizarla con fines políticos\".</p>\n<p >\"Se han homologado casos como si fueran lo mismo y en el caso Sierra Bella nosotros <strong>vimos un delicado uso de las filtraciones</strong>, donde se siembran dudas, y<strong> en el caso ProCultura también ocurrió con Irina Karamanos, donde se la involucró totalmente injustificadamente</strong>, por un rebote de unas transacciones de su cuenta bancaria, que ella misma tuvo que salir a explicar\", recordó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/exministro-de-justicia-al-pobre-andres-chadwick-lo-acusan-y-hasta-hoy/2025-05-27/112143.html","streamUrl":null,"titleText":"Exministro de Justicia: \"Al pobre Andrés Chadwick lo acusan y hasta hoy no hay pronunciamiento judicial\"","uid":"a2b461a4-023a-4888-9204-4ad5f5083254","updateDate":"2025-05-27T15:43:00.000Z"},{"mainText":"<p>Este martes,<strong> Palestino</strong> anunció por redes sociales que las entradas para el partido por la última fecha de <strong>Copa Sudamericana</strong> ante <strong>Mushuc Runa</strong> tendrán <strong>\"precios populares\".</strong></p>\n<p>\"<strong>Fútbol internacional a tres lucas\"</strong>, publicó el elenco árabe para atraer público para su próximo compromiso.</p>\n<p>Además, indicaron que: <strong>\"Menores de 12 entran gratis y todos pueden asistir, independiente de que equipo sean hinchas\".</strong></p>\n<p>Asimismo, las entradas están disponibles en la plataforma de Ticketmaster.</p>\n<p>El duelo entre<strong> Palestino, que ya está clasificado a la siguiente ronda</strong>, y<strong> Mushuc Runa</strong> está pactado para el miércoles 28 de mayo a las 20:30 horas en el Estadio Bicentenario de La Florida y podrás seguir todos los detalles en <strong>Cooperativa.cl.</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKIsc-JNul6/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKIsc-JNul6/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Palestino (@palestino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/palestino-anuncio-precios-populares-para-el-duelo-ante-mushuc-runa-por/2025-05-27/113439.html","streamUrl":null,"titleText":"Palestino anunció \"precios populares\" para el duelo ante Mushuc Runa por Sudamericana","uid":"468cf002-738d-46ec-bbb6-bdf30e508273","updateDate":"2025-05-27T15:30:00.000Z"},{"mainText":"<p >La<strong> edición número 51</strong> de los <strong>American Music Awards (AMAs)</strong> se celebró este lunes 26 de mayo en el<strong> Fontainebleau de Las Vegas, Nevada.</strong> La gala, conducida por <strong>Jennifer Lopez,</strong> reunió a destacadas figuras de la industria musical y premió a lo mejor del último año en distintas categorías.</p>\n<p >Entre las presentaciones destacaron artistas como <strong>Benson Boone, Gwen Stefani, Lainey Wilson y Blake Shelton</strong>, quienes deleitaron al público con actuaciones memorables.</p>\n<p ><strong data-start=\"0\" data-end=\"17\" data-is-only-node=\"\">Billie Eilish </strong>figuró como la gran ganadora de la noche al obtener<strong> siete premios en total,</strong> arrasando con las principales categorías de los <strong data-start=\"148\" data-end=\"178\">American Music Awards 2025</strong>.<strong data-start=\"375\" data-end=\"403\"> </strong>Sin embargo, no pudo asistir a la ceremonia para recibir sus trofeos, ya que se encuentra de tour por Europa, por lo que envió un video de agradecimiento.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKJG9A4sOEh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKJG9A4sOEh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de American Music Awards (@amas)</a></p>\n</div>\n</blockquote>\n<p >Por otro lado, <strong>Janet Jackson</strong> se adueñó del escenario y le rindió homenaje a su canción \"Someone to Call My Lover\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKI9b_HMhYP/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKI9b_HMhYP/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de American Music Awards (@amas)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >Luego de cerrar con \"All For You\", recibió el <strong>Icon Award</strong>, ante lo que expresó: \"No me considero un ícono...El sueño de mi familia y yo nunca fue ser famosos\". \"La fama vino como resultado del trabajo duro y la dedicación\", dijo Jackson el en escenario, deseando ser una \"inspiración para otros\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKI-bHnMi9R/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKI-bHnMi9R/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de American Music Awards (@amas)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >Asimismo, <strong>Rod Stewart</strong> fue honrado con el <strong>Lifetime Achievement Award</strong>, cerrando la ceremonia con su icónico tema \"<strong>Forever Young</strong>\". \"Estoy absolutamente asombrado, no sabía que estaban aquí, mis hijos\", dijo, emocionado por la presencia de su familia.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKJI0FgsUtk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKJI0FgsUtk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de American Music Awards (@amas)</a></p>\n</div>\n</blockquote>\n<h2><strong>Lista completa de ganadores</strong></h2>\n<p >A continuación, puedes consultar la lista completa de ganadores de los AMAs 2025, que incluye categorías como Álbum Latino, Canción Hip-Hop, Video Musical, entre otras, reconociendo tanto a nuevos talentos como a leyendas de la música.</p>\n<h3>Artista del Año</h3>\n<ul>\n<li>Ariana Grande</li>\n<li><strong>Billie Eilish - GANADORA</strong></li>\n<li>Chappell Roan</li>\n<li>Kendrick Lamar</li>\n<li>Morgan Wallen</li>\n<li>Post Malone</li>\n<li>Sabrina Carpenter</li>\n<li>SZA</li>\n<li>Taylor Swift</li>\n<li>Zach Bryan</li>\n</ul>\n<h3>Nuevo artista</h3>\n<ul>\n<li>Benson Boone</li>\n<li>Chappell Roan</li>\n<li><strong>Gracie Abrams - GANADORA</strong></li>\n<li>Shaboozey</li>\n<li>Teddy Swims</li>\n<li>Tommy Richman</li>\n</ul>\n<h3><strong>Artista Masculino Pop</strong></h3>\n<ul>\n<li>Benson Boone </li>\n<li><strong>Bruno Mars - GANADOR</strong></li>\n<li>Hozier</li>\n<li>Teddy Swims</li>\n<li>The Weeknd</li>\n</ul>\n<h3><strong>Artista Femenino Pop</strong></h3>\n<ul>\n<li><strong>Billie Eilish - GANADORA</strong></li>\n<li>Chappell Roan</li>\n<li>Lady Gaga</li>\n<li>Sabrina Carpenter</li>\n<li>Taylor Swift</li>\n</ul>\n<h3>Álbum del año</h3>\n<ul>\n<li>Beyoncé, \"COWBOY CARTER\"</li>\n<li><strong>Billie Eilish, \"HIT ME HARD AND SOFT\" - GANADOR</strong></li>\n<li>Chappell Roan, \"The Rise and Fall of a Midwest Princess\"</li>\n<li>Charli XCX, \"BRAT\"</li>\n<li>Gracie Abrams, \"The Secret of Us\"</li>\n<li>Future & Metro Boomin, \"WE DON’T TRUST YOU”</li>\n<li>Kendrick Lamar, \"GNX\"</li>\n<li>Post Malone, \"F-1 Trillion\"</li>\n<li>Sabrina Carpenter, \"Short n’ Sweet\"</li>\n<li>Taylor Swift, \"The Tortured Poets Department\"</li>\n</ul>\n<h3><strong>Álbum pop</strong></h3>\n<ul>\n<li><strong>Billie Eilish, \"HIT ME HARD AND SOFT\" - GANADOR</strong></li>\n<li>Chappell Roan, “The Rise and Fall of a Midwest Princess”</li>\n<li>Charli XCX, “BRAT”</li>\n<li>Sabrina Carpenter, “Short n’ Sweet”</li>\n<li>Taylor Swift, “The Tortured Poets Department\"</li>\n</ul>\n<h3>Álbum country</h3>\n<ul>\n<li><strong>Beyoncé, \"COWBOY CARTER” - GANADOR</strong></li>\n<li>Jelly Roll, “BEAUTIFULLY BROKEN”</li>\n<li>Megan Moroney, “AM I OKAY?”</li>\n<li>Post Malone, “F-1 Trillion”</li>\n<li>Shaboozey, “Where I’ve Been, Isn’t Where I’m Going”</li>\n</ul>\n<h3>Álbum hip-hop</h3>\n<ul>\n<li><strong>Eminem, \"The Death Of Slim Shady (Coup De Grâce)\" - GANADOR</strong></li>\n<li>Future & Metro Boomin, \"WE DON’T TRUST YOU\"</li>\n<li>Gunna, \"one of wun\"</li>\n<li>Kendrick Lamar, \"GNX\"</li>\n<li>Tyler, The Creator, \"CHROMAKOPIA\"</li>\n</ul>\n<h3>Álbum latino</h3>\n<ul>\n<li><strong>Bad Bunny \"DeBÍ TiRAR MáS FOToS\"- GANADOR</strong></li>\n<li>Fuerza Regida \"Dolido Pero No Arrepentido\"</li>\n<li>Peso Pluma \"ÉXODO\"</li>\n<li>Rauw Alejandro \"Cosa Nuestra\"</li>\n<li>Tito Double P \"INCÓMODO\"</li>\n</ul>\n<h3><strong>Álbum rock</strong></h3>\n<ul>\n<li>Hozier, “Unreal Unearth: Unending”</li>\n<li>Koe Wetzel, “9 lives”</li>\n<li>The Marías, “Submarine”</li>\n<li><strong>Twenty One Pilots, “Clancy” - GANADOR</strong></li>\n<li>Zach Bryan, “The Great American Bar Scene”</li>\n</ul>\n<h3>Canción del año</h3>\n<ul>\n<li>Benson Boone, “Beautiful Things”</li>\n<li><strong>Billie Eilish, “Birds of a Feather” - GANADOR</strong></li>\n<li>Chappell Roan, “Good Luck, Babe!”</li>\n<li>Hozier, “Too Sweet”</li>\n<li>Kendrick Lamar, “Not Like Us”</li>\n<li>Lady Gaga & Bruno Mars, “Die With A Smile”</li>\n<li>Post Malone featuring Morgan Wallen, “I Had Some Help”</li>\n<li>Sabrina Carpenter, \"Espresso\"</li>\n<li>Shaboozey, \"A Bar Song (Tipsy)\"</li>\n<li>Teddy Swims, \"Lose Control\"</li>\n</ul>\n<h3>Canción pop</h3>\n<ul>\n<li>Benson Boone, \"Beautiful Things\"</li>\n<li><strong>Billie Eilish, \"Birds of a Feather\" - GANADORA</strong></li>\n<li>Lady Gaga & Bruno Mars, \"Die With A Smile\"</li>\n<li>Sabrina Carpenter, \"Espresso\"</li>\n<li>Teddy Swims, \"Lose Control\"</li>\n</ul>\n<h3>Canción Country</h3>\n<ul>\n<li>Jelly Roll, \"I Am Not Okay\"</li>\n<li>Koe Wetzel and Jessie Murph \"High Road\"</li>\n<li>Luke Combs, \"Ain’t No Love in Oklahoma\"</li>\n<li><strong>Post Malone ft. Morgan Wallen, \"I Had Some Help\" - GANADORA</strong></li>\n<li>Shaboozey, \"A Bar Song (Tipsy)\"</li>\n</ul>\n<h3><strong>Canción hip-hop</strong></h3>\n<ul>\n<li><strong>Future, Metro Boomin & Kendrick Lamar, \"Like That\" - GANADORA</strong></li>\n<li>GloRilla, \"TGIF\"</li>\n<li>GloRilla & Sexyy Red, \"WHATCHU KNO ABOUT ME\"</li>\n<li>Kendrick Lamar, \"Not Like Us\"</li>\n<li>Kendrick Lamar & SZA, \"Luther\"</li>\n</ul>\n<h3>Canción latina</h3>\n<ul>\n<li>Bad Bunny \"DtMF\"</li>\n<li>FloyyMenor X Cris Mj \"Gata Only\"</li>\n<li>KAROL G \"Si Antes Te Hubiera Conocido\"</li>\n<li>Oscar Maydon & Fuerza Regida \"Tu Boda\"</li>\n<li><strong>Shakira \"Soltera\" - GANADORA</strong></li>\n</ul>\n<h3><strong>Canción rock</strong></h3>\n<ul>\n<li>Green Day, \"Dilemma\"</li>\n<li>Hozier, \"Too Sweet\"</li>\n<li><strong>Linkin Park, \"The Emptiness Machine” - GANADOR</strong></li>\n<li>Myles Smith, \"Stargazing”</li>\n<li>Zach Bryan, \"Pink Skies”</li>\n</ul>\n<p><strong>Colaboración del año</strong></p>\n<ul>\n<li>Kendrick Lamar & SZA, \"Luther\"</li>\n<li><strong>Lady Gaga & Bruno Mars, \"Die With A Smile\" - GANADORA</strong></li>\n<li>Marshmello & Kane Brown, \"Miles on It\"</li>\n<li>Post Malone featuring Morgan Wallen, \"I Had Some Help”</li>\n<li>ROSÉ & Bruno Mars, \"APT.\"</li>\n<li>Taylor Swift ft. Post Malone, \"Fortnight\"</li>\n</ul>\n<h3>Canción de redes sociales</h3>\n<ul>\n<li>Chappell Roan, \"HOT TO GO!\"</li>\n<li>Djo, \"End of Beginning\"</li>\n<li><strong>Doechii, \"Anxiety\" - GANADORA</strong></li>\n<li>Lola Young, \"Messy\"</li>\n<li>Shaboozey, \"A Bar Song (Tipsy)\"</li>\n<li>Tommy Richman, \"Million Dollar Baby\"</li>\n</ul>\n<h3>Mejor Tour</h3>\n<ul>\n<li><strong>Billie Eilish - GANADORA</strong></li>\n<li>Luke Combs</li>\n<li>Morgan Wallen</li>\n<li>Taylor Swift</li>\n<li>Zach Bryan</li>\n</ul>\n<h3>Mejor vídeo musical</h3>\n<ul>\n<li>Benson Boone, \"Beautiful Things\"</li>\n<li>KAROL G, \"Si Antes Te Hubiera Conocido\"</li>\n<li>Kendrick Lamar, \"Not Like Us\"</li>\n<li><strong>Lady Gaga & Bruno Mars, \"Die With A Smile” - GANADOR</strong></li>\n<li>Shaboozey, \"A Bar Song (Tipsy)\"</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/amas-2025-lista-completa-de-ganadores-y-momentos-destacados/2025-05-27/103211.html","streamUrl":null,"titleText":"AMAs 2025: Lista completa de ganadores y momentos destacados","uid":"513f8ac4-5d33-40ae-ba92-6d36f5096d95","updateDate":"2025-05-27T15:26:00.000Z"},{"mainText":"<p>Este martes 27 de mayo continuó el desarrollo de la primera ronda en Roland Garros, la cual contó con la temprana eliminación del tenista ruso Daniil Medvedev.</p>\n<p><em><strong>- Revisa los resultados en Cooperativa.cl:</strong></em></p>\n<p><strong>Cuadro masculino:</strong></p>\n<ul>\n<li>Alex de Minaur (AUS) venció a Laslo Djere (SRB) por 6-3, 6-4 y 7-6(6).</li>\n<li>Alexander Shevchenko (KAZ) a Dusan Lajovic (SRB) por 6-2, 6-4 y 7-6(4).</li>\n<li>Cameron Norrie (GRB) a Daniil Medvedev (RUS) por 7-5, 6-3, 4-6, 1-6 y 7-5.</li>\n<li>Federico Gómez (ARG) a Aleksandar Kovacevic (USA) por 4-6, 6-4, 6-4 y 6-1.</li>\n<li>Alexander Bublik (KAZ) a James Duckworth (AUS) por 6-2, 6-4 y 6-4.</li>\n<li>Alexander Zverev (ALE) a Learner Tien (USA) por 6-3, 6-3 y 6-4.</li>\n<li>Ethan Quinn (USA) avanzó por el retiro de Grigor Dimitrov (BUL) cuando el partido estaba 2-6, 3-6 y 6-2.</li>\n<li>Jasper de Jong (NLD) a Francesco Passaro (ITA) por 3-6, 6(7)-7(9), 6-4, 7-6(1) y 6-1.</li>\n<li>Jakub Mensik (CZE) a Alexandre Muller (FRA) por 7-5, 6(5)-7, 7-5 y 6-3.</li>\n</ul>\n<p><strong>Cuadro Femenino:</strong></p>\n<ul>\n<li>Mirra Andreeva (RUS) a Cristina Bucsa (ESP) por 6-4 y 6-3.</li>\n<li>Hailey Baptiste (USA) a Beatriz Haddad Maia (BRA) por 4-6, 6-3 y 6-3.</li>\n<li>Victoria Azarenka (RUS) a Yanina Wickmayer (BEL) por 6-0 y 6-0.</li>\n<li>Nao Habino (JAP) a Moyuka Uchijima (JAP) por 6-1 y 7-5.</li>\n<li>Marketa Vondrusova (CZE) a Oksana Selekhmeteva (RUS) por 6-4 y 6-4.</li>\n<li>Sofia Kenin (USA) a Varvara Gracheva (FRA) por 6-3 y 6-1.</li>\n<li>Anhelina Kalinina (UCR) a Elina Avanesyan (ARM) por 6-1 y 6-2.</li>\n<li>Coco Gauff (USA) a Olivia Gadecki (AUS) por 6-2 y 6-2.</li>\n<li>Tereza Valentova (CZE) a Chloe Paquet (FRA) por 4-6, 6-3 y 7-5.</li>\n<li>Ashlyn Krueger (USA) a Suzan Lamens (NLD) por 6-3 y 6-4.</li>\n<li>Elsa Jacquemot (FRA) a Maria Sakkari (GRE) por 6-3 y 7-6(4).</li>\n<li>Jessica Pegula (USA) a Anca Todoni (RUM) por 6-2 y 6-4.</li>\n<li>Magdalena Frech (POL) a Ons Jabeur (TUN) por 7-6(4) y 6-0.</li>\n<li>Sonay Kartal (GRB) a Erika Andreeva (RUS) por 6-0 y 6-2.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/los-resultados-de-este-martes-en-la-primera-ronda-de-roland-garros/2025-05-27/111331.html","streamUrl":null,"titleText":"Los resultados de este martes en la primera ronda de Roland Garros","uid":"a32329ca-52db-4ebe-8f35-59957bdaff4f","updateDate":"2025-05-27T15:16:00.000Z"},{"mainText":"<p >En medio del debate público por el uso irregular de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-revisara-licencias-medicas-a-funcionarios-de-ff-aa-y/2025-05-26/191730.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">licencias médicas en el sector público</a>, donde varios funcionarios públicos habrían viajado al extranjero mientras estaban con reposo, un reciente fallo de la Corte Suprema y la entrada en vigencia de la Ley Nº 21.746 muestran las facultades que tienen los empleadores para sancionar estas situaciones.</p>\n<p >En una causa contra el <strong>Municipio de Rapa Nui</strong>, el máximo tribunal acogió un recurso de queja y revocó un fallo que había validado el despido de una trabajadora con licencia médica vigente. Según la Corte, dicho permiso constituye <strong>una suspensión legal de la relación laboral</strong>, por lo que cualquier notificación de término de contrato durante ese período carece de validez.</p>\n<p >\"La vinculación laboral se encuentra legalmente suspendida, lo que <strong>impide entender válidamente comunicada la decisión de término del contrato durante ese lapso</strong>\", estableció el fallo, subrayando la protección judicial que asiste a los trabajadores en uso de licencias.</p>\n<p >A ello se suma la Ley Nº 21.746, que refuerza la fiscalización de licencias médicas, pero dirige sus medidas principalmente hacia <strong>los profesionales de salud y los organismos fiscalizadores</strong>.</p>\n<p >La normativa entrega<strong> mayores atribuciones a la Superintendencia de Seguridad Social</strong> <strong>(Suseso) y a la Compin</strong>, como la facultad de solicitar antecedentes médicos, sancionar a médicos por emitir licencias injustificadas e incluso remitir casos al Ministerio Público.</p>\n<p >No obstante, <strong>no amplía las herramientas legales de los empleadores para cuestionar directamente la veracidad de una licencia</strong> ni para aplicar sanciones a sus trabajadores por su uso.</p>\n<p >Un caso ilustrativo de este vacío legal se dio en abril pasado, cuando la Corte de Apelaciones de Santiago ratificó la sentencia que declaró<strong> injustificado el despido de una trabajadora que viajó a Australia mientras estaba con licencia psiquiátrica</strong>.</p>\n<p >El tribunal consideró que los hechos<strong> no configuraban falta de probidad ni incumplimiento grave</strong>, pues ocurrieron fuera del ámbito laboral y en un contexto médico certificado. Además, recordó que la propia Suseso ha indicado que, en casos de trastornos mentales, <strong>actividades recreativas e incluso viajes pueden contribuir al tratamiento del paciente</strong>.</p>\n<p >La abogada laboral <strong>María Francisca Montenegro</strong>, explicó a <strong>Cooperativa</strong> que \"los empleadores no pueden sancionar directamente a los trabajadores que incumplen su reposo médico. Pueden supervisar y denunciar al organismo contralor, que puede investigar y negar el subsidio de incapacidad, pero <strong>sin afectar la relación laboral</strong>\".</p>\n<p >A juicio de la profesional, socia de <strong>RMR Laboral</strong>, \"ante la crisis de licencias médicas en el país, <strong>es urgente dotar a los empleadores de más control y sanción</strong> frente a ausencias injustificadas, ya que también son parte afectada por estos incumplimientos\".</p>\n<p >Estos pronunciamientos judiciales y legislativos dejan en evidencia la complejidad de fiscalizar el correcto uso de las licencias médicas desde el ámbito laboral privado, donde los empleadores, a diferencia del Estado, no tienen facultades para investigar ni sancionar posibles abusos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/el-limitado-margen-de-accion-que-tienen-los-empleadores-frente-a/2025-05-27/083625.html","streamUrl":null,"titleText":"El limitado margen de acción que tienen los empleadores frente a licencias médicas dudosas","uid":"01b8afeb-0bb7-465a-9261-2b3baf23ce18","updateDate":"2025-05-27T15:05:00.000Z"},{"mainText":"<p>La <strong>Garra Blanca, barra de Colo Colo</strong>, usó sus redes sociales para invitar a hinchas albos y de Atlético Bucaramanga a reunirse para ver el partido entre ambos elencos en la <strong>Población La Victoria.</strong></p>\n<p>\"Como la hinchada más grande de Chile, <strong>queremos dejar cordialmente invitados a todos los hinchas, piños y barristas a la transmisión oficial del partido de Colo Colo contra Atlético Bucaramanga,</strong> el día jueves 29 de mayo, desde las 19:00 horas\", anunció la barra a través de Instagram.</p>\n<p>El evento se llevará a cabo en <strong>la esquina de 30 de Octubre con 1 de Mayo, en la Población La Victoria.</strong></p>\n<p>\"Se realizará venta de comida, bebestibles y productos oficiales de la barra\", se explica en la publicación.</p>\n<p>\"Queremos extender <strong>la invitación a los hermanos colombianos de Bucaramanga, quienes nos recibieron de la mejor manera en tierras cafetaleras. Nuestros barrios son sus barrios por este jueves\", cierra el posteo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/garra-blanca-invito-a-hinchas-de-colo-colo-y-bucaramanga-a-ver-el/2025-05-27/110640.html","streamUrl":null,"titleText":"Garra Blanca invitó a hinchas de Colo Colo y Bucaramanga a ver el partido en La Victoria","uid":"5b344bc9-72a2-479d-8828-f36354149ef2","updateDate":"2025-05-27T15:03:00.000Z"}]
