[{"mainText":"<p>Una <strong>mujer chilena de 38 años fue detenida en flagrancia por el delito de maltrato animal</strong> en la comuna de<strong> Padre Las Casas</strong> (Región de La Araucanía).</p>\n<p>Los hechos se descubrieron cuando la PDI efectuó diligencias y llegó al domicilio de la imputada tras una denuncia recibida. <strong>Allí, constataron la existencia de un perrito llamado \"Zeus\" que se encontraba en condiciones desfavorables. </strong></p>\n<p>\"La inspección efectuada por nuestro médico veterinario constató un <strong>notorio estado de desnutrición, con prominencia ósea a nivel de las costillas, columna y cadera</strong> del can\", dijo el <strong>jefe de la Bidema de la PDI de Temuco, Rodrigo Espinoza.</strong></p>\n<p>La detenida<strong> tenía antecedentes policiales.</strong> Quedó puesta a disposición del <strong>Juzgado de Garantía de Temuco.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/detuvieron-a-mujer-por-maltrato-animal-perro-estaba-con-notoria/2025-08-09/113546.html","streamUrl":null,"titleText":"Detuvieron a mujer por maltrato animal: Perro estaba con \"notoria desnutrición\"","uid":"03585d28-7c42-4f3e-be65-b174b12b961e","updateDate":"2025-08-09T16:10:00.000Z"},{"mainText":"<p><strong>Nagasaki advirtió este sábado sobre el riesgo creciente de una guerra nuclear</strong> y <strong>urgió a la comunidad internacional a avanzar en el desarme atómico</strong> para que esta ciudad nipona sea \"la última en la historia en sufrir un bombardeo nuclear\", en la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/historia/ii-guerra-mundial/cruz-roja-a-80-anos-de-hiroshima-y-nagasaki-el-peligro-sigue-siendo/2025-08-05/104332.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">conmemoración del 80 aniversario de ese ataque.</a></p>\n<p>La localidad del sudoeste de Japón celebró hoy una <strong>ceremonia para honrar a las víctimas del bombardeo ejecutado por Estados Unidos el 9 de agosto de 1945,</strong> tres días <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/hiroshima-insto-a-abolir-las-armas-nucleares-en-el-80-aniversario-del/2025-08-06/075623.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">después de un primer ataque nuclear en Hiroshima.</a> Se estima que la cifra acumulada de fallecidos por ambos bombardeos y sus secuelas <strong>asciende a 400 mil.</strong></p>\n<p>En la ceremonia participaron <strong>autoridades niponas e \"hibakusha\" o supervivientes a la bomba,</strong> quienes instaron al mundo a<strong> aprender de los horrores que sufrió Nagasaki</strong> para garantizar que no vuelvan a repetirse, ante <strong>representantes de 94 países y regiones.</strong></p>\n<p>\"Esta crisis existencial que atraviesa la humanidad es un <strong>riesgo inminente para cada uno de nosotros que habitamos la Tierra\",</strong> afirmó el <strong>alcalde de Nagasaki, Shiro Suzuki,</strong> en su Declaración por la Paz, leída durante la ceremonia, donde también alertó de <strong>un mundo atrapado en un \"círculo vicioso de confrontación y fragmentación\".</strong></p>\n<h2><span ><em><strong>\"A los hibakusha no les queda mucho tiempo\"</strong></em></span></h2>\n<p><strong>Suzuki, descendiente de sobrevivientes a la bomba,</strong> instó a los líderes mundiales a <strong>definir un plan concreto para lograr la abolición</strong> de las armas nucleares, y destacó la labor de concienciación global desempeñada por la organización de \"hibakusha\"<strong> Nihon Hidankyo,</strong> galardonada el año pasado con el Premio Nobel de la Paz.</p>\n<p><strong>\"A los hibakusha no les queda mucho tiempo\",</strong> dijo el alcalde sobre el número menguante y la edad avanzada de los supervivientes. \"Por eso, <strong>Nagasaki se ha comprometido a seguir propagando su mensaje por el mundo,</strong> para conseguir que seamos la última ciudad en la historia que sufrió un bombardeo atómico\".</p>\n<p>En la misma línea, el <strong>primer ministro nipón, Shigeru Ishiba,</strong> <strong>advirtió de la \"división global creciente\"</strong> y de la <strong>\"situación de seguridad más severa\"</strong> 80 años después del bombardeo de la ciudad.</p>\n<p>\"Japón, como única nación que ha sufrido ataques nucleares, <strong>está determinada a mantener los tres principios no nucleares</strong> y a liderar los esfuerzos por un mundo libre de armas atómicas\", aseguró el mandatario, quien añadió que <strong>Tokio \"promoverá iniciativas realistas y prácticas\"</strong> en esa dirección.</p>\n<p>La ceremonia tuvo lugar en el <strong>Parque de la Paz de Nagasaki,</strong> <strong>ubicado junto al hipocentro de la explosión</strong> causada por la bomba, y durante la misma se observó un <strong>minuto de silencio a las 11:02</strong> (22:02 del viernes en Chile), hora exacta en la que detonó el artefacto de plutonio.</p>\n<h2><span ><em><strong>El crudo relato del hibakusha Hiroshi Nishioka</strong></em></span></h2>\n<p><strong>\"De repente una luz naranja lo inundó todo, caí al suelo y sentí cómo caían sobre mí los cuerpos de mis compañeros de clase\",</strong> recordó <strong>Hiroshi Nishioka,</strong> quien tenía<strong> 13 años</strong> y se encontraba en el colegio en el momento de la explosión.</p>\n<p>\"Los cuerpos de mis compañeros me protegieron de la lluvia de cristales rotos, y <strong>acabaron todos cubiertos de sangre\",</strong> rememoró este superviviente a la bomba y miembro de la citada Nihon Hidankyo.</p>\n<p>Al asomarse por la ventana del aula, el hibakusha <strong>contempló \"una gran columna de fuego\" en el lugar donde antes se encontraba la ciudad,</strong> y a continuación, lo que le pareció <strong>\"un eclipse solar por la gigantesca nube de humo y cenizas\",</strong> según relató en su discurso en el acto.</p>\n<p>\"Nunca deben volver a usarse las bombas atómicas, porque<strong> si eso sucede, será el fin del mundo\",</strong> advirtió Nishioka durante la ceremonia.</p>\n<h2><span ><em><strong>Controversia pasada por no haber invitado a Israel</strong></em></span></h2>\n<p>El acto del año pasado, que batió récord con la participación de 100 países y regiones, estuvo marcado por la <strong>controversia por la decisión de la ciudad de no invitar a Israel debido al conflicto en la Franja de Gaza,</strong> lo que llevó a que los embajadores de<strong> Estados Unidos</strong> y de otros miembros del <strong>G7</strong> <strong>boicotearan el evento.</strong></p>\n<p>Este año, <strong>la ciudad optó por un enfoque más inclusivo,</strong> enviando invitaciones a todas las naciones con representación diplomática en Japón.</p>\n<p><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/hiroshima-conmemora-80-anos-del-bombardeo-atomico-ensombrecida-por-los/2025-08-05/213055.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Al igual que su homólogo en Hiroshima,</a> el alcalde de Nagasaki <strong>instó al Gobierno japonés a firmar el Tratado de Prohibición de las Armas Nucleares de la ONU (TPAN)</strong> y le urgió a optar por una política de seguridad que no dependa de la disuasión nuclear estadounidense.</p>\n<p>Tokio no se ha adherido al citado tratado ya que su aplicación plena <strong>chocaría con la política nacional de depender del paraguas nuclear</strong> de su aliado de seguridad, Estados Unidos.</p>\n<p><strong>EE.UU. lanzó el primer ataque nuclear de la historia sobre la ciudad de Hiroshima el 6 de agosto de 1945</strong> y tres días después <strong>lanzó una segunda bomba atómica sobre Nagasaki,</strong> lo que condujo a la rendición de Japón en la Segunda Guerra Mundial el 15 de agosto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/japon/a-80-anos-del-horror-nagasaki-advierte-del-riesgo-inminente-de-la/2025-08-09/110958.html","streamUrl":null,"titleText":"A 80 años del horror, Nagasaki advierte del \"riesgo inminente\" de la bomba atómica","uid":"24ff522c-713b-42b6-ba41-dfaf5a07dd12","updateDate":"2025-08-09T16:04:00.000Z"},{"mainText":"<p><strong>Justo Alvarez, presidente de la ANFA, fue consultado por la crisis que atraviesa la Segunda División Profesional</strong> y dio su postura personal, además de contar las medidas respecto a posibles salidas en busca de regresar al balompié amateur.</p>\n<p><strong>El dirigente confirmó</strong> en conversación con <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/presidente-de-la-anfa-pone-la-lapida-a-la-tercera-categoria-la-segunda-division-profesional-no-tiene-futuro/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a> que <strong>dos clubes preguntaron sobre la posibilidad de volver al fútbol amateur por motivos económicos</strong>.</p>\n<p>Si bien Alvarez señaló que la eventual desaparición de la categoría es un tema de la ANFP, opinó que <strong>\"es inviable en el tema económico\"</strong>.</p>\n<p>\"Por lo que veo, además de los años que llevo en esto, lo conversado con instituciones y escuchado el clamor de muchos; yo <strong>creo que la Segunda División no tiene futuro, los clubes no seguirán endeudándose</strong>. Según mi punto de vista, deberían jugar con planteles sub 23, no sé qué dirá la gente del SIFUP. Tal vez tendrán que hacer lo que establecemos nosotros y poner algunas excepciones\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Presidente de San Antonio Unido reconoció complejo momento del club: Hoy la situación es crítica <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/5ZgolueX8j\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/5ZgolueX8j</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/VCnZTYIkVC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VCnZTYIkVC</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1945837545725493379?ref_src=twsrc%5Etfw\">July 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Además, señaló que \"<strong>la única alternativa que tienen los equipos que quieran regresar a la ANFA es postular como cualquier otra institución a la Tercera B</strong>\", agregando que \"por respeto a la ANFA, no existe ninguna posibilidad de que ellos puedan llegar la Tercera División A o crear una Tercera División de elite\".</p>\n<p>Por otro lado, Alvarez abordó conflictos entre dirigencias e instituciones, con el ejemplo de Fernández Vial, que quedó con dos clubes separados en la SADP y la corporación.</p>\n<p>\"Como se dice vulgarmente, le pasan la pelota a la Tercera División y a la ANFA. Llegan a la Tercera División demandando y exigiendo que debemos recibirlos; no es así. Por lo tanto, en agosto se cierra la reforma al reglamento de la ANFA y <strong>todo club que descienda desde el sector profesional en 2025 tiene que ser corporación, tal como era antiguamente</strong>\", señaló.</p>\n<p>El mandamás del fútbol amateur fue tajante al respecto: \"<strong>No recibiremos Sociedades Anónimas. Que vayan a otro estamento y no traigan problemas a ANFA</strong>\".</p>\n<p>Finalmente, <strong>Alvarez disparó con todo a la dirigencia que creó la Segunda División Profesional en 2011, bajo el mandato de Sergio Jadue</strong> en Quilín.</p>\n<p>\"Tienen que llamar nuevamente a Sergio Jadue, Mauricio Etcheverry (vicepresidente) y al señor que hoy es dueño de Rangers (Jorge Yunge), ellos son los ideólogos de la Segunda División Profesional.<strong> Lo hicieron para no dejar caer a Copiapó y a otros equipos que tenían deudas con Factor One</strong>, donde tenían participación\".</p>\n<p>\"<strong>Algunos dirigentes del fútbol profesional tienen Alzheimer, se han olvidado de las cosas</strong>. Cuando se creó la Segunda Profesional, como ANFA reclamamos a la FIFA y nos dijeron que no se metían en problemas internos, todo porque el señor Ángel María Villar era vicepresidente y su hijo Gorka era el abogado de la ANFP\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/presidente-de-anfa-la-segunda-division-es-inviable-no-tiene-futuro/2025-08-09/112611.html","streamUrl":null,"titleText":"Presidente de ANFA: La Segunda División es inviable, no tiene futuro","uid":"c6aae46a-b1f3-4125-af2c-4a74075d88dc","updateDate":"2025-08-09T15:47:00.000Z"},{"mainText":"<p>Este sábado, el <strong>Team Chile de Remo</strong> logró clasificar a<strong> dos finales</strong> en su debut en los <strong>Juegos Panamericanos de Asunción</strong>. <strong>Felipa Rosas</strong> avanzó en singles, mientras que <strong>Martín Arcos y Benito Rosas</strong> lo hicieron en doble par.</p>\n<p><strong>Felipa Rosas obtuvo el segundo lugar en su heat con un tiempo de 8:21</strong>, a cinco segundos de la líder de la Serie 1, la paraguaya Nicole Martínez.</p>\n<p>Por su parte, <strong>Martín Arcos y Benito Rosas accedieron a la final por repechaje</strong>, registrando un tiempo de 6:47.82, por detrás de la dupla cubana conformada por Leduar Suárez y Roberto Paz (06:46.23).</p>\n<p><strong>Ambas finales se disputarán este domingo 10 de agosto: Felipe competirá a las 07:15 horas de nuestro país, mientras Arcos y Benito harán lo propio a las 07:30.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡DOS FINALES! 😎😎<br />\n\n<br />\n\nEl Team Chile 🇨🇱 de Remo 🚣🏼‍♀️🚣🏻‍♂️ logró acceder a dos definiciones en su estreno en los Juegos Panamericanos Junior de Asunción 🇵🇾, luego de las actuaciones de Felipa Rosas (single) y de Martín Arcos junto a Benito Rosas (doble par).<br />\n\n<br />\n\nFelipa fue segunda en su… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/FLWtSeAQNN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FLWtSeAQNN</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1954181599337091363?ref_src=twsrc%5Etfw\">August 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/remo/team-chile-de-remo-avanzo-a-dos-finales-en-los-panamericanos-junior/2025-08-09/112758.html","streamUrl":null,"titleText":"Team Chile de Remo avanzó a dos finales en los Panamericanos Junior","uid":"6c7a035e-fab5-48f6-963b-8be3dc79c0c7","updateDate":"2025-08-09T15:34:00.000Z"},{"mainText":"<p>La noche de este viernes, el programa \"Only Fama\"<strong> emitió la esperada entrevista con Francisco Kaminski,</strong> quien ha vuelto a dar que hablar tras verse salpicado por el asesinato de José Felipe Reyes Ossa, mejor conocido como el \"rey de Meiggs\".</p>\n<p>Durante la conversación,<strong> el animador explicó su relación con Wilson Verdugo</strong>, autor intelectual del crimen contra el empresario, asegurando que jamás fueron amigos y su vínculo era estrictamente comercial.</p>\n<p>\"A mí me llama ese día solamente porqu<strong>e él me pide el número de la señora de Felipe.</strong> Por eso me llama y me cuenta los hechos\", afirmó.</p>\n<p>En este contexto, el exlocutor radial confesó que, en retrospectiva, esa llamada el día del crimen le resultó extraña: \"<strong>A mí también me llamó la atención que él no tuviera el teléfono de la señora</strong>, es lo primero que me preguntó... Para mí también es extraño ¿Por qué no puede ser extraño para mí?\", añadió.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNH6lTeN5ZM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNH6lTeN5ZM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Only Fama (@onlyfamamega)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>El mea culpa de Kaminski</h2>\n<p>Asimismo, el ex radio Corazón asumió los errores que cometió debido a las grandes deudas que mantiene, <strong>pidiendo perdón a sus exesposas -Edith Poblete y Carla Jara- por asumir el pago de sus préstamos.</strong></p>\n<p>\"A mí la Carla, bondadosamente, me solicitó un crédito por una deuda por un concierto que nos fue mal. Ella voluntariamente accedió a pedir este crédito hace cuatro años, estamos por terminar de cancelarlo\", aseguró.</p>\n<p>Consultado por sus ingresos para solventar las deudas, el comunicador señaló: <strong>\"Hoy no tengo fuentes de ingreso.</strong> Hace dos semanas trabajaba en la radio, en la TV, para una productora, haciendo asesorías en temas de publicidad y hacía un pozo para costear la vida\".</p>\n<p>\"Me gustaría dejar bien en claro,<strong> que una de las razones por las que estoy aquí, es por el monto que me cancelaron</strong>, porque con ese monto, cierro un ciclo también con la mamá de mi hijo y termino de pagarle su crédito\", declaró.</p>\n<p>\"Hoy día estoy sin trabajo,<strong> es la única manera de cumplir, a una persona que bondadosamente me pidió un crédito</strong> y que incluso, en los atrasos de mis cuotas, se ha tenido que ir hasta el sistema financiero, así que con esto, cierro ese ciclo\", cerró al respecto.</p>\n<h2>El quiebre con Camila Andrade</h2>\n<p>Sobre su polémica relación con Camila Andrade, la cual inició justo después de su separación con Jara, Kaminski reveló que habían terminado.</p>\n<p><strong>\"Nosotros tomamos distancia efectivamente,</strong> en una conversación bien sincera y bien humana. Con mucho amor, con mucho respeto también porque nosotros nos amamos\", afirmó.</p>\n<p>Bajo esta línea, explicó que decidió poner fin al pololeo porque \"también <strong>tengo la necesidad de solucionar mi vida y no seguir manchando a mi entorno\".</strong></p>\n<p>Finalmente, el animador señaló qu<strong>e la decisión fue mutua y que \"ella lo entiende perfectamente.</strong> Yo he sentido en todo momento su apoyo, pero como pareja siento que es injusto para ella, si es que yo no estoy bien, si es que yo no realmente trabajo en lo que he venido haciendo mal\".</p>\n<p>\"Tengo que trabajar, tengo que solucionar mis cosas, tengo que empezar a tomar buenas decisiones, tengo que darme cuenta de los errores también para atrás y ese proceso creo que es injusto para ella vivirlo conmigo (...) <strong>Me encantaría volver con ella, pero me gustaría volver con ella renovado</strong> y seguro de que no la voy a volver a cagar (sic)\", sentenció.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNHyVeGNde4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNHyVeGNde4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Only Fama (@onlyfamamega)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/las-confesiones-de-kaminski-pidio-perdon-a-sus-exparejas-y-confirmo/2025-08-09/105328.html","streamUrl":null,"titleText":"Las confesiones de Kaminski: pidió perdón a sus exparejas y confirmó quiebre con Camila Andrade","uid":"2ded7aa2-9b84-415f-91de-b9e069279213","updateDate":"2025-08-09T15:30:00.000Z"},{"mainText":"<p>Un hombre fue detenido por las amenazas que sufrió el alcalde de San Bernardo, <strong>Cristopher White</strong>, quien recibió <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/alcalde-de-san-bernardo-denuncio-amenazas-de-muerte-te-vamos-a-matar-a/2025-08-07/213040.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una carta en el frontis del municipio advirtiendo con matarlo a él y a su familia</a>.</p>\n<p>La PDI informó este sábado que \"logramos posicionar al imputado en el lugar donde se dejó esta carta haciendo <strong>revisión también de videos</strong>, cámaras que nos permitieron hacer un seguimiento de la ruta del individuo, obteniendo las características y el vehículo en el que se movilizaba\".</p>\n<p>El hombre, detalló hoy la PDI, fue detenido el viernes quien <strong>admitió su responsabilidad</strong>.</p>\n<p>Sobre la motivación del sujeto, la Policía de Investigaciones indicó que \"es una persona chilena, mayor de edad y que él refiere que estas amenazas están motivadas porque él habría sido, en su momento, <strong>comerciante irregular</strong> del sector céntrico de la comuna y que en estos momentos <strong>su familia cercana realizaba esta actividad hasta ser desalojada en estos días por la Municipalidad</strong>\".</p>\n<h2><strong><em>Enfrentará penas bajas</em></strong></h2>\n<p><strong>Patricio Rosas</strong>, fiscal jefe de la Fiscalía de Fragancia Occidente, manifestó que \"en la confrontación, nos permitió que este detenido confeso y también, hasta ahora, se ha manifestado colaborador, sea pasado a la audiencia de control de detención\" este sábado.</p>\n<p>El fiscal detalló que será formalizado por el delito de <strong>amenazas no condicionales</strong> en contra del alcalde y proferidas por medio escrito, sin embargo, debido a que la pena de este delito es \"bastante baja\", el énfasis del Ministerio Público \"estará en su privación de libertad con arresto domiciliario, pero con énfasis especial en la protección de la víctima, con prohibición de acercamiento total\".</p>\n<p>El alcalde White, por su parte, indicó que \"<strong>esto es una señal clara. No nos van a intimidar</strong> (...). Generar el daño que ha tratado de crear este delincuente cobarde no es impune y que este estándar que hoy se devela es el estándar que debiésemos seguir trabajando a diario para que sea el estándar con nuestros vecinos y vecinas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/confeso-segun-la-pdi-detuvieron-a-acusado-de-amenazar-a-alcalde-de-san/2025-08-09/111659.html","streamUrl":null,"titleText":"Confeso, según la PDI: Detuvieron a acusado de amenazar a alcalde de San Bernardo","uid":"cacd7182-7397-49c0-ae49-6d2456c28fad","updateDate":"2025-08-09T15:20:00.000Z"},{"mainText":"<p>La empresa minera <strong>Anglo American</strong> deberá pagar <strong>168 millones de pesos</strong> por inclumplir las <strong>medidas de redistribución de agua en periodo de escasez hídrica</strong>, afectando a más de 5.000 usuarios en el Valle del Aconcagua, Región de Valparaíso.</p>\n<p>La <strong>Dirección General de Aguas (DGA)</strong> determinó a través de un informe que entre enero y abril de 2023, la compañía r<strong>ealizó extracciones desde dos bocatomas durante los fines de semana</strong>, infringiendo la orden de cierre de compuertas vigente en marco de la declaración de escasez hídrica.</p>\n<p>Si bien Anglo American tiene derechos de aprovechamiento, las extracciones se efectuaron fuera de lo permitido por las medidas de redistribución.</p>\n<p>El director general de Aguas de Valparaíso, <strong>Camilo Mancilla</strong>, explicó que \"esta extracción no autorizada de agua se da en un contexto de la redistribución del río Aconcagua del año 2023, donde todas y todos los usuarios de la cuenca ponen a disposición caudales; se restringen para <strong>poder priorizar el consumo humano para el Gran Valparaíso y el litoral norte de la Quinta Región.</strong> Estamos hablando de<strong> un millón y medio de personas</strong>, por lo menos\".</p>\n<p>\"En ese sentido, la extracción no autorizada y la fiscalización da una multa de 2.450 UTM, unos 168 millones de pesos, los cuales además se da eventuales y posibles cargos por el artículo 305 y 307 del Código Penal\", precisó.</p>\n<p>El delegado presidencial de Valparaíso,<strong> Yanino Riquelme</strong>, destacó la sanción de la DGA a la empresa y apuntó que \"del manejo de las aguas en Chile, finalmente queda en potestad de las Juntas de Vigilancia de los distintos ríos y acuíferos del país\".</p>\n<p>\"Primero,<strong> ponerse de acuerdo respecto de una redistribució</strong>n, privilegiando siempre el consumo humano. Y cuando no hay un acuerdo entre las partes, finalmente es el Estado a través de la DGA quien interviene para poder hacer una redistribución, privilegiando siempre el consumo humano\", afirmó.</p>\n<p>Por su parte, el gobernador regional <strong>Rodrigo Mundaca</strong> confirmó que los antecedentes ya fueron derivados al Ministerio Público, \"por tanto será en ese espacio ahora donde finalmente tendrá que operar y cursar la multa y la sanción que se ha infringido\".</p>\n<p>\"Es una infracción que se le cursa cumpliendo precisamente con la normativa y con la legalidad, a propósito de que prácticas impropias de esta naturaleza no se pueden cometer, de que esto afecta <strong>precisamente la vida de las personas</strong>\", detalló.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/valle-del-aconcagua-anglo-american-fue-multada-por-extraccion-ilegal-de/2025-08-09/103426.html","streamUrl":null,"titleText":"Valle del Aconcagua: Anglo American fue multada por extracción ilegal de agua","uid":"b6b75eab-4ce9-4091-b360-5c48c51e9062","updateDate":"2025-08-09T14:58:00.000Z"},{"mainText":"<p>De la mano de la actual Administración de Donald Trump, la NASA anunció esta semana que planea <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/luna/nasa-quiere-instalar-reactor-nuclear-y-reclamar-para-ee-uu-la-mejor/2025-08-06/155509.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">construir un reactor nuclear estadounidense en la Luna</a>, que generará 100 kilowatts de energía, el equivalente a la energía que requiere una casa de 186 metros cuadrados cada tres días y medio, y así hacer funcionar la eventual base que instalarán en este lugar.</p>\n<p>La astrónoma, profesora emérita de la Universidad de Chile y Premio Nacional de Ciencias Exactas en 1997, <strong>María Teresa Ruiz</strong>, asegura que \"es posible técnicamente ir a instalar un reactor nuclear. <strong>Puede que sea caro, puede que sea trivial, pero yo creo que sí, se puede, el tema es si se debe</strong>\".</p>\n<p>\"Yo -agregó- <strong>exploraría alguna de las energías limpias</strong> que hemos sido capaces de crear acá en la Tierra, partiendo por la energía solar y otras que puedan funcionar en la Luna, pero el <strong>proponer siquiera el ir a contaminar o poner o llevar algo que pudiera ser contaminante en la superficie de la Luna me parece una barbaridad</strong>, algo que no se me habría pasado por la mente, pero que desgraciadamente en estos tiempos en que no se respetan los tratados nacionales, binacionales o multinacionales y donde <strong>parece ser que cualquier cosa vale</strong>\".</p>\n<p><strong>\"Me parece que es algo inmoral\"</strong>, aseguró la astrónoma, quien añadió que \"es algo que <strong>habría sido impensable hasta ahora</strong> y hoy desgraciadamente me parece que podría llevarse a cabo. Muy lamentable\".</p>\n<h2><strong><em>Profesor Maza: \"Bastante peligroso\"</em></strong></h2>\n<p>Por su parte, el Premio Nacional de Ciencias Exactas en 1999 y también astrónomo y Profesor Emérito de la U. de Chile, José Maza, explica que \"instalar un reactor nuclear en la Luna para generar electricidad puede ser <strong>una condición necesaria</strong> para poder tener una base permanente en la Luna\".</p>\n<p>\"La Luna rota muy lentamente, el día dura casi 30 días, entonces eso significa que la noche dura casi 15 días y ahí no se puede generar energía eléctrica por proceso fotovoltaico. Tener un reactor nuclear que genere energía eléctrica en forma continua es ciertamente una gran cosa\", indicó el académico, quien agregó como alternativa \"tener un banco de baterías muy amplio que pudiera permitir almacenar energía durante el día para poder usarla en la noche\".</p>\n<p><strong>\"Es difícil y bastante peligroso\"</strong>, agregó Maza, señalando que \"el reactor nuclear lo van a armar ciertamente en la Tierra y lo van a llevar, pero lo tienen que dejar caer en el fondo, lo tienen que posar en la superficie lunar y eso es una maniobra que no es trivial. <strong>Muchas naves han fracasado al tratar de posarse suavemente en la Luna</strong>\".</p>\n<p>\"Sería<strong> una catástrofe</strong> que el reactor nuclear se rompiera porque cayó violentamente sobre la superficie lunar. Así que es peligroso. Yo lo encuentro peligroso\", sentenció Maza.</p>\n<h2><strong><em>\"Se repite la carrera espacial\"</em></strong></h2>\n<p>José Maza recordó que la primera carrera espacial, \"que tuvieron Estados Unidos con la Unión Soviética en los años 60 por el predominio y la hegemonía del espacio y por ver cuál era la potencia dominante, si era el socialismo de la Unión Soviética o el capitalismo de Estados Unidos\", la ganó el país norteamericano con la llegada a la Luna.</p>\n<p>\"Pero ahora la potencia que quiere mostrarle al mundo que va siendo comparable con los Estados Unidos, en tecnología y en todo lo demás, <strong>es China</strong>\", indicó el astrónomo, quien relató que \"<strong>se repite la carrera espacial</strong>, ya no por el fin de llegar a la Luna, sino por el fin de<strong> llegar a Marte</strong>\".</p>\n<p>\"La carrera espacial, que puede parecer una tontería, tiene un<strong> efecto propagandístico enorme</strong> y yo creo que China está muy interesada en realmente ser los primeros en llegar a Marte y como Estados Unidos hoy día vacila en posiciones un poquitito antiuniversitarias, antieducación, antiinvestigación, yo<strong> creo que tal vez Estados Unidos ni siquiera va a participar en la carrera por llegar a Marte</strong>\", destacó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/luna/maria-teresa-ruiz-y-jose-maza-tildan-de-barbaro-e-inmoral-instalar-un/2025-08-08/204011.html","streamUrl":null,"titleText":"María Teresa Ruiz y José Maza tildan de bárbaro e inmoral instalar un reactor nuclear en la Luna","uid":"c5e3bfc8-01e8-416e-8d5b-aa5b1e0286de","updateDate":"2025-08-09T14:43:00.000Z"},{"mainText":"<p><strong>Ben Brereton Díaz vio desde la banca de suplentes el sufrido triunfo de Southampton por 2-1 ante el recién ascendido Wrexham</strong>, por la primera fecha de la Championship inglesa.</p>\n<p>El conjunto galés iniciaba su debut absoluto en la segunda categoría con ventaja en el marcador, gracias a un penal anotado por Josh Windass en el minuto 22.</p>\n<p>El \"Soton\" se apoderó ampliamente del balón, pero tuvo que esperar hasta el cierre del partido para poder golpear al equipo que tiene a Ryan Reynolds como uno de sus dueños.</p>\n<p><strong>Ryan Manning igualó para Southampton recién al minuto 90 y Jack Stephens alcanzó la remontada con su gol a los 90+6'</strong>.</p>\n<p>Pese a volver a la citación del equipo, Brereton sigue en un complejo momento en Southampton y está obligado a remar desde atrás para tratar de encontrar un hueco en los planes del DT Will Still, mientras la prensa lo postula a otros equipos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/brereton-en-banca-southampton-le-remonto-al-debutante-wrexham-en-la/2025-08-09/102752.html","streamUrl":null,"titleText":"Brereton en banca: Southampton le remontó al debutante Wrexham en la Championship","uid":"f93c17ed-f8df-47a0-beca-840d5f32d53c","updateDate":"2025-08-09T14:30:00.000Z"},{"mainText":"<p>Autoridades policiales y de seguridad de la Región de La Araucanía <strong>destacaron el \"inédito\" operativo en conjunto que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/carabineros-y-pdi-desplegaron-operativo-nocturno-a-nivel-nacional/2025-08-07/223500.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">llevaron a cabo Carabineros y la PDI</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/carabineros-y-pdi-desplegaron-operativo-nocturno-a-nivel-nacional/2025-08-07/223500.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> a nivel nacional,</a> que en la zona dejó un saldo de<strong> 416 personas detenidas por diversos delitos.</strong></p>\n<p>El procedimiento, enfocado en la <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-rios/operativo-nocturno-nacional-pdi-detuvo-a-41-personas-en-los-rios/2025-08-08/225714.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">prevención de ilícitos y la entrega de mayor seguridad</a> a la ciudadanía, <strong>duró más de seis horas</strong> y fue efectuado por <strong>800 funcionarios</strong> de <strong>Carabineros de la Zona Araucanía</strong> y de <strong>Control de Orden Público (COP), </strong>más la <strong>Policía de Investigaciones.</strong></p>\n<p>\"Pusimos a disposición de manera extraordinaria, a través de nuestro despliegue, <strong>más de 567 funcionarios y 212 vehículos o recursos logísticos, por tierra y aire\", </strong>dijo el <strong>jefe de la Novena Zona de Carabineros, general Patricio Yáñez.</strong> </p>\n<p>\"El resultado es significativo para nuestra región, toda vez que <strong>Carabineros detuvo a al menos 296 personas</strong> y se desarrollaron <strong>2.473 controles de identidad.</strong> Se realizaron, además, <strong>3.881 controles vehiculares\", </strong>contabilizó.</p>\n<p>En tanto,<strong> Israel Campusano,</strong> encargado de coordinar las labores de Seguridad en La Araucanía, señaló que el operativo forma parte de planes trabajados de hace meses.</p>\n<p>\"(Este es) un <strong>procedimiento de copamiento inédito tanto a nivel nacional como regional,</strong> donde ambas policías, mediante datos e información estratégica, han planificado territorios para obtener resultados y finalmente han <strong>desarrollado una labor coordinada, conjunta y que no sólo implicó despliegue físico, sino también jurídico\", </strong>valoró.</p>\n<p>Del total de detenidos, <strong>356 fueron capturados por Carabineros y 60 por la PDI.</strong> Todos los antecedentes fueron enviados a Fiscalía.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[AHORA] Oficiales de <a href=\"https://twitter.com/PDI_BIOBIO?ref_src=twsrc%5Etfw\">@PDI_BIOBIO</a> junto a <a href=\"https://twitter.com/CarabBioBio?ref_src=twsrc%5Etfw\">@CarabBioBio</a> realizan fiscalizaciones masivas en toda la región del <a href=\"https://twitter.com/hashtag/Biob%C3%ADo?src=hash&ref_src=twsrc%5Etfw\">#Biobío</a>. <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/sE5lZgGLrv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sE5lZgGLrv</a></p>\n— PDI DEL BIOBÍO (@PDI_BIOBIO) <a href=\"https://twitter.com/PDI_BIOBIO/status/1953606789846478990?ref_src=twsrc%5Etfw\">August 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/mas-de-400-detenidos-dejo-inedito-operativo-de-carabineros-y-la-pdi-en/2025-08-09/094847.html","streamUrl":null,"titleText":"Más de 400 detenidos dejó \"inédito\" operativo de Carabineros y la PDI en La Araucanía","uid":"bfb4d542-3fcc-49b7-89a7-bd6190c81f21","updateDate":"2025-08-09T14:04:00.000Z"}]
