[{"mainText":"Éstos fueron inaugurados este jueves y estarán ubicados en Avenida Apoquindo, Encomenderos y en el nivel superficie por la calle Roger de Flor. Esta infraestructura disminuirá los tiempos de viaje y descongestionará los cruces peatonales en la superficie.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/alianza-entre-metro-y-mut-permitio-la-apertura-de-tres-nuevos-accesos-en/2023-07-13/233035.html","streamUrl":null,"titleText":"Alianza entre Metro y MUT permitió la apertura de tres nuevos accesos en la estación Tobalaba","uid":"8d6ede91-0b90-412a-be3a-a69e2dab58f3","updateDate":"2023-07-14T03:55:00.000Z"},{"mainText":"El jefe comunal de Zapallar, víctima de un violento robo en su casa, relató que los sujetos le apuntaron pistolas a la cabeza y mantuvieron a toda su familia amarrada. Evitó opinar sobre la motivación de los delincuentes, pero afirmó también que actuaron como \"una banda muy profesional\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/gustavo-alessandri-los-asaltantes-sabian-que-yo-era-el-alcalde-me/2023-07-13/232309.html","streamUrl":null,"titleText":"Gustavo Alessandri: Los asaltantes sabían que yo era el alcalde, me decían que los dejara trabajar tranquilos","uid":"8c700aca-700e-49a5-afe4-83220d279526","updateDate":"2023-07-14T03:50:00.000Z"},{"mainText":"En 12 meses el costo de la vida ha aumentado 115%, y las previsiones para fin de año indican un alza acumulada de 142 puntos. A tres meses de las elecciones presidenciales, la marcha de la economía es la principal preocupación de los trasandinos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/economia/la-inflacion-en-argentina-se-desacelera-pero-mantiene-niveles-angustiosos/2023-07-13/225746.html","streamUrl":null,"titleText":"La inflación en Argentina se desacelera, pero mantiene niveles angustiosos","uid":"5c62b501-ca11-4c86-85d3-b6f9ce3a7325","updateDate":"2023-07-14T03:04:00.000Z"},{"mainText":"Televidentes aseguraron que la transmisión por Pluto TV se vio interrumpida varias veces durante la madrugada.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/fuerte-discusion-entre-coni-y-fran-genero-tension-en-gran-hermano/2023-07-13/222150.html","streamUrl":null,"titleText":"Fuerte discusión entre Coni y Fran generó tensión en \"Gran Hermano\"","uid":"c80ebe5d-a717-43d5-b7be-6d99682521e9","updateDate":"2023-07-14T03:00:00.000Z"},{"mainText":"De aquí a 15 días, las autoridades altiplánicas podrán obtener en línea los reportes nacionales, en miras a mejorar el combate del contrabando. Tras la reunión del miércoles en Iquique, ambos gobiernos avanzaron este jueves en La Paz en varios acuerdos sobre el tráfico, trata de personas y asuntos migratorios.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/bolivia-accedera-en-tiempo-real-a-toda-la-informacion-sobre-vehiculos/2023-07-13/223642.html","streamUrl":null,"titleText":"Bolivia accederá \"en tiempo real\" a toda la información sobre vehículos robados en Chile","uid":"54a543a4-943c-45d4-931f-9545ceb8d154","updateDate":"2023-07-14T02:45:00.000Z"},{"mainText":"Residente de Buin, el 23 de octubre de 2019 sufrió traumatismos cerebrales graves a manos de los entonces uniformados Víctor Lastra y Henry Cuéllar. La agresión le provocó \"secuelas funcionales permanentes y definitivas, con una inhabilidad laboral total e incapacidad para el autocuidado\", constató la Justicia. Los policías fueron declarados culpables del delito de lesiones graves gravísimas con ocasión de apremios ilegítimos, no de torturas, que planteó el INDH como querellante.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/18-o-dos-excarabineros-fueron-condenados-por-la-golpiza-que-dejo/2023-07-13/204642.html","streamUrl":null,"titleText":"18-O: Dos excarabineros fueron condenados por la golpiza que dejó postrado a Mario Acuña","uid":"7743a4d0-d102-4b94-9b23-cdc10783a720","updateDate":"2023-07-14T02:28:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"1f88a724-c4b0-4df8-bd22-53a557a963ff","updateDate":"2023-07-14T02:07:00.000Z"},{"mainText":"La empresa titular del bullado proyecto Dominga anunció que querellará al secretario ministerial de Medio Ambiente en Coquimbo, Leonardo Gros. Denunció una \"falta a la verdad deliberada\" de la autoridad ante el Consejo de Ministros para la Sustentabilidad, que la cartera negó y atribuyó a una \"confusión\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/gobierno-defiende-a-seremi-ante-acusacion-de-andes-iron-en-ningun-caso/2023-07-13/201728.html","streamUrl":null,"titleText":"Gobierno defiende a seremi ante acusación de Andes Iron: \"En ningún caso ocultó información\"","uid":"6e8f6f1d-db15-450a-9f12-6360c430327d","updateDate":"2023-07-14T00:41:00.000Z"},{"mainText":"La directora del servicio, Gabriela Muñoz, reconoció en Cooperativa que algunos hogares acogen a \"un 50% más de los niños que deberían tener\". Otros establecimientos presentan problemas financieros o no cumplen con los estándares requeridos, así que se está \"trabajando arduamente\" para buscar solución y una de las líneas es la apertura de \"fondos de emergencia para infraestructura\", explicó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/infancia/proteccion/ante-sobrepoblacion-mejor-ninez-busca-abrir-mas-de-40-nuevas/2023-07-13/200949.html","streamUrl":null,"titleText":"Ante sobrepoblación, Mejor Niñez busca abrir más de 40 nuevas residencias en los próximos meses","uid":"6f0e444c-8898-45e7-8170-0bf936ed6680","updateDate":"2023-07-14T00:34:00.000Z"},{"mainText":"Espectaculares, gigantescos, magníficos rayos fueron captados en la cima del Volcán de Agua, en Guatemala, para el deleite y temor de los habitantes de la ciudad de Antigua.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/guatemala/iracundos-rayos-fueron-captados-sobre-un-volcan-en-guatemala/2023-07-13/171953.html","streamUrl":null,"titleText":"Iracundos rayos fueron captados sobre un volcán en Guatemala","uid":"ac9031bb-d8af-4126-b035-7dcb8e74af85","updateDate":"2023-07-14T00:33:00.000Z"},{"mainText":"Dos agentes de la policía del condado de Hillsborough, en Tampa, Florida, rescataron sin lesiones a un niño con autismo que se encontraba atrapado en un pantano. La acción quedó registrada por la cámara corporal de uno de los agentes.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/policias-estadounidenses-rescataron-a-nino-autista-atrapado-en-un-pantano/2023-07-13/161824.html","streamUrl":null,"titleText":"Policías estadounidenses rescataron a niño autista atrapado en un pantano","uid":"ab458543-c074-4eb5-bda2-aa6985a7277f","updateDate":"2023-07-14T00:11:00.000Z"},{"mainText":"\"El único que no ha confirmado es Republicanos\", pero la cita se realizará de todas formas este viernes, a las nueve de la mañana, en el Ministerio del Trabajo.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/gobierno-ratifico-reunion-con-partidos-para-agilizar-la-reforma-de/2023-07-13/142428.html","streamUrl":null,"titleText":"Gobierno ratificó reunión con partidos para \"agilizar la reforma de pensiones\"","uid":"72a7a4ca-02a9-4505-95ff-f852e31c81d4","updateDate":"2023-07-13T23:51:00.000Z"},{"mainText":"A una semana del estreno de \"Barbie\", revelaron la primera imagen de John Cena en la cinta, donde tendrá un cameo. Según se puede ver en un vídeo del sitio iHollywoodTV , el actor y luchador de la WWE interpretará a un \"Ken sireno\", presuntamente el novio del personaje de Dua Lipa.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/la-primera-imagen-de-john-cena-en-barbie-sera-un-ken-sireno/2023-07-13/194951.html","streamUrl":null,"titleText":"La primera imagen de John Cena en \"Barbie\": será un \"Ken sireno\"","uid":"b4beb2b5-dcc5-4e81-89ba-c38c0b3a8523","updateDate":"2023-07-13T23:40:00.000Z"}]
