[{"mainText":"<p >El <strong>Cuarto Juzgado de Garantía de Santiago resolvió ampliar la detención del guardia municipal</strong> <strong>que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-por-motociclista-muerto-en-la-reina-funcionario-municipal/2025-05-18/123042.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el sábado disparó contra un grupo de motociclistas,</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-por-motociclista-muerto-en-la-reina-funcionario-municipal/2025-05-18/123042.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> provocando la muerte de uno de ellos e hiriendo a otros tres,</a> en la comuna capitalina de <strong>La Reina.</strong></p>\n<p >Ese día, mientras <strong>un número de motoristas presuntamente hacía una caravana y detenía el tránsito,</strong> el inspector, por razones que se investigan, <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/policial/motociclista-murio-baleado-por-inspector-municipal-en-confuso-incidente/2025-05-17/213050.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">extrajo su arma de fuego y provocó la balacera, en la esquina de <strong>Avenida Ossa</strong> con</a><strong><a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/policial/motociclista-murio-baleado-por-inspector-municipal-en-confuso-incidente/2025-05-17/213050.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Blest Gana.</a><br />\n\n</strong></p>\n<p >La víctima fatal corresponde a <strong>Leandro Espinoza (26),</strong> voluntario de la <strong>Sexta Compañía de Pedro Aguirre Cerda, </strong>lo que causó consternación en el mundo bomberil.</p>\n<p >El inspector fue aprehendido por Carabineros aquella jornada y, con la ampliación de su control de detención, se busca <strong>dar más tiempo a la Fiscalía para recabar antecedentes</strong> clave antes de la formalización, programada para el <strong>miércoles 21 de mayo.</strong></p>\n<p >Las autoridades ya han reaccionado al hecho: la <strong>Municipalidad de La Reina presentará una querella</strong> contra el supuesto responsable, mientras que <strong>el Gobierno expresó que el aludido \"actuó fuera de todo protocolo\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/amplian-control-de-detencion-de-funcionario-municipal-acusado-de-matar-a/2025-05-18/180335.html","streamUrl":null,"titleText":"Amplían control de detención de funcionario municipal acusado de matar a motociclista","uid":"3a27d5e6-ae97-44bd-b365-8d287ee73619","updateDate":"2025-05-19T00:51:00.000Z"},{"mainText":"<p>Bajo el aguacero en el Estadio Nacional, <strong>Universidad de Chile concretó una \"lluvia de goles\"</strong> luego de imponerse por <strong>5-1 ante Huachipato</strong> en la undécima fecha de la Liga de Primera, lo que le permitió arremeter de lleno en la parte alta de la tabla.</p>\n<p>Con 19 puntos en sus registros, los dirigidos por Gustavo Alvarez <strong>quedaron a tres unidades del liderato</strong> que comparten Audax Italiano, Palestino y Coquimbo Unido; además aún tiene dos partidos pendientes, ante <strong>U. Española y Colo Colo.</strong></p>\n<p>Respecto al cotejo, <strong>las precipitaciones en la capital no fueron un impedimento</strong> para que se montara una fiesta en Ñuñoa. Como de costumbre, los hinchas del \"Romántico viajero\" acudieron en masa para presenciar un espectáculo que<strong> se inauguró con gol de Rodrigo Contreras (12').</strong></p>\n<p>Posterior a esto, la avasalladora presentación siguió con la inexorable \"ley del ex\" propinada por <strong>Javier Altamirano (20')</strong> con una volea increíble y secundada por el doblete de un <strong>\"Tucu\" Contreras (23')</strong> que daba indicios de la aplastante superioridad.</p>\n<p>La frenética tempestad no se detuvo y por la banda apareció un <strong>Fabián Hormazábal</strong> que trepó hasta línea de fondo, llegando a definir con un remate falso que engañó a Rodrigo Odriozola antes de <strong>concretar la cuarta diana de la noche (37').</strong></p>\n<p>En los descuentos y con el equipo de Jaime García sobre la luna, un penal vino para redondear la presentación. Esta vez <strong>Charles Aránguiz fue generoso</strong> y le cedió su tiro a un<strong> Leandro Fernández que no erró (45+3')</strong> para festejar con su clásico baile.</p>\n<p>De cara al complemento, los \"azules\" bajaron el pie del acelerador en contraste con un Jaime García que decidió rotar algunas piezas endebles. En eso, Huachipato supo encontrar <strong>el solitario descuento en un cabezazo de Cris Martínez (49').</strong></p>\n<p>Pese a la amplia diferencia en el marcador, el elenco siderúrgico no se entregó y mostró orgullo manteniendo la intensidad. Esto, obligó a <strong>Gabriel Castellón a intervenir antes de Leandro Fernández buscase el sexto (56') </strong>con un remate que contuvo Odriozola.</p>\n<p>El control de la U se mantuvo en varios pasajes <strong>con una baja de su voltaje</strong> y con el pitazo final, se desató un show pirotécnico que tiñó de colores la noche de una jornada que vio a Huachipato estancarse en<strong> el octavo lugar con 17 unidades después de estar peleando en los puestos altos.</strong></p>\n<p>En la antesala de su duelo clave ante Botafogo por Copa Libertadores, el \"Romántico Viajero\" tendrá<strong> un último ensayo este viernes a las 18:00 horas (22:00 GMT) frente a Deportes Limache. </strong></p>\n<p>Los de Jaime García, por su parte, volverán a la Región Metropolitana para visitar a <strong>Audax Italiano el lunes 26 de mayo a las 19:30 horas (23:30 GMT).</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767289&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-de-chile-goleo-a-huachipato-y-metio-presion-a-los-lideres-en/2025-05-18/203142.html","streamUrl":null,"titleText":"Universidad de Chile goleó a Huachipato y metió presión a los líderes en la Liga","uid":"6c012310-f96a-484a-af46-d032f2f535ab","updateDate":"2025-05-19T00:33:00.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/argentina-anuncia-restricciones-a-la-residencia-y-elimina-salud-gratuita/2025-05-14/170907.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>presidente argentino,</strong> <strong>Javier Milei</strong></a>, calificó este domingo al<strong> exmandatario Mauricio Macri (2015-2019) de \"llorón\" y que está \"hecho de cristal\"</strong>, tras la controversia judicial por un video falso difundido en X que buscaba desalentar la candidatura de Propuesta Republicana (PRO) en favor de La Libertad Avanza (LLA) en las elecciones legislativas de Buenos Aires.</p>\n<p>\"<strong>Macri está hecho un llorón</strong>,<strong> está muy de cristal</strong>. <strong>Puro cristal</strong>\", dijo Milei en un breve contacto con la prensa, luego de emitir su voto en la sede capitalina de la Universidad Tecnológica Nacional, en el barrio porteño de Almagro.</p>\n<p>Durante el inicio de los comicios electorales locales, Macri -fundador y líder del PRO- <strong>denunció un \"intento de fraude digital\"</strong> después de que se viralizara un video manipulado con inteligencia artificial, en el que se imitaba su voz y rostro para anunciar la baja de su candidata<strong> Silvia Lospennato</strong> y expresar apoyo al portavoz presidencial y postulante de LLA, <strong>Manuel Adorni</strong>.</p>\n<p>El Tribunal Electoral de la Ciudad de Buenos Aires ordenó a la red social X eliminar el contenido por contener afirmaciones falsas que violaban la legislación electoral.</p>\n<p>\"<strong>El PRO trata de victimizarse porque saben que se están extinguiendo</strong>\", agregó el jefe de Estado y aseguró que hay un acuerdo \"muy avanzado\" con dirigentes del partido de Macri para sumarse a la facción libertaria para los comicios de provincia de Buenos Aires, previstas en septiembre.</p>\n<h2><span ><strong><em>Disputa entre Macri y Milei</em></strong></span></h2>\n<p>Las elecciones en la capital argentina, cuarto distrito electoral del país,<strong> adquirieron relevancia excepcional por la<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/mauricio-macri/macri-entorno-presidencial-manipulo-a-milei-hacia-un-proyecto-de-poder/2025-04-08/123148.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> disputa entre Macri y Milei</a></strong> por el control de la derecha en el país, que se trasladará a escala nacional.</p>\n<p>Una situación similar se proyecta para las legislativas de la provincia de Buenos Aires, bastión peronista y principal distrito electoral nacional, y tendrán su punto culminante en octubre, cuando<strong> se renueven los escaños del Congreso argentino</strong>.</p>\n<p>A menos de una hora para el cierre de urnas, el Instituto General Electoral de Buenos Aires informó que poco más del 40% del padrón electoral, compuesto en su totalidad por unos 2,5 millones de personas, había emitido su voto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-tildo-de-lloron-a-macri-tras-la-polemica-por-video-falso-en/2025-05-18/172853.html","streamUrl":null,"titleText":"Milei tildó de \"llorón\" a Macri tras la polémica por video falso en elecciones capitalinas","uid":"02a1f7f2-cd82-4ab8-b53a-53ea2c21ccae","updateDate":"2025-05-19T00:30:00.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su undécima fecha.</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-undecima-fecha-de-la-liga-de/2025-05-16/101422.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la undécima fecha de la Liga de Primera","uid":"f049859f-6002-4f39-b91c-5ce40ecdd3a6","updateDate":"2025-05-19T00:27:00.000Z"},{"mainText":"<p><strong>Huracán eliminó a Rosario Central del Apertura</strong> argentino con una victoria ajustada de <strong>1-0 en el Gigante de Arroyito</strong>, pero el marcador pudo ser amplio si <strong>Leo Gil no hubiese fallado una inmejorable ocasión cerca del final.</strong></p>\n<p>Cuando el partido estaba en los descuentos del segundo tiempo, el exColo Colo lideró un contragolpe en el que quedó cara a cara con el arquero, quien parecía vencido, pero envió su remate por sobre el travesaño.</p>\n<p><strong>Revisa la jugada:</strong> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡EL COLO GIL SE PERDIÓ UNA CONTRA INCREÍBLE!<br />\n\n<br />\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/7jYILYACXi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7jYILYACXi</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/OwRsAopZ4r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OwRsAopZ4r</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1924252454058622982?ref_src=twsrc%5Etfw\">May 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-leonardo-gil-erro-una-increible-ocasion-ante-rosario-central/2025-05-18/201528.html","streamUrl":null,"titleText":"[VIDEO] Leonardo Gil erró una increíble ocasión ante Rosario Central","uid":"ff8ae342-6647-4a36-8a40-aec61eb77262","updateDate":"2025-05-19T00:14:00.000Z"},{"mainText":"<p><strong>Deportes Temuco</strong> recuperó la memoria tras la salida del técnico <strong>Mario Salas</strong>. En su segundo encuentro de la era post \"<strong>Comandante</strong>\", el elenco albiverde derrotó por 3-0 a <strong>Magallanes</strong> y cortó su mala racha en la <strong>Liga de Ascenso</strong>.</p>\n<p>La escuadra de <strong>La Araucanía</strong> venía de vencer por 4-2 a <strong>Huachipato</strong> en <strong>Copa Chile</strong> y esta tarde, con una anotación de <strong>Diego Buonanotte</strong> casi desde el punto del penal (17'), se fue al descanso ganando por 1-0.</p>\n<p>En el segundo tiempo, el conjunto sureño contó con la soberbia actuación del delantero <strong>Luis Acevedo</strong>, quien se lució con un doblete (46' y 56') para desatar los festejos en el Estadio \"<strong>Germán Becker\"</strong>.</p>\n<p>De esta manera, el \"indio pije\" volvió a los abrazos en el certamen luego de seis fechas sin triunfos y escaló al 13° lugar con nueve puntos, dos por debajo de la <strong>Academia</strong>, que no se movió del 12° puesto.</p>\n<p>El próximo sábado a las 12:30 horas, <strong>Magallanes</strong> recibirá al sorprendente <strong>Deportes Concepción</strong>. Por su parte, <strong>Deportes Temuco</strong> visitará a <strong>Rangers</strong> a contar de las 15:00 horas de ese mismo día.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/deportes-temuco-corto-su-mala-racha-en-el-ascenso-con-victoria-sobre/2025-05-18/200705.html","streamUrl":null,"titleText":"Deportes Temuco cortó su mala racha en el Ascenso con victoria sobre Magallanes","uid":"36e479d1-3cd6-4004-82fc-428b13269861","updateDate":"2025-05-19T00:04:00.000Z"},{"mainText":"<p><strong>Oklahoma City Thunder</strong> convirtió este domingo en un monólogo el partido siete de las semifinales del <strong>Oeste</strong> contra <strong>Denver Nuggets</strong> y arrolló 125-93 con <strong>Shai Gilgeous-Alexander</strong> y <strong>Alex Caruso</strong> como grandes protagonistas, para volar a las finales de conferencia contra <strong>Minnesota Timberwolves</strong>.</p>\n<p>Por primera vez desde 2012, los <strong>Thunder</strong> consiguieron el billete para las finales de la <strong>Conferencia Oeste</strong>.</p>\n<p>La última vez que llegaron a ese escenario triunfaron en cinco partidos contra <strong>Los Angeles Lakers</strong> antes de rendirse, también en cinco encuentros, contra <strong>Miami Heat</strong> en las <strong>Finales NBA</strong>.</p>\n<p><strong>Los de Oklahoma </strong>completaron el cuadro de las finales de conferencia, que arrancarán este martes con <strong>OKC</strong> y <strong>Wolves</strong> en el <strong>Oeste</strong> y <strong>New York Knicks</strong> e <strong>Indiana Pacers</strong> en el <strong>Este</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/oklahoma-city-thunder-anulo-a-denver-nuggets-y-volo-a-las-finales-del/2025-05-18/200206.html","streamUrl":null,"titleText":"Oklahoma City Thunder anuló a Denver Nuggets y voló a las finales del Oeste","uid":"5753b3d7-cc72-4e98-a95a-79899919c658","updateDate":"2025-05-18T23:59:00.000Z"},{"mainText":"<p><strong>Andrea Sanhueza</strong>, viuda del fallecido Roberto Bruce, <strong>celebró su primer año con Carlos Romero, su nueva pareja</strong>, a quien dedicó un emotivo posteo. </p>\n<p>A través de su cuenta de Instagram, la psicopedagoga <strong>se sinceró sobre la experiencia de darse una nueva oportunidad en el amor</strong>, tras la repentina muerte del periodista -que perdió la vida en la tragedia de Juan Fernández el 2011-, con quien tuvo dos hijas: Martina y Rafaela.</p>\n<p>\"Hace 14 años que enviudé, <strong>de verdad fue el dolor más grande que pude tener</strong>\", reconoció la podcaster. \"Roberto era mi amigo, mi compañero, mi partner, teníamos una relación normal, con altos y bajos pero sólida, y de verdad éramos muy felices\", agregó. </p>\n<p>Bjao esta línea, Sanhueza confesó que <strong>desde la partida del comunicador \"nunca había experimentado algo parecido\"</strong>, hasta que inició su relación con Romero:<strong> \"Hace 365 días eso cambió.</strong> Obvio no igual porque las personas son distintas, pero si el mismo tipo de amor, un amor sano, cómplice y muy muy partner\".</p>\n<p>\"Él es todo lo que está bien, hace de mí una mejor persona cada día, me impulsa a crecer y siento su apoyo en todo lo que hago, hace mis días felices y en paz (...) nunca pensé que iba a volver a sentir esto por alguien pero llego sin pensarlo ni buscarlo. Feliz aniversario my love @homero_romero! Gracias por empoderarme, apoyarme, inspirarme y motivarme día a día a ser mejor, por miles de años más juntos\", concluyó. </p>\n<p>Tras el posteo, <strong>Andrea se llenó de comentarios de apoyo</strong>, quienes la felicitaron por darse una nueva chance en su vida amorosa. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJwcZGLOU-4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJwcZGLOU-4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Andrea Sanhueza (@andreasanhuezac)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/viuda-de-roberto-bruce-celebra-su-primer-ano-con-nueva-pareja-no-pense/2025-05-18/202531.html","streamUrl":null,"titleText":"Viuda de Roberto Bruce celebra su primer año con nueva pareja: \"No pensé que volvería a sentir esto\"","uid":"442d14d5-7b3d-4ca4-99ce-eac56ea09622","updateDate":"2025-05-18T23:51:00.000Z"},{"mainText":"<p >El <strong>Gobierno israelí anunció este domingo que ha decidido suministrar \"una cantidad básica de alimentos\"</strong> <strong>a la población gazatí </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/los-gazaties-al-borde-de-la-supervivencia-tras-dos-meses-de-bloqueo/2025-05-01/205903.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">después de más de dos meses de bloqueo,</a> algo que hará <strong>por \"recomendación\" del Ejército israelí</strong> <strong>para poder continuar con la expansión de su ofensiva</strong> militar en la Franja de Gaza.</p>\n<p >En un comunicado, la oficina del primer ministro israelí, <strong>Benjamín Netanyahu,</strong> afirma que <strong>ha tomado esa decisión para \"evitar una hambruna en la Franja de Gaza\",</strong> ya que esta circunstancia <strong>\"pondría en peligro <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-aprueba-expandir-sus-operaciones-en-gaza-para-ocupar-mas-territorio/2025-05-05/080121.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la continuación de la operación 'Carros de Gedeón'\",</a></strong> lanzada este fin de semana en el enclave palestino para ocupar más territorio, que está <strong>causando más de un centenar de muertos diarios y decenas de miles de desplazados.</strong></p>\n<p >\"Israel trabajará para <strong>negar la capacidad de Hamás de tomar el control de la distribución de la ayuda humanitaria,</strong> para garantizar que la ayuda no llegue a los terroristas\", afirma la nota.</p>\n<p >En el mensaje, <strong>el gabinete de Netanyahu no concreta cuándo, ni cómo se reintroducirá esa ayuda.</strong></p>\n<h2 ><span ><em><strong>El plan de suministro israelí, rechazado por la ONU y ONG's</strong></em></span></h2>\n<p >En las últimas semanas, Israel ha puesto sobre la mesa un plan, apoyado por Estados Unidos, <strong>mediante el cual el suministro se haría en unos pocos puntos de distribución en el sur de Gaza,</strong> vigilada por el Ejército israelí y de manos de una fundación norteamericana formada por contratistas de seguridad privados.</p>\n<p >Esta propuesta <strong>ha sido rechazada de plano por la ONU</strong> <strong>y por las organizaciones humanitarias</strong> que operan en Gaza, al considerar que <strong>forzaría a decenas de miles de personas a desplazarse a esas zonas</strong> y además no respeta el principio de neutralidad.</p>\n<p >En su mensaje, la oficina de Netanyahu <strong>habla sólo de dejar entrar alimentos, cuando el bloqueo</strong> que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gaza-ante-el-bloqueo-humanitario-israeli-aumento-la-hambruna-y-los/2025-03-11/101456.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">mantiene Israel desde el pasado 2 de marzo</a> <strong>afecta también a medicinas, agua potable, combustible y todo tipo de suministros.</strong></p>\n<p >El bloqueo ha hecho que <strong>cientos de camiones se acumulen en la divisoria con Gaza</strong> <strong>sin poder prestar ayuda a más de</strong> <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/onu-un-nino-muere-cada-hora-en-la-guerra-que-israel-libra-en-gaza/2024-12-25/084042.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>60.000 niños hambrientos,</strong> según Unicef,</a> que ya padecen <strong>desnutrición aguda.</strong></p>\n<p >Según recoge el periódico <em>Haarezt</em>, durante un debate del gabinete de gobierno sobre el tema, el ministro de Seguridad Nacional, el ultranacionalista <strong>Itamar Ben Gvir, exigió una votación sobre la decisión, pero Netanyahu la desestimó.</strong></p>\n<p ><strong>\"¡Señor primer ministro, nuestros rehenes no reciben ayuda humanitaria!\",</strong> publicó luego Ben Gvir en su cuenta de X respecto a las 58 personas aún cautivas en Gaza por Hamás.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-suministrara-una-cantidad-basica-de-alimentos-a-gaza-para/2025-05-18/171600.html","streamUrl":null,"titleText":"Israel suministrará \"una cantidad básica de alimentos\" a Gaza para seguir con su ofensiva","uid":"067bb86b-ff04-4d2f-97ad-e9ff78a1502f","updateDate":"2025-05-18T23:45:00.000Z"},{"mainText":"<p>Un domingo que quedará marcado en los libros de historia fue el que vivió el golfista nacional, <strong>Joaquín Niemann quien firmó una espectacular actuación en el PGA Championship, superando con creces su mejor participación en un torneo major.</strong></p>\n<p>El chileno dejó atrás el discreto recorrido que realizó ayer en el césped del Club Quail Hollow y <strong>cerró la jornada con 68 golpes y una tarjeta de -3, completando cuatro impactos bajo en par en la tabla general.</strong></p>\n<p>\"Joaking\" terminó la primera mitad de la ronda con un birdie (1), un bogey (5) y un increíble eagle (7), mientras que en la vuelta anotó tres \"pajaritos\" (10, 14 y 15) y dos fallos (11 y 17).</p>\n<p>En un momento, el talagantino llegó a estar en el puesto T15, pero conforme fueron pasando el resto de los competidores<strong> su ubicación mejoró hasta trepar al T8, confirmando así su primer top ten en un certamen mayor.</strong></p>\n<p>Cabe recordar que el desempeño más destacado que había tenido Niemann en este tipo de competiciones había sido en el Masters de Augusta de 2023 con un meritorio T16.</p>\n<p>De esta manera, <strong>Niemann además aseguró una invitación para volver a disputar el PGA Championship del próximo año.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/joaquin-niemann-tuvo-un-cierre-espectacular-y-firmo-su-mejor-actuacion/2025-05-18/185137.html","streamUrl":null,"titleText":"Joaquín Niemann tuvo un cierre espectacular y firmó su mejor actuación en un major","uid":"ff102342-4a73-4611-b58b-0b587e525a8f","updateDate":"2025-05-18T23:35:00.000Z"},{"mainText":"<p>Este domingo se dio a conocer que <strong>Colo Colo sufrió cuatro bajas importantes para el próximo desafío de este lunes ante Ñublense</strong>, extendiendo las complicaciones de <strong>Jorge Almirón</strong> en la banca de los \"albos\".</p>\n<p>Según indicamos en <strong>Cooperativa Deportes,</strong> <strong>Brayan Cortés, Emiliano Amor, Marcos Bolados y Erick Wiemberg no estarán en el duelo contra los \"diablos rojos\"</strong> debido a molestias físicas.</p>\n<p>En el caso de la portería,<strong> el reemplazante de Cortés será Fernando de Paul</strong>, pero los otros puestos siguen en interrogante, ya que <strong>durante los entrenamientos previos Almirón armó equipos mixtos sin definir los titulares.</strong></p>\n<p>El duelo entre el \"Cacique\" y el elenco de Chillán está programado para el lunes 19 de mayo a las 18:00 horas y podrás seguirlo a través de la señal de<strong> Radio Cooperativa.</strong></p>\n<p>Además, todos los detalles del compromiso estarán disponibles en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-tiene-importantes-bajas-para-enfrentar-a-nublense/2025-05-18/181918.html","streamUrl":null,"titleText":"Colo Colo tiene importantes bajas para enfrentar a Ñublense","uid":"bd29e5da-48d3-4a26-84a0-ce2e6a06a0f0","updateDate":"2025-05-18T23:15:00.000Z"}]
