[{"mainText":"<p>La candidata del oficialismo, <strong>Jeannette Jara</strong>, solicitó la renuncia a <strong>Darío Quiroga</strong>, quien hasta hoy se desempeñaba como coordinador estratégico del comando.</p>\n<p>En abril, el sociólogo abordó el fenómeno del Partido de la Gente (PDG), de Franco Parisi como su líder y arremetió contra la hermana del candidato, al señalar que <strong>\"no sé si por razones de inmigración o por razones de flaiterío. Pero se llama Zandra con Z\"</strong>.</p>\n<p>Estos dichos causaron molestia en la propia candidata presidencial quien, ayer, no dudó en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/no-me-gustan-los-dichos-clasistas-jara-se-desmarco-de-su-asesor-por/2025-11-19/185637.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reprobar sus declaraciones</a>. \"<strong>No es mi estilo, no soy una persona que trata así a los demás</strong>\", afirmó Jara, quien agregó que \"a mí nunca me gustan los <strong>dichos clasistas</strong> porque generalmente son la grandes mayorías las que se ven afectadas. Y eso me incluye, porque <strong>en esta campaña también he vivido harto clasismo y es bien feo</strong>\".</p>\n<p>Esta noche, en un breve comunicado, el comando informó que \"en el marco del fortalecimiento y reestructuración de la campaña presidencial de Jeannette Jara, y <strong>considerando los desafíos</strong> que se requieren para esta nueva etapa, la candidata ha solicitado la renuncia de Darío Quiroga al cargo de coordinador estratégico del comando\".</p>\n<p>\"Agradecemos sinceramente su compromiso, profesionalismo y el trabajo realizado durante este tiempo\", cerró la declaración.</p>\n<p>Franco Parisi, quien obtuvo el tercer puesto en la presidencial del domingo al sumar más de 2,5 millones de votos, rechazó las declaraciones de Quiroga en conversación con <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/parisi-me-gustaria-ser-asesor-de-jara-y-kast-pero-no-puedo-hacerlo/2025-11-20/085717.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>El Diario de Cooperativa</strong></a>.</p>\n<p>\"<strong>Esa es la verdad de fondo de la élite política de fachos y comunachos</strong>\", dijo Parisi esta mañana y agregó: \"Que digan de eso de mí me da lo mismo, pero <strong>que me toquen el PDG y me toquen a mi hermana es innecesario</strong>, pero él entendió, fue caballero, me pidió disculpas a mí y le pidió disculpas a mi hermana. Hizo lo correcto\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-pidio-la-renuncia-a-su-asesor-estrategico-tras-polemicos-dichos/2025-11-20/214629.html","streamUrl":null,"titleText":"Jara pidió la renuncia a su asesor estratégico tras polémicos dichos sobre Zandra Parisi","uid":"396f5be1-bfa1-4f9c-a4e8-f63d09263ecd","updateDate":"2025-11-21T00:46:29.000Z"},{"mainText":"<p><strong>Barristas de Colo Colo</strong> manifestaron <strong>su rechazo contra el candidato presidencial Jose Antonio Kast (PR</strong>) durante el partido contra Universidad Católica en la Liga Nacional de Baloncesto (LNB) en San Carlos de Apoquindo.</p>\n<p>Los hinchas desplegaron <strong>banderas con el logo antinazista,</strong> además de<strong> lienzos con insultos y otras consignas</strong> contra el candidato del Partido Republicano, que irá a la Segunda Vuelta Presidencial ante Jeannette Jara (PC).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRNybOPEab9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRNybOPEab9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por maldo (@locoporcolocolo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Del mismo modo, la \"Garra Blanca\", en sus redes sociales, también manifestó su postura contra el candidato Kast, por su postura contra las barras en el fútbol.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRNtlupjr15/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRNtlupjr15/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por GARRA⭐BLANCA (@garrablancaoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/liga-nacional/con-banderas-antinazi-barristas-de-colo-colo-protestaron-contra-kast-en/2025-11-20/212143.html","streamUrl":null,"titleText":"Con banderas antinazi: Barristas de Colo Colo protestaron contra Kast en duelo de la LNB","uid":"86af1dda-f61b-4471-91f3-bf2979eb29f6","updateDate":"2025-11-21T00:21:43.000Z"},{"mainText":"<p>El rapero <strong>Pras Michél</strong>, conocido por ser miembro del grupo <strong>The Fugees</strong>, fue <strong>sentenciado a 14 años de prisión</strong> en Estados Unidos por un grave delito.</p>\n<p>El exmúsico del trío de hip hop fue encontrado culpable del <strong>delito de conspiración y lobby internacional ilegal.</strong> Pras fue acusado de<strong> transferir dineros</strong> de un financista malayo durante la carrera presidencial de Barack Obama en 2012, lo que viola la ley de campañas del país norteamericano.</p>\n<p>Durante el juicio, que comenzó en 2023, el rapero <strong>tuvo que devolver cerca de 64 millones de dólares</strong> luego de que lo declararan culpable de orquestar y facilitar dineros a una campaña con influencia extranjera.</p>\n<p>Pras Michél fue integrante del influyente grupo The Fugees junto a <strong>Lauryn Hill y Wycleaf Jean</strong>, con quienes editó los discos \"Blunted On Reality\" y \"The Score\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/miembro-de-the-fugees-fue-sentenciado-a-14-anos-de-carcel/2025-11-20/205453.html","streamUrl":null,"titleText":"Miembro de The Fugees fue sentenciado a 14 años de cárcel","uid":"df4423a0-3e2a-4011-8ed7-43540267b8fa","updateDate":"2025-11-20T23:54:53.000Z"},{"mainText":"<p>Tras iniciar este jueves <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-llega-al-senado-con-14-partidas-rechazadas-y-criticas/2025-11-20/150215.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la etapa final de la tramitación del proyecto de <strong>Ley de Presupuesto para el año 2026</strong></a>, y con solo nueve días restantes para cumplir con el plazo constitucional, <strong>el Senado decidió priorizar la votación de partidas con menor controversia y escasas indicaciones y aprobó rápidamente los presupuestos para el Servicio Electoral, Bienes Nacionales, el Ministerio Público, el Ministerio de Ciencias y el Ministerio de Agricultura.</strong></p>\n<p>Esta discusión clave se produce tras un evento inédito en la Cámara de Diputadas y Diputados, donde fueron <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/acelerada-tramitacion-del-presupuesto-camara-rechazo-13-partidas-y-lo/2025-11-18/133022.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">rechazadas un total de 14 partidas</a>, incluyendo los presupuestos de 11 ministerios, además de la Presidencia de la República, los gobiernos regionales y el tesoro público.</strong></p>\n<p>El rechazo se basó en dudas de la oposición respecto a la proyección de ingresos y en críticas del oficialismo que apuntaban a un presunto debilitamiento de programas sociales en el contenido del proyecto.</p>\n<h2 ><em><strong>Gobierno defendió ajustes</strong></em></h2>\n<p>El ministro de Hacienda, <strong>Nicolás Grau</strong>, intervino en la Sala del Senado para advertir sobre las <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-tras-rechazo-de-nuevas-partidas-grau-pide-a-opositores-no/2025-11-17/194333.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">graves consecuencias que podría acarrear un nuevo rechazo de las partidas sensibles</a> en esta nueva etapa y reiteró la <strong>disposición del Ejecutivo al diálogo</strong>, al explicar que ya se han realizado <strong>modificaciones</strong> al proyecto con el fin de liberar y redistribuir recursos, atendiendo a algunas de las exigencias planteadas por los parlamentarios.</p>\n<p>Como parte de estas concesiones, el jefe de las arcas fiscales detalló que se buscó acotar los sueldos más altos del Estado mediante una nueva reducción en las funciones críticas: \"<strong>Las funciones críticas ya estaban reducidas en un 10% en nuestro proyecto original. Se redujo 10 puntos porcentuales más; es decir, la reducción final es de un 20%</strong> y eso permite del orden de <strong>3.000 millones de pesos más que se pusieron a disposición para poder reforzar ciertos programas sociales</strong>\", precisó.</p>\n<p>\"Es por eso que <strong>los cambios que hemos hecho en materia social los hemos hecho sin aumentar el marco de gasto\"</strong>, agregó Grau.</p>\n<h2 ><em><strong>Críticas y atadura reglamentaria</strong></em></h2>\n<p>Pese a los ajustes del Gobierno, la tramitación comenzó con <strong>críticas transversales</strong>, particularmente en las áreas que fueron rechazadas en la Cámara, como<strong> la atención primaria de salud, el combate al crimen organizado y el ajuste al sector público.</strong></p>\n<p>El senador <strong>José García Ruminot</strong> (RN) cuestionó la falta de recursos para el reajuste del sector público y la deuda flotante, mientras que su par <strong>Iván Flores</strong> (DC) calificó el recorte del 30% en el programa de crimen organizado como<strong> \"brutalmente contrario a la urgencia\".</strong></p>\n<p>Un punto de inflexión en el Senado es la atadura reglamentaria que restringe a los parlamentarios frente a las partidas rechazadas. El presidente en ejercicio del Senado, <strong>Ricardo Lagos Weber</strong> (PPD), explicó que uno de los efectos del rechazo es que <strong>esas partidas se tienen \"por no existentes y no pueden ser indicadas y menos la solicitud de votación separada\".</strong></p>\n<p><strong>\"La única forma de modificar eso sería con la unanimidad de los comités existentes para modificar el reglamento\"</strong>, señaló el titular provisional de la Cámara Alta.</p>\n<h2 ><em><strong>Negociaciones a contrarreloj</strong></em></h2>\n<p>Es en la búsqueda de esa unanimidad —y el consecuente rescate de las partidas rechazadas— donde <strong>el Gobierno deberá negociar intensamente durante los próximos días, particularmente durante el fin de semana</strong>.</p>\n<p>Se estima que el éxito de esta negociación dependerá del grado de acuerdo al que se llegue sobre temas sensibles, como la<strong> glosa republicana, el per cápita en salud primaria y las asignaciones de los expresidentes</strong>, evitando así que las partidas rechazadas se repongan sin modificaciones y vuelvan a ser rechazadas por la Cámara Alta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/presupuesto-2026-senado-aprobo-primeras-partidas/2025-11-20/192742.html","streamUrl":null,"titleText":"Presupuesto 2026: Senado aprobó primeras partidas","uid":"5bcf718f-27aa-4b09-87f2-6ab07afa48de","updateDate":"2025-11-20T22:27:42.000Z"},{"mainText":"<p>La <strong>candidata presidencial del oficialismo y la DC, Jeannette Jara,</strong> hizo un punto de prensa en el <strong>Hotel Fundador</strong> ubicado en Santiago Centro, donde acusó que <strong>su rival José Antonio Kast es \"un riesgo para el país\"</strong> y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-desestima-critica-de-jara-por-no-asistir-a-debate-aceptamos-la/2025-11-19/141918.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">arremetió nuevamente contra él por <strong>restarse de participar en algunos debates. </strong></a></p>\n<p>Medios de comunicación como <em>Mega, Diario Financiero</em> y <em>Radio Bío-Bío </em>organizaban un <strong>debate para este domingo,</strong> en el cual <strong>Jara confirmó su participación, pero Kast descartó</strong> <strong>acudir</strong> al señalar que no tiene contemplado asistir a ninguno que no sea el planificado por la <strong>Asociación Nacional de Televisión (Anatel)</strong> o la <strong>Asociación de Radiodifusores de Chile (Archi). </strong></p>\n<p>En este escenario, <strong>Jara llamó a los referidos medios a que mantengan los debates</strong> <strong>y las entrevistas planificadas</strong> ya que -afirmó- está dispuesta a participar, pese a la ausencia de su contendor republicano. </p>\n<p>Los emplazamientos de la aspirante a La Moneda también se extendieron a <strong>\"Bad Boys\",</strong> programa del excandidato y sorpresivo tercer lugar en la primera vuelta, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/parisi-me-gustaria-ser-asesor-de-jara-y-kast-pero-no-puedo-hacerlo/2025-11-20/085717.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Franco Parisi, </strong>quien expresó que <strong>tanto Jara como Kast deben participar en él </strong></a>y, en caso contrario, <strong>no iría ninguno, pues sería \"injusto\" </strong>para el abanderado ausente.<strong><br />\n\n</strong></p>\n<h2><em><strong>Polémica por jefe de campaña de Jara</strong></em></h2>\n<p>Por otro lado, <strong>Jara <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/no-me-gustan-los-dichos-clasistas-jara-se-desmarco-de-su-asesor-por/2025-11-19/185637.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se refirió a la situación de su jefe de campaña, Darío Quiroga,</a></strong> que ha estado en la polémica luego de relevarse <strong>nuevos antecedentes</strong> sobre él.</p>\n<p>Primero, se difundió un video suyo grabado en abril donde <strong>califica de \"chanta y pobre\" a la gente del PDG,</strong> además de<strong> </strong>desacreditar tanto a<strong> Franco Parisi </strong>-lo acusó de ser de<strong> \"ultraderecha\"-</strong> como a su hermana,<strong> Zandra Parisi. </strong></p>\n<p>Ahora, <a rel=\"link a una nota absoluta 10\" href=\"https://www.ex-ante.cl/la-causa-por-amenazas-y-danos-que-protagonizo-dario-quiroga-el-hombre-fuerte-del-comando-de-jara/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un artículo de </a><em><a rel=\"link a una nota absoluta 10\" href=\"https://www.ex-ante.cl/la-causa-por-amenazas-y-danos-que-protagonizo-dario-quiroga-el-hombre-fuerte-del-comando-de-jara/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ex-Ante</a> </em>reveló que <strong>Quiroga protagonizó una causa por amenazas y daños, </strong>que tuvo como víctima al expresidente de la Federación de Supervisores de Cobre (Fesuc) en Codelco y hoy miembro del directorio de la cuprífera estatal en representación de los trabajadores,<strong> Ricardo Calderón. </strong></p>\n<p>El reportaje cita datos del Poder Judicial, que apuntan que, en <strong>diciembre de 2010,</strong> el jefe de campaña de Jara <strong>fue a la casa de Calderón, lo insultó y amenazó con golpearlo y matarlo y luego rompió los vidrios de su vehículo</strong> con un objeto contundente.</p>\n<p>Quiroga fue <strong>formalizado y sujeto a la cautelar de prohibición de acercarse a la víctima</strong> hasta que <strong>Fiscalía ofreció una salida alternativa de suspensión condicional</strong> del procedimiento por un año, manteniendo la medida y exigiendo el pago de una indemnización por los daños. Finalmente, <strong>la causa fue sobreseída en 2012. </strong></p>\n<p><strong>Jara afirmó que se enteró recientemente </strong>de estos antecedentes, pero indicó que tuvo una conversación al respecto con su jefe de campaña y que<strong> el tema será tomado en cuenta por ella </strong>ante futuras decisiones. Sin embargo, ante las consultas reiteradas sobre si mantendrá a Quiroga, la candidata respondió: <strong>\"No lo confirmo, ni lo descarto\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/jara-acusa-que-kast-es-un-riesgo-para-el-pais-y-pide-a-medios-que-no/2025-11-20/191330.html","streamUrl":null,"titleText":"Jara acusa que Kast \"es un riesgo para el país\" y pide a medios que no cancelen debates","uid":"507f1df0-ae63-4fcd-8e04-b940e7017bde","updateDate":"2025-11-20T22:13:30.000Z"},{"mainText":"<p>El chileno<strong> Gonzalo Tapia,</strong> apenas dos días después de jugar por La Roja ante Perú en Rusia y un viaje de más de 30 horas, respondió a la confianza del técnico Hernán Crespo en Sao Paulo y <strong>anotó el empate 1-1 parcial ante Corinthians, en la fecha 34 del Brasileirao.</strong></p>\n<p><strong>Tapia, quien entró en el segundo tiempo, marcó de cabeza, tras un centro de Cedric Soares en un tiro de esquina (54').</strong></p>\n<p>Revisa el gol de Tapia:</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Gonzalo Tapia deixa tudo igual na Neo Química Arena: Corinthians 1x1 São Paulo <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/6sHxTQ5YL8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6sHxTQ5YL8</a></p>\n— Papo de Boleiros 🇧🇷 (@_papoboleiros) <a href=\"https://twitter.com/_papoboleiros/status/1991654121783558522?ref_src=twsrc%5Etfw\">November 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-gonzalo-tapia-llego-desde-rusia-y-anoto-para-sao-paulo-un-golazo/2025-11-20/205302.html","streamUrl":null,"titleText":"[VIDEO] Gonzalo Tapia llegó desde Rusia y anotó para Sao Paulo un golazo ante Corinthians","uid":"5537f441-0de7-4221-9652-4a0962a6ddcd","updateDate":"2025-11-20T23:53:02.000Z"},{"mainText":"<p>Hace 4.500 millones de años, <strong>un enorme cuerpo celeste llamado Theia chocó con la Tierra, que en aquel entonces era un joven planeta en formación.</strong> El impacto cambió el tamaño, la composición y la órbita terrestre y creó la Luna, pero aún se sabe muy poco de aquel evento.</p>\n<p>Ahora, <strong>un nuevo estudio,</strong> publicado en la revista <em>Science</em> y liderado por el Instituto Max Planck de Investigación del Sistema Solar (MPS), en Alemania, y por la Universidad de Chicago (Estados Unidos), <strong>sugiere que Theia se creó en el sistema solar interior, más cerca del Sol que la Tierra.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">By tracking the isotopic fingerprints of iron in lunar and terrestrial rocks, researchers trying to understand the origin of Theia, the Moon’s mysterious progenitor, add evidence to the idea that it came from the inner Solar System. <br />\n\n<br />\n\nLearn more in Science:… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/KK69jgjbjS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KK69jgjbjS</a></p>\n— Science Magazine (@ScienceMagazine) <a href=\"https://twitter.com/ScienceMagazine/status/1991604486540828700?ref_src=twsrc%5Etfw\">November 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Y es que, aunque el cuerpo celeste desapareció tras la colisión, <strong>es posible encontrar rastros de ella en la composición de la Tierra y la Luna actuales.</strong> Con esa información, el equipo ha deducido una <strong>\"posible lista de ingredientes\"</strong> de Theia y su procedencia, que sitúan más cerca del Sol que nuestro planeta.</p>\n<p><strong>\"La composición de un cuerpo guarda su historia de formación, incluido su lugar de origen\",</strong> explicó <strong>Thorsten Kleine,</strong> director en MPS y coautor del estudio, y esa información está en la composición isotópica de un cuerpo.</p>\n<h2><span ><em><strong>Isótopos y origen</strong></em></span></h2>\n<p>Las proporciones en las que ciertos <strong>isótopos metálicos están presentes en un cuerpo son particularmente reveladoras</strong>, explican los autores del estudio.</p>\n<p>Los isótopos son variantes del mismo elemento que difieren solo en el número de neutrones en su núcleo atómico y por lo tanto en su peso.</p>\n<p>En el sistema solar primitivo, <strong>los isótopos de los distintos elementos no estaban distribuidos uniformemente</strong>: en el borde exterior del sistema solar, por ejemplo, presentaban una proporción ligeramente diferente a la cercana al Sol.</p>\n<p>Para hacer el estudio, el equipo determinó la proporción de diferentes isótopos de hierro en rocas de la Tierra y la Luna con una precisión sin precedentes. Para ello, <strong>examinaron 15 rocas terrestres y seis muestras lunares que los astronautas de las misiones Apolo trajeron a la Tierra</strong>.</p>\n<p><strong>El resultado</strong> -como ya habían mostrado mediciones anteriores de las proporciones de isótopos de cromo, calcio, titanio y circonio- <strong>es que la Tierra y la Luna son indistinguibles en este aspecto.</strong></p>\n<p>Y aunque la mayoría de los modelos asumen que la Luna se formó casi exclusivamente a partir de material de Theia,<strong> también es posible que esté compuesta principalmente de material del manto de la Tierra primitiva o que las rocas de la Tierra y Theia se mezclaran de forma inseparable.</strong></p>\n<p>Para averiguar más sobre Theia,<strong> el equipo aplicó una especie de ingeniería inversa para planetas</strong> y, basándose en las proporciones de isótopos coincidentes en las muestras analizadas de la Tierra y la Luna, <strong>jugaron con combinaciones posibles de composiciones y tamaños de Theia y con la composición de la Tierra primitiva</strong> que podrían haber llevado a este estado final.</p>\n<p>Para ello, no solo se centraron en los isótopos de hierro, sino también en los de cromo, molibdeno y circonio, que son los diferentes elementos que permiten acceder a diferentes fases de la formación planetaria.</p>\n<p>El estudio concluye que <strong>\"el escenario más convincente es que la mayoría de los bloques de construcción de la Tierra y Theia se originaron en el sistema solar interior.</strong> Es probable que la Tierra y Theia fueran vecinas\", apunta Timo Hopp, científico del MPS y autor principal del nuevo estudio.</p>\n<p>Aunque la composición de la Tierra primitiva puede representarse predominantemente como una mezcla de clases de meteoritos conocidas, no es el caso de Theia.<br />\n\n<strong>Los investigadores creen que el origen de su material de formación está más cerca del Sol que de nuestro planeta.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/luna/theia-el-cuerpo-que-choco-con-la-tierra-y-creo-la-luna-surgio-del/2025-11-20/180349.html","streamUrl":null,"titleText":"Theia, el cuerpo que chocó con la Tierra y creó la Luna, surgió del sistema solar interior","uid":"082b5be3-3699-4d19-8b97-ade6d93d94e5","updateDate":"2025-11-20T21:03:49.000Z"},{"mainText":"<p >El argentino<strong> Marcelo Bielsa descartó renunciar a la selección de Uruguay</strong>, tras la goleada sufrida por 5-1 ante Estados Unidos en la reciente gira en Norteamérica por la fecha FIFA.</p>\n<p ><strong>\"Tengo la misma fuerza que desde el primer momento para seguir con la selección hasta el Mundial</strong>. Si me replantié no seguir, fue en otro momento, no ahora\", declaró en rueda de prensa.</p>\n<p >Del mismo modo, Bielsa detalló que la decisión de dar esta sorpresiva conferencia en el Estadio Centenario responde a la necesidad de a<strong>sumir la responsabilidad por el negativo resultado</strong> ante Estados Unidos y dar explicaciones.</p>\n<p ><strong>\"Perder 5-1 por supuesto que no es un episodio que se pueda ignorar.</strong> Uno se siente <strong>avergonzado</strong> cuando se producen resultados de este tipo\", expresó el argentino.</p>\n<p >El exDT de La Roja también remarcó que \"<strong>siempre me hice responsable de los malos momentos</strong> del equipo, como nunca vinculé conmigo los buenos momentos\".</p>\n<p >Además, ante los posibles rumores de un quiebre con el plantel, indicó que <strong>\"no me consta que los jugadores hayan pedido mi salida</strong>. Tengo contacto fluido con los jugadores por lo que no puedo guiarme por trascendidos\".</p>\n<p ><strong>\"Si los jugadores quieren que me vaya, es muy sencillo: Vienen y me dicen 'disculpe Bielsa, queremos que se vaya</strong>'\", precisó con claridad el rosarino.</p>\n<p >Bielsa también reveló el apoyo de Ignacio Alonso, presidente de la Asociación Uruguaya de Fútbol (AUF), y de Jorge Giordano, gerente de selecciones nacionales.</p>\n<p >\"Conversé muchas horas con el presidente Alonso y con Giordiano,<strong> y la conclusión es que todo sigue igual hasta el Mundial\"</strong>, declaró Bielsa. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-uruguaya/bielsa-descarto-renunciar-a-uruguay-tengo-la-misma-fuerza-para-seguir/2025-11-20/195522.html","streamUrl":null,"titleText":"Bielsa descartó renunciar a Uruguay: Tengo la misma fuerza para seguir con la selección hasta el Mundial","uid":"b37f9e97-dfcc-4798-96e1-82ba124443f1","updateDate":"2025-11-20T22:55:22.000Z"},{"mainText":"<p><strong>Estudiantes de La Plata</strong>, a través de un comunicado, <strong>desmintió que se realizara una votación en la AFA</strong> para <strong>validar<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/insolito-afa-declaro-campeon-a-rosario-central-y-el-trofeo-no-estaba-en/2025-11-20/143144.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la entrega del título de campeón de la Liga Profesional 2025 a Rosario Central</a></strong> por terminar puntero en la tabla anual del torneo argentino.</p>\n<p>\"El Club Estudiantes de La Plata comunica a sus socios, socias, hinchas y a la comunidad que, en la reunión del Comité Ejecutivo de la Liga Profesional del Fútbol Argentino, <strong>no se realizó ninguna votación respecto del reconocimiento del título de Campeón de Liga 2025</strong>\", expresó el equipo presidido por Juan Sebastián Verón en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Club Estudiantes de La Plata comunica a sus socios, socias, hinchas y a la comunidad que, en la reunión del Comité Ejecutivo de la Liga Profesional del Fútbol Argentino, no se realizó ninguna votación respecto del reconocimiento del título de Campeón de Liga 2025.</p>\n— Estudiantes de La Plata (@EdelpOficial) <a href=\"https://twitter.com/EdelpOficial/status/1991610593246343623?ref_src=twsrc%5Etfw\">November 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El polémico desmentido generó la reacción de <strong>Pablo Toviggino,</strong> tesorero de la AFA y mano derecha de Claudio \"Chiqui\" Tapia, quien<strong> trató de \"pecho frío\" a Verón</strong> y aseguró que si hubo apoyo de Estudiantes para coronar a Rosario Central, con el voto del vicepresidente Martín Gorostegui.</p>\n<p><strong>\"Si se voto por unanimidad. Con tu club presente en su vicepresidente. En fin\"</strong>, lanzó Toviggino en un incendiario posteo en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Sir Sir Sir !! No podías quedarte atrás, tenías que ser parte de la campaña mediática de desestabilización y terrorismo contra la AFA y sus Dirigentes. Dale Miamense, vení a una reunión de Comité Ejecutivo, así conoces la dinámica del Fútbol Argentino, que te hizo ser quien Sos… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/XJBSxXKSRS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/XJBSxXKSRS</a></p>\n— Pablo Toviggino (@TovigginoPablo) <a href=\"https://twitter.com/TovigginoPablo/status/1991618416076079245?ref_src=twsrc%5Etfw\">November 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/estudiantes-desmintio-que-hubo-una-votacion-en-la-afa-para-darle-el/2025-11-20/194825.html","streamUrl":null,"titleText":"Estudiantes desmintió que hubo una votación en la AFA para darle el título a Rosario Central","uid":"061832cf-b8b3-4574-a9aa-db9dfedc5d49","updateDate":"2025-11-20T22:48:25.000Z"},{"mainText":"<p>La cuenta oficial de la <strong>FIFA</strong> quedó en medio de una polémica en redes sociales luego de presentar<strong> el primer afiche promocional de la Copa Mundial de 2026</strong>, publicación que tuvo que borrar instantáneamente luego de <strong>no incluir al astro portugués Cristiano Ronaldo.</strong></p>\n<p>En la imagen se podían apreciar a los más destacados jugadores de las 42 selecciones que ya confirmaron su boleto directo a la cita planetaria: <strong>Lionel Messi</strong> para Argentina, <strong>Erling Haaland</strong> de Noruega y<strong> Kylian Mbappé</strong> en Francia fueron algunos de los elegidos.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251120/imag/foto_0000000220251120191603.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Sin embargo, el sitio designado para los lusos fue ocupado por el mediocampista<strong> Bruno Fernandes</strong>, quien justamente fue apuntado<strong> como uno de los que tuvo problemas con el astro de Al Nassr</strong> en la previa de la Copa Mundial de Qatar 2022.</p>\n<p>Esto generó una oleada de comentarios negativos, lo que provocó que la FIFA bajase la foto e incluyese<strong> una en la que sí aparece el ídolo y exjugador de Real Madrid, posando de espaldas</strong> junto a otras leyendas vigentes del fútbol.</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251120/imag/foto_0000000320251120191603.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/fifa-tuvo-que-borrar-publicacion-del-mundial-2026-tras-ausencia-de/2025-11-20/191603.html","streamUrl":null,"titleText":"FIFA tuvo que borrar publicación del Mundial 2026 tras ausencia de Cristiano Ronaldo","uid":"6edab4d5-8e61-4f09-83c6-498be9355853","updateDate":"2025-11-20T22:16:03.000Z"},{"mainText":"<p>El <strong>Tribunal Oral en lo Penal de Iquique dictó</strong> este jueves <strong>sentencia <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-tarapaca/condenan-a-exmarinos-por-homicidio-de-persona-con-discapacidad-en-iquique/2025-11-11/152629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">contra dos exfuncionarios de la Armada</a> por su autoría en el delito de homicidio calificado con alevosía contra Milton Domínguez,</strong> ocurrido <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/armada/tribunal-formaliza-a-marinos-involucrados-en-crimen-de-hombre-con/2023-05-22/104521.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el 19 de mayo de 2023</a> en Iquique (Región de Tarapacá).</p>\n<p>De acuerdo con el fallo,<strong> el exmarino identificado con las iniciales S.M.P.N. fue condenado a una pena de 16 años de presidio,</strong> mientras que el segundo implicado, <strong>C.G.S.</strong>, recibió <strong>una sentencia de 10 años de cárcel.</strong></p>\n<p>\"Más las accesorias de inhabilitación absoluta perpetua para cargos y oficios públicos y derechos políticos y la de inhabilitación para profesiones titulares mientras dure la condena como autores, ambos, del delito consumado de homicidio calificado por concurrir alevosía, sancionado en el artículo 391 número 1 del Código Penal\", detalló la magistrada <strong>Gabriela Marin Wittver</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 TOP de <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a> condena a los exmarinos S.M.P.N. a 16 años de presidio y C.G.S. a 10 años de presidio, como autores del delito de homicidio calificado con alevosía en contra de Milton Domínguez: magistrada Gabriela Marin Wittver relató la sentencia <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Tarapac%C3%A1?src=hash&ref_src=twsrc%5Etfw\">#Tarapacá</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/7rMX9tiVNl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7rMX9tiVNl</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1991569559535620563?ref_src=twsrc%5Etfw\">November 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El caso provocó impacto en la Región de Tarapacá, <strong>puesto que la víctima</strong>, un ciudadano migrante de nacionalidad colombiana, <strong>se encontraba en condición de vulnerabilidad</strong>, ya que había perdido sus piernas y se movilizaba con muletas.</p>\n<p><strong>Domínguez perdió la vida al ser brutalmente golpeado por los exmarinos implicados</strong>, factor clave para establecer el agravante de alevosía por parte del Tribunal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/exmarinos-fueron-sentenciados-con-16-y-10-anos-de-carcel-por-crimen-de/2025-11-20/160931.html","streamUrl":null,"titleText":"Exmarinos fueron sentenciados con 16 y 10 años de cárcel por crimen de Milton Domínguez","uid":"86190b0b-04e4-4fec-b87b-2334143da8d9","updateDate":"2025-11-20T19:09:31.000Z"},{"mainText":"<p >Un informe de la división alemana de <strong>la ONG ambiental Greenpeace acusó este jueves al gigante asiático de venta por internet Shein <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/infancia/greenpeace-alerta-de-toxicos-en-ropa-infantil-de-2-grandes-fabricantes/2013-12-17/094756.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de incumplir de nuevo con ciertas prendas</a>,</strong> incluidas algunas de ropa para niños, <strong>la normativa europea de sustancias químicas.</strong></p>\n<p >En un comunicado, la ONG destacó que la página de Shein es la web de moda más visitada del mundo, con 363 millones de visitas al mes, gracias a sus tácticas de <strong>\"marketing' agresivo\"</strong> y <strong>\"mecanismos de app manipuladores\",</strong> que, sumados a la presencia masiva en TikTok e Instagram, buscan captar sobre todo a los jóvenes.</p>\n<p >Greenpeace recordó que ya en 2022 había enviado a un laboratorio 47 prendas de Shein, <strong>en siete de las cuales se encontraron en ese momento sustancias químicas peligrosas</strong> por encima de los límites legales establecidos a nivel europeo.</p>\n<p >Tras esto, la empresa con sede en Singapur había anunciado que se disponía a introducir mejoras en su gestión de sustancias químicas.</p>\n<p >\"Greenpeace lo ha examinado de nuevo: en 2025 ha adquirido 56 prendas de ropa de ocho países y las ha hecho analizar en un laboratorio independiente. E<strong>l resultado es alarmante\"</strong>, anunció la ONG.</p>\n<p >Así, un total de 18 prendas, <strong>el 32%, superaban los límites legales europeos,</strong> incluida ropa para niños.</p>\n<p >Siete chaquetas contenían niveles de sustancias <strong>perfluoroalquiladas y polifluoroalquiladas (PFAS)</strong> en una concentración que superaba en hasta 3.300 veces el valor permitido de estos químicos, <strong>potencialmente cancerígenos y dañinos para el sistema inmune, los riñones y el hígado.</strong></p>\n<p >Finalmente, 14 productos superaban los límites para ftalatos -que pueden afectar la fertilidad y el desarrollo de los niños-, seis de estos multiplicándolos por cien o más.</p>\n<h1 ><span ><em><strong>\"Lavado verde\"</strong></em></span></h1>\n<p >Las promesas de Shein de extremar las precauciones con respecto a los químicos no son más que un <strong>\"lavado verde\"</strong>, declaró <strong>Moritz Jäger-Roschko</strong>, experto de economía circular de Greenpeace, que acusó a la empresa de valerse de un vacío legal europeo, ya que al suministrar directamente a los consumidores las regulaciones son más laxas.</p>\n<p >La ONG advirtió además de que, más allá de ser perjudiciales para los consumidores, l<strong>as sustancias químicas contenidas en las prendas de Shein afectan a los trabajadores que las fabrican y terminan contaminando también las aguas y el suelo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/greenpeace/greenpeace-denuncio-que-shein-incumple-la-norma-europea-de-quimicos/2025-11-20/172338.html","streamUrl":null,"titleText":"Greenpeace denunció que Shein incumple la norma europea de químicos","uid":"f57175b1-3ccb-4829-a195-e5189298322b","updateDate":"2025-11-20T20:23:38.000Z"}]
