[{"mainText":"En su primer discurso tras ganar la presidencial, prometió que, de su mano, el país volverá a \"retomar el camino\" que no debió abandonar por el \"modelo empobrecedor de la casta\". Su \"compromiso es con la democracia, el comercio libre y con la paz\" y trabajará \"codo a codo con todas las naciones del mundo libre\", declaró. Definió que los problemas que tiene Argentina por delante son \"monumentales\" y advirtió que los cambios que se requieren son \"drásticos\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/javier-milei-presidente-electo-de-argentina-hoy-comienza-el-fin-de-la/2023-11-19/235329.html","streamUrl":null,"titleText":"Javier Milei, presidente electo de Argentina: \"Hoy comienza el fin de la decadencia\"","uid":"4fc4b1b3-38f5-463c-9f34-3b51439f74e5","updateDate":"2023-11-20T03:37:00.000Z"},{"mainText":"El grupo islamista dio por buena la investigación de un diario israelí, que apuntó que parte de las 364 muertes en el concierto del 7 de octubre las causó un bombardeo de Tel Aviv. La culpa fue de los \"fracasos militares, de seguridad e inteligencia\" de Israel, aseguró.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-reafirma-que-masacre-en-festival-de-musica-fue-responsabilidad/2023-11-19/231940.html","streamUrl":null,"titleText":"Hamás reafirma que \"masacre\" en festival de música fue responsabilidad de Israel","uid":"7e398c12-053a-46f5-abf8-af9c7f3ee5bc","updateDate":"2023-11-20T02:28:00.000Z"},{"mainText":"Desde Republicanos solicitaron que se quede en el país para \"enfrentar un problema de seguridad como nunca antes habíamos visto\". En el oficialismo, por contraparte, destacan el compromiso del Mandatario con el planeta y la importancia del viaje al territorio antártico.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/oposicion-cuestiona-viajes-del-presidente-boric-a-la-antartica-y-cop28/2023-11-19/184254.html","streamUrl":null,"titleText":"Oposición cuestiona viajes del Presidente Boric a la Antártica y COP28","uid":"e9c5cf64-7c08-4d94-8588-1d79ed5f92da","updateDate":"2023-11-20T01:43:00.000Z"},{"mainText":"Tras un proceso de dos años se concretó la salida del país centroamericano, que acusa al organismo de injerencia en los asuntos internos de los países. Pese a esto, los Estados miembros advierten que el régimen de Ortega que \"sigue obligado a respetar todos los DDHH reflejados en las normas consuetudinarias\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/nicaragua/nicaragua-abandono-de-manera-definitiva-la-oea-entre-amenazas-de/2023-11-19/194637.html","streamUrl":null,"titleText":"Nicaragua abandonó de manera definitiva la OEA entre amenazas de sanciones por EEUU","uid":"993e9ea1-7dc5-4e1b-8170-20bf7e773573","updateDate":"2023-11-20T01:10:00.000Z"},{"mainText":"El país trasandino \"le deseo lo mejor\", expresó el Mandatario chileno tras conocerse la victoria del ultraderechista en el balotaje. El expresidente Piñera, más efusivo, celebró el \"gran triunfo presidencial\" de Milei y deseó que \"las ideas de la libertad guíen a Argentina\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/presidente-boric-saluda-a-milei-y-le-dice-al-pueblo-argentino-que/2023-11-19/211232.html","streamUrl":null,"titleText":"Presidente Boric saluda a Milei y le dice al pueblo argentino que \"siempre tendrá nuestro apoyo\"","uid":"34c94081-cd54-4b25-ab48-6cd393c71f11","updateDate":"2023-11-20T00:20:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"166d06d2-d99c-4876-9878-a477838da7ed","updateDate":"2023-11-19T23:18:00.000Z"},{"mainText":"El candidato ultraderechista de La Libertad Avanza obtuvo casi el 56% de los votos: le sacó 12 puntos al oficialista Sergio Massa. \"Hoy comienza la reconstrucción de Argentina\", prometió Milei. \"El pueblo ha expresado su voluntad. Soy un hombre de la democracia, y nada valoro más que el veredicto popular\", dijo el presidente Alberto Fernández.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/javier-milei-sera-el-proximo-presidente-de-argentina/2023-11-19/195908.html","streamUrl":null,"titleText":"Javier Milei será el próximo presidente de Argentina","uid":"3c0fdc05-f62b-4840-9106-344d1c353de6","updateDate":"2023-11-19T23:13:00.000Z"},{"mainText":"Según la información de la Cámara Nacional Electoral, un 76% de los argentinos convocados acudieron a las urnas para votar a Sergio Massa o Javier Milei. Aunque el órgano electoral las tachó de \"infundadas\", el ultraderechista reiteró sus sospechas de un potencial fraude: \"El kirchnerismo usará todo para hacernos trampa\". Su coalición, La Libertad Avanza, dijo después que hubo total transparencia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/argentina-a-la-espera-del-escrutinio-participacion-del-balotaje-es-la/2023-11-19/174324.html","streamUrl":null,"titleText":"Argentina: A la espera del escrutinio, participación del balotaje es la menor desde retorno a la democracia","uid":"8b13af6f-10b6-413f-8ac3-e642266a1c8b","updateDate":"2023-11-19T22:10:00.000Z"},{"mainText":"\"Estaba loco el chileno\" y \"está excitado\" repitieron periodistas trasandinos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/que-le-pasaba-al-chileno-neme-no-paso-inadvertido-en-la-tv/2023-11-19/191613.html","streamUrl":null,"titleText":"\"¿Qué le pasaba al chileno?\": Neme no pasó inadvertido en la TV argentina","uid":"f90d81d4-026e-4be4-b579-1e6f7775aa35","updateDate":"2023-11-19T22:00:00.000Z"},{"mainText":"El viernes había empezado a recibir cuidados paliativos en su casa, donde también los recibe su esposo Jimmy Carter: \"Fue mi compañera en todo lo que logré\", agradeció. La familia admitió recientemente que la pareja estaba \"llegando al final\", pero que permanecían juntos y enamorados.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/a-los-96-anos-muere-la-ex-primera-dama-de-eeuu-rosalynn-carter/2023-11-19/182936.html","streamUrl":null,"titleText":"A los 96 años muere la ex primera dama de EEUU Rosalynn Carter","uid":"3ee6ece8-e629-4738-982f-a3d6a88c08fa","updateDate":"2023-11-19T21:36:00.000Z"},{"mainText":"Un incendio forestal continúa devorando este domingo todo lo que encuentra a su paso en el Pantanal, el mayor humedal del planeta, en Brasil, en medio de un clima de tensión con los terratenientes de la zona, que usan el silencio y la coacción para evitar la difusión del desastre. &nbsp; \"Hay fuegos que solo Dios puede apagarlos\", afirmó a EFE Ronaldo Constantino, jefe de la brigada indígena 'Terena Taunay Ipegue' de la división antiincendios del Instituto Brasileño de Medioambiente: con su equipo están hospedados desde hace una semana en una enorme hacienda ganadera ('Estância Miranda'), muy cerca del 'Parque Estadual do Pantana l do Rio Negro', que les sirve de base para lanzar sus operaciones. Cerca de la sede de la hacienda, en una vasta área de vegetación nativa, dos frentes kilométricos avanzan sin control, según presenció un equipo de EFE, que fue coaccionado por el capataz de la finca para que borrara las imágenes. El 90% del Pantanal brasileño está en manos de particulares, especialmente de ganaderos bovinos y agricultores. &nbsp; Nunca antes este rico ecosistema que comparten Brasil, Bolivia y Paraguay, con una de las mayores poblaciones de jaguares del planeta, había sufrido tantos fuegos en noviembre, un mes tradicionalmente de lluvias, de las que este año no hay ni rastro. Ya son 3.880 incendios en lo que va de noviembre, récord histórico para el mes: entre las causas, están el fenómeno El Niño y la extrema sequía que sufre la Amazonía, que alimenta de precipitaciones y humedad al Pantanal a través de los llamados 'ríos voladores'.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/el-fuego-devora-el-pantanal-brasileno-el-mayor-humedal-del-planeta/2023-11-19/181400.html","streamUrl":null,"titleText":"El fuego devora el Pantanal brasileño, el mayor humedal del planeta","uid":"0360fc50-91ee-4300-a8e4-a17d144fdd61","updateDate":"2023-11-19T21:23:00.000Z"},{"mainText":"El Ejército israelí difundió imágenes que supuestamente muestran a dos civiles que fueron secuestrados. Denuncian también la presencia de vehículos que pertenecen a sus tropas y que fueron robados por milicianos de esa organización.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-acuso-a-hamas-de-utilizar-el-hospital-shifa-de-gaza-para-retener/2023-11-19/165219.html","streamUrl":null,"titleText":"Israel acusó a Hamás de utilizar el hospital Shifa de Gaza para retener rehenes","uid":"55d7a07c-90c6-4472-bf92-ced2bb563e81","updateDate":"2023-11-19T20:06:00.000Z"},{"mainText":"Imágenes del matrimonio de la cantante María José Quintanilla fueron difundidas en redes sociales.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/aseguran-que-maria-jose-quintanilla-se-caso-en-reservada-ceremonia/2023-11-19/174101.html","streamUrl":null,"titleText":"Aseguran que María José Quintanilla se casó en reservada ceremonia","uid":"ca65e629-4a93-47fa-9b16-44943e9e5501","updateDate":"2023-11-19T20:05:00.000Z"},{"mainText":"Según información preliminar, se trata de un pie.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/por-tercer-dia-consecutivo-reportan-hallazgo-de-restos-humanos-en-coquimbo/2023-11-19/162528.html","streamUrl":null,"titleText":"Por tercer día consecutivo reportan hallazgo de restos humanos en Coquimbo","uid":"3375c05f-4a48-4059-9463-4c4fb81e330d","updateDate":"2023-11-19T19:43:00.000Z"}]
