[{"mainText":"<p>La decisión de la líder opositora venezolana, <strong>María Corina Machado</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/no-fue-trump-maria-corina-machado-gano-el-premio-nobel-de-la-paz/2025-10-10/070308.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de aceptar el <strong>Premio Nobel de la Paz</strong> </a>le habría costado a la activista el respaldo del presidente de EE.UU., <strong>Donald Trump</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-quizas-encuentren-una-excusa-para-no-darme-el-nobel-de-la-paz/2025-10-08/191823.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que ha codiciado abiertamente el galardón</a>, para liderar una transición en <strong>Venezuela</strong> tras la captura de <strong>Nicolás Maduro</strong>, según afirma <a rel=\"link a una nota absoluta 6\" href=\"https://www.washingtonpost.com/national-security/2026/01/04/us-venezuela-plan-trump-rubio-miller/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Washington Post.</em></a></p>\n<p>A pesar de que Machado agradeció a Trump y le dedicó el prestigioso galardón, el hecho de que no rechazara el reconocimiento resultó un <strong>\"pecado imperdonable\"</strong> que el mandatario no ha olvidado, dijeron al <em>Post</em> dos fuentes cercanas a la Casa Blanca.<a rel=\"link a una nota absoluta 6\" href=\"https://www.washingtonpost.com/national-security/2026/01/04/us-venezuela-plan-trump-rubio-miller/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>\n<p><strong>\"Si lo hubiera rechazado y dicho: 'No puedo aceptarlo porque le pertenece a Donald Trump', hoy sería la presidenta de Venezuela\"</strong>, agregó una de las personas, que ofreció su testimonio bajo anonimato.</p>\n<p>Durante una rueda de prensa para ofrecer detalles de la espectacular operación de captura de Maduro en Caracas y su traslado a Nueva York este sábado, Trump afirmó que <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ee-uu-gobernara-venezuela-hasta-una-transicion-segura-y-apropiada/2026-01-03/175201.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"sería muy difícil\" para Machado presidir ahora la nación sudamericana</strong></a> al considerar que<strong> \"no cuenta con apoyo ni respeto dentro del país\".</strong></p>\n<p>Según el <em>Post</em>, el comentario de Trump tomó por <strong>sorpresa a los aliados y colegas de Machado</strong>, de acuerdo con una persona cercana al equipo de la opositora, que<a rel=\"link a una nota relativa 17\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/la-travesia-de-machado-hacia-noruega-empezo-en-barco/2025-12-10/143206.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> salió en secreto de Venezuela</a> tras meses en la clandestinidad.</p>\n<p>El secretario de Estado de EE.UU., <strong>Marco Rubio</strong>, reiteró este domingo la postura de Washington de descartar a la líder opositora y en cambio ofrecer una oportunidad a la vicepresidenta y <a rel=\"link a una nota relativa 24\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-jura-como-jefa-de-estado-de-venezuela-tras-detencion-de/2026-01-05/162446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">actual presidenta encargada de Venezuela, <strong>Delcy Rodríguez</strong>.</a></p>\n<p>\"<strong>María Corina Machado es fantástica (...), pero la realidad inmediata a la que nos enfrentamos es que, lamentablemente, la gran mayoría de la oposición ya no está presente en Venezuela. Tenemos</strong> asuntos a corto plazo que deben abordarse de inmediato\", dijo Rubio, quien agregó que la número dos de Maduro es \"alguien con quien se puede trabajar\".</p>\n<p>Sin embargo, Trump advirtió a Rodríguez poco después que, <a rel=\"link a una nota relativa 32\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-si-delcy-rodriguez-no-hace-lo-que-es-correcto-acabara-peor-que-maduro/2026-01-04/170150.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">si no actúa como quiere, se podría enfrentar a un destino<strong> \"peor que el de Maduro\"</strong></a> y reiteró que están listos para una \"segunda ola de ataques\" mayor que la operación para capturar y sacar de Caracas al presidente venezolano y su esposa, <strong>Cilia Flores</strong>.</p>\n<h2 ><span ><strong><em>Trump dice que Rubio, Hegseth y Miller estarán a cargo de Venezuela</em></strong></span></h2>\n<p>El presidente de EE.UU. dijo este lunes que los secretarios de Estado y Guerra <strong>(Marco Rubio y Pete Hegseth,</strong> respectivamente) y el asesor en temas de seguridad y migración, <strong>Stephen Miller</strong>, estarán <strong>a cargo de coordinar la transición en Venezuela,</strong> al tiempo que aseguró que <strong>Delcy Rodríguez está \"cooperando\".</strong></p>\n<p>En una <a rel=\"link a una nota absoluta 41\" href=\"https://www.nbcnews.com/politics/donald-trump/trump-says-us-not-war-venezuela-rcna252427\" data-process=\"2\" data-control=\"1\" target=\"_blank\">entrevista con <em>NBC News</em></a>, Trump también incluyó en el equipo encargado de Venezuela a su vicepresidente, <strong>JD Vance</strong>, aunque éste se ha mantenido en un segundo plano desde que el sábado un gran despliegue militar y de operaciones especiales asaltara Caracas para capturar al presidente venezolano Nicolás Maduro y su esposa Cilia Flores.</p>\n<p>A la pregunta de quién será en ese grupo el principal responsable de tomar decisiones sobre Venezuela, Trump se limitó a decir que será él quien tenga la última palabra.</p>\n<p><strong>\"Es un grupo de todos. Todos son expertos en diferentes (campos)\",</strong> aseguró el mandatario en la entrevista telefónica.</p>\n<p>En la entrevista, Trump se mostró contento con la actitud de Delcy Rodríguez en estos primeros días como líder de Gobierno chavista. \"<strong>Tengo la sensación de que están cooperando. Necesitan ayuda. Y tengo la sensación de que (Rodríguez) ama a su país y quiere que su país sobreviva</strong>\", aseguró.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/pecado-imperdonable-trump-traiciono-a-machado-porque-no-le-cedio-el/2026-01-06/003051.html","streamUrl":null,"titleText":"\"Pecado imperdonable\": Trump traicionó a Machado porque no le cedió el Nobel de la Paz, según el Post","uid":"6c385637-98d3-479f-9573-1809d6c2fa4f","updateDate":"2026-01-06T03:30:51.000Z"},{"mainText":"<p><strong>Los disparos escuchados por diversos testigos cerca del palacio presidencial de Miraflores, en el centro de Caracas</strong>, se debieron a unos<strong> drones que sobrevolaron sin permiso la zona,</strong> dijo una fuente informada, tras aclarar que <strong>Venezuela \"se encuentra en total tranquilidad\".</strong></p>\n<p>La fuente indicó que la <strong>\"Policía emitió disparo de forma disuasiva\"</strong> ante la presencia de los drones, y subrayó que <strong>\"no ocurrió ningún enfrentamiento\".</strong></p>\n<p><strong>\"Todo el país se encuentra en total tranquilidad\",</strong> concluyó.</p>\n<p>Más temprano, en redes sociales circularon videos en los que se escuchan los disparos, mientras que testigos aseguraron a <em>EFE</em> que en los alrededores se oía el paso de numerosos motoristas.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Intense small-arms gunfire is ongoing in Caracas, Venezuela <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/7lW9VrPDKa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7lW9VrPDKa</a></p>\n— GMI (@Global_Mil_Info) <a href=\"https://twitter.com/Global_Mil_Info/status/2008334111383916945?ref_src=twsrc%5Etfw\">January 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">BREAKING: Heavy gunfire heard around Miraflores Palace in Caracas, Venezuela. - reports <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/nAQUSMKaad\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nAQUSMKaad</a></p>\n— AZ Intel (@AZ_Intel_) <a href=\"https://twitter.com/AZ_Intel_/status/2008336103707648484?ref_src=twsrc%5Etfw\">January 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El incidente tuvo lugar horas después de que la chavista <strong>Delcy Rodríguez</strong> <a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-jura-como-jefa-de-estado-de-venezuela-tras-detencion-de/2026-01-05/162446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">jurara como presidenta encargada del país</a> tras <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/trump-confirma-ataque-a-gran-escala-contra-venezuela-y-dice-que-han/2026-01-03/065741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la captura el pasado sábado del presidente, <strong>Nicolás Maduro</strong>, y su esposa, <strong>Cilia Flores</strong></a>, durante una operación militar estadounidense en Caracas y tres estados vecinos.</p>\n<p>Rodríguez, juramentada por su hermano, el presidente de la Asamblea Nacional (AN, Parlamento), el chavista <strong>Jorge Rodríguez</strong>, abrió este lunes un nuevo capítulo político para el chavismo de sus casi 26 años de historia.</p>\n<p>La funcionaria se convirtió, <a rel=\"link a una nota relativa 22\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/justicia-venezolana-ordeno-que-delcy-rodriguez-asuma-como-presidenta/2026-01-03/231100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por orden del Tribunal Supremo de Justicia (TSJ)</a>, en la primera mujer en la historia de Venezuela en encabezar el Ejecutivo dos días después de la captura de Maduro, quien hoy compareció junto a su esposa ante un tribunal federal de Nueva York, ante el que <a rel=\"link a una nota relativa 30\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/ante-la-justicia-de-ee-uu-maduro-afirmo-que-sigue-siendo-presidente-y/2026-01-05/135323.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se declararon no culpables de todos los cargos.</a></p>\n<p>Rodríguez aseguró, durante la ceremonia de juramentación, que en estas \"horas terribles de amenazas contra la estabilidad\" no va a descansar \"ni un minuto para garantizar la paz\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/confusion-en-caracas-por-disparos-cerca-del-palacio-de-miraflores/2026-01-06/000128.html","streamUrl":null,"titleText":"Confusión en Caracas por disparos cerca del Palacio de Miraflores","uid":"2910d94f-ba10-425a-b626-1e6ac8ca026f","updateDate":"2026-01-06T03:01:28.000Z"},{"mainText":"<p><strong>Dos pequeños hermanos, de seis y ocho años de edad, murieron en un incendio</strong> que destruyó una vivienda de dos pisos en la <strong>Isla Huar</strong>, en la comuna de <strong>Calbuco</strong>, Región de Los Lagos.</p>\n<p>El siniestro se registró en el sector<strong>Quetrolauquen</strong>, una zona caracterizada por su difícil conectividad, lo que complicó las labores iniciales de auxilio.</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d11918.715832062877!2d-72.95123399999999!3d-41.68427645!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x9618444bf81d047f%3A0x1ccc5aa9ff159995!2sHuar!5e0!3m2!1ses!2scl!4v1767667127919!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<p>La tragedia quedó al descubierto luego de que los propios <strong>vecinos, tras intensas faenas para extinguir las llamas, encontraran los cuerpos de los menores</strong> al interior de los restos de la propiedad, detalló el fiscal de Calbuco, <strong>Marcelo Maldonado.</strong></p>\n<p>El Ministerio Público instruyó la concurrencia inmediata de equipos especializados de Carabineros. <strong>Personal de la Sección de Investigaciones Policiales (SIP) y del Laboratorio de Criminalística (Labocar)</strong> se trasladaron hasta la isla para realizar las diligencias necesarias que permitan establecer científicamente la causa y el origen del fuego.</p>\n<p>En paralelo a las investigaciones judiciales, la <strong>Municipalidad de Calbuco</strong> activó sus protocolos de asistencia social para la familia afectada.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/tragedia-en-calbuco-dos-hermanitos-murieron-al-incendiarse-su-casa-en/2026-01-05/233148.html","streamUrl":null,"titleText":"Tragedia en Calbuco: Dos hermanitos murieron al incendiarse su casa en la Isla Huar","uid":"010c9ab0-cf9d-4a7d-a25c-43032c5a58de","updateDate":"2026-01-06T02:31:48.000Z"},{"mainText":"<p>Un <strong>bus RED protagonizó un fatal accidente durante la tarde de este lunes en la intersección de Río Claro con Los Baqueanos</strong>, en la comuna de Peñalolén.</p>\n<p>De acuerdo a información preliminar,<strong> el conductor del vehículo no respetó la luz roja</strong> de un semáforo, encontrándose de frente con un ciclista, y <strong>en su intento de esquivarlo lo arrolló, chocó con un paradero y posteriormente contra el muro de una casa.</strong></p>\n<p>Producto de la fuerza del impacto, el ciclista perdió una de sus extremidades y falleció en el lugar.</p>\n<p>Personal del SIAT de Carabineros investiga los hechos, mientras que el conductor fue detenido aunque no se encontraba en estado de ebriedad.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/bus-red-protagonizo-fatal-accidente-en-penalolen/2026-01-05/224226.html","streamUrl":null,"titleText":"Bus RED protagonizó fatal accidente en Peñalolén","uid":"b19fd913-2dc7-49e8-b45b-25f8c005f8ab","updateDate":"2026-01-06T01:42:26.000Z"},{"mainText":"<p dir=\"ltr\">El pasado <strong>3 de enero Colo Colo confirmó el inicio de su pretemporada 2026</strong>, día donde los <strong>jugadores del \"cacique\" volvieron de sus vacaciones y se sometieron a exámenes médicos</strong>. Los trabajos físicos comenzarán este lunes 5 al mando de <strong>Fernando Ortiz</strong>, quien <strong>dirigirá su primer inicio de temporada con el equipo.</strong></p>\n<p><strong>A partir del 18 de enero, los \"albos\" disputarán la competición Serie Río de La Plata 2026 en Uruguay.</strong> Instancia donde esperan prepararse de la mejor manera para la temporada 2026, año donde no disputarán ningún torneo internacional pero sí Campeonato Nacional, Copa Chile y Copa de La Liga.</p>\n<p><strong>Programación de Colo Colo en la Serie Río de La Plata 2026:</strong></p>\n<p><strong>Jueves 15 de enero:</strong></p>\n<p><strong>Olimpia (PAR) vs. Colo-Colo</strong>, 21:00 horas. Estadio Luis Franzini (Montevideo).</p>\n<p><strong>Domingo 18 de enero:</strong></p>\n<p><strong>Colo Colo vs. Alianza Lima (PER)</strong>, 21:00 horas. Estadio Parque Viera (Montevideo).</p>\n<p><strong>Miércoles 21 de enero:</strong></p>\n<p><strong>Peñarol (URU) vs. Colo Colo</strong>, 21:00 horas. Estadio Centenario o Campeón del Siglo (a definir).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/el-calendario-de-los-amistosos-de-pretemporada-de-colo-colo/2026-01-04/213838.html","streamUrl":null,"titleText":"El calendario de los amistosos de pretemporada de Colo Colo","uid":"05e4bfcd-237f-4b32-87f0-fb6aa49c1cb0","updateDate":"2026-01-05T00:38:38.000Z"},{"mainText":"<p>El presidente estadounidense, <strong>Donald Trump</strong>, aseguró este lunes en una entrevista telefónica con <em>NBC News</em> que \"<strong>no estamos en guerra con Venezuela. Estamos en guerra con la gente que vende drogas;</strong> estamos en guerra con la gente que vacía sus prisiones en nuestro país y manda a sus drogadictos y vacía sus manicomios en nuestro país\".</p>\n<p>Trump aseguró que la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/ante-la-justicia-de-ee-uu-maduro-afirmo-que-sigue-siendo-presidente-y/2026-01-05/135323.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">captura de Nicolás Maduro y su esposa Cilia Flores</a> en una espectacular operación de las fuerzas especiales la madrugada del viernes al sábado es un \"momento extraordinario en la historia\" y algo positivo para todo el hemisferio occidental y las Américas.</p>\n<p>El mandatario insistió que el principal beneficio de la salida de Maduro será una bajada de los precios del petróleo para los estadounidenses, mientras que la convocatoria de elecciones en el país latinoamericano no es una prioridad mientras trabajan en devolver \"la salud\" a Venezuela.</p>\n<p>Trump dijo que <strong>espera que las petroleras estadounidenses puedan iniciar operaciones en Venezuela en menos de 18 meses</strong> y que eso también incluirá inversiones en infraestructuras.</p>\n<p>\"Creo que podemos hacerlo en menos tiempo, pero <strong>va a requerir mucho dinero\",</strong> indicó el mandatario estadounidense.</p>\n<p><strong>\"Un tremendo volumen de dinero va a tener que ser gastado y las compañías petroleras lo gastarán</strong> y entonces les reembolsaremos nosotros (la inversión) o a través de ingresos\", apuntó Trump.</p>\n<p>Pese a ellos, varias fuentes citadas por medios estadounidenses han indicado que la industria petrolera estadounidense no tiene apetito para regresar con grandes inversiones a Venezuela, después de décadas fuera del país por la inestabilidad, nacionalizaciones y falta de seguridad jurídica.</p>\n<h2><em><span ><strong>Rubio, Hegseth y Stephen Miller estarán a cargo</strong></span></em></h2>\n<p>Trump planteó que los <strong>secretarios de Estado y Guerra (Marco Rubio y Pete Hegseth, respectivamente) y el asesor en temas de seguridad y migración, Stephen Miller, estarán a cargo de coordinar la transición en Venezuela,</strong> al tiempo que aseguró que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-jura-como-jefa-de-estado-de-venezuela-tras-detencion-de/2026-01-05/162446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la presidenta encargada del país andino, Delcy Rodríguez</a>, está \"cooperando\".</p>\n<p>A la pregunta de quién será en ese grupo el principal responsable de tomar decisiones sobre Venezuela, Trump se limitó a decir que será él quien tenga la última palabra.</p>\n<p>\"Es un grupo de todos. <strong>Todos son expertos en diferentes (campos)</strong>\", aseguró el mandatario en la entrevista telefónica.</p>\n<p><em>The Washington Post</em> publicó en la noche del domingo que la Casa Blanca estaba considerando a Miller, el arquitecto de la política antiinmigrante de la Administración Trump, para \"un rol más elevado\" en la gestión de Venezuela.</p>\n<p>El mandatario, que negó que la líder opositara María Corina Machado sea una interlocutora válida para guiar al país tras la salida de Maduro, <strong>se mostró contento con la actitud de Delcy Rodríguez en estos primeros días como líder de Gobierno chavista.</strong></p>\n<p>\"Tengo la sensación de que están cooperando. Necesitan ayuda. Y <strong>tengo la sensación de que (Rodríguez) ama a su país y quiere que su país sobreviva\",</strong> aseguró Trump.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-ee-uu-no-esta-en-guerra-con-venezuela/2026-01-05/215255.html","streamUrl":null,"titleText":"Trump dice que EE.UU. no está en guerra con Venezuela","uid":"be0e4b01-662c-410f-9777-8737ba175f56","updateDate":"2026-01-06T00:52:55.000Z"},{"mainText":"<p>Pese al tenso ambiente en <strong>Sevilla</strong> luego de la dura derrota por 0-3 frente a un Levante que está en la parte baja, desde el club descartaron la continuidad del técnico argentino Matías Almeyda junto a una posible salida d<strong>el atacante chileno Alexis Sánchez.</strong></p>\n<p><strong>Internacional de Porto Alegre</strong> fue uno de los clubes que apareció en esta orbita, pero desde el elenco español reaccionaron con rapidez después de que el directivo José Ignacio Navarro<strong> rechazase cualquier intención de dejar partir al tocopillano.</strong></p>\n<p>\"<strong>Creo que no tiene ninguna cláusula (de salida)</strong>. <strong>En junio se verá,</strong> pero ahora mismo tanto la dirección deportiva, como el club y el entrenador Matías Almeyda, estamos muy contentos con su presencia en el Sevilla\", sostuvo a <em>DAZN</em>.</p>\n<p>En esa misma tónica, el medio<em> El Desmarque</em> apuntó: \"Lo único que parece claro es que, si nadie paga traspaso, algo extremadamente extraño, <strong>Alexis Sánchez seguirá en el Sevilla hasta final de temporada</strong>\".</p>\n<p>De esta manera, el \"Maravilla\" seguirá siendo parte del esquema de Almeyda para intentar revertir el irregular presente del equipo en La Liga, el cual lo tiene undécimo con 20 puntos antes de recibir a <strong>Celta de Vigo este próximo 12 de enero</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/sevilla-descarto-partida-de-alexis-sanchez-al-futbol-brasileno/2026-01-05/220437.html","streamUrl":null,"titleText":"Sevilla descartó partida de Alexis Sánchez al fútbol brasileño","uid":"d33284d2-e45f-4bf2-8b76-f71db3d9d17f","updateDate":"2026-01-06T01:04:37.000Z"},{"mainText":"<p><strong>Más de siete mil fiscalizaciones y 211 personas detenidas</strong> fue el saldo de un intenso despliegue operativo realizado por Carabineros en la Región de Antofagasta durante el fin de semana largo de Año Nuevo.</p>\n<p>Del total de detenidos, <strong>165</strong> fueron por <strong>delitos flagrantes</strong> y<strong> 46 </strong>por mantener<strong> órdenes de aprehensión vigentes y</strong> <strong>28 conductores</strong>, tras concretarse <strong>3.603 controles de identidad, 4.112 vehiculares y 126 a locales</strong> de venta de alcoholes.</p>\n<p>\"De esas más de siete mil fiscalizaciones, tanto a vehículos, personas y entidades particulares, hubo <strong>más de 677 infracciones</strong>. Eso permitió retirar de la circulación a <strong>28 personas que conducían en estado de ebriedad</strong>\", señaló el <strong>coronel Rodrigo Alegría</strong>, jefe del Departamento de Operaciones y Análisis Criminal.</p>\n<p>Pese al despliegue, la región registró <strong>una víctima fatal en accidentes de tránsito</strong> durante el primer día del año. Asimismo, en el marco de las festividades, se logró la i<strong>ncautación de casi 15 mil unidades de fuegos artificiales</strong> en diversos operativos realizados en la zona.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/mas-de-200-detenidos-registro-carabineros-durante-servicios-de-ano-nuevo/2026-01-05/203504.html","streamUrl":null,"titleText":"Más de 200 detenidos registró Carabineros durante servicios de Año Nuevo en Antofagasta","uid":"4749d310-7b27-4131-8099-a98123015bd3","updateDate":"2026-01-05T23:35:04.000Z"},{"mainText":"<p>La disputa judicial entre el futbolista<strong> Guillermo Maripán</strong> y la influencer Carmen Castillo, conocida como <strong>Carmen Tuitera</strong>, sumó un nuevo capítulo tras la difusión de chats privados que forman parte de la demanda civil presentada por el jugador.</p>\n<p>La acción judicial, ingresada en mayo de 2025, <strong>acusa a la autora de \"Brilla, Weona ¡Brilla!\" de haber desarrollado una \"campaña de hostigamiento</strong> y actos deliberados de desprestigio\" en contra del seleccionado chileno, afectando su honra e imagen pública.</p>\n<p>En el escrito, la defensa del seleccionado nacional sostiene que<strong> \"la demandada inició una serie de conductas reiteradas</strong>, públicas y privadas, destinadas a menoscabar la reputación personal y profesional del demandante\".</p>\n<h2>Los mensajes incluidos en la demanda</h2>\n<p>Entre los antecedentes presentados <strong>se encuentran capturas de conversaciones sostenidas durante 2024</strong>, en las que ambos discuten sobre la naturaleza de su vínculo. En uno de los mensajes, Castillo le reprocha al futbolista: \"Nunca fuiste claro conmigo y aun así seguiste escribiéndome\".</p>\n<p>En otra parte del intercambio, el deportista responde marcando distancia sobre la relación, señalando que<strong> \"nos vimos una sola vez y nunca hubo algo más que eso</strong>\", versión que su defensa utiliza para descartar la existencia de un vínculo sentimental formal.</p>\n<p>El documento judicial también consigna que, tras el quiebre del contacto, la figura de redes sociales habría realizado publicaciones y mensajes que, según la parte demandante, <strong>buscaban \"exponer y presionar públicamente\" al jugador.</strong></p>\n<p>La defensa afirma qu<strong>e estas acciones \"excedieron con creces el legítimo ejercicio de la libertad de expresión\"</strong>, provocando un daño directo a la imagen del futbolista tanto en el ámbito deportivo como personal.</p>\n<p>Además, <strong>Maripán solicita en la querella una indemnización por daño moral de $200 millones</strong>, además de una retractación pública, argumentando que los hechos descritos \"configuran un actuar abusivo y persistente\".</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/filtran-polemicos-chats-entre-maripan-y-carmen-tuitera-en-medio-de/2026-01-05/211243.html","streamUrl":null,"titleText":"Filtran polémicos chats entre Maripán y Carmen Tuitera en medio de demanda por hostigamiento","uid":"61063b9d-83ee-47cd-87f5-3429bd63e5d1","updateDate":"2026-01-06T00:12:43.000Z"},{"mainText":"<p>Un grupo de sujetos <strong>encapuchados robó la camioneta de un trabajador en la comuna de Angol, en la Región de La Araucanía</strong>, vehículo que fue encontrado posteriormente en una zona rural.</p>\n<p>Según explicó el comisario Patricio Ibáñez, \"se produjo un robo en dependencias de Forestal Cerda, en el sector de la comuna de Angol, donde dos sujetos, provistos de armas de fuego y con sus rostros cubiertos,<strong> intimidaron a un trabajador que se encontraba en ese minuto en el lugar, a quien le sustrajeron una camioneta.</strong> Luego de un exhaustivo rastreo y recorridos por la zona, se dio con el paradero de esta camioneta, la cual estaba en una zona boscosa de difícil acceso en el sector El Morro, en la comuna de Los Sauces\".</p>\n<p>Hasta el momento no se ha logrado dar con el paradero de los sujetos involucrados.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/encapuchados-asaltaron-a-trabajador-forestal-en-angol/2026-01-05/214235.html","streamUrl":null,"titleText":"Encapuchados asaltaron a trabajador forestal en Angol","uid":"01ff17b9-3638-41d6-8212-22fd7eba4f62","updateDate":"2026-01-06T00:42:35.000Z"},{"mainText":"<p><strong>Dos sujetos fueron detenidos al ser sorprendidos en flagrancia cuando ingresaron a robar a una vivienda</strong> ubicada en Loreley con Alcalá de Henares, en la comuna de La Reina.</p>\n<p>La dueña del domicilio se percató de la presencia de los ladrones, los que fueron interceptados por los vecinos y personal policial.</p>\n<p>Se trata de un menor de 15 años identificado con las iniciales D.Z.P., y un hombre de 18 años de iniciales M.R.R., quienes pasarán este martes a control de detención.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robos/dos-detenidos-dejo-frustrado-robo-a-domicilio-en-la-reina/2026-01-05/213446.html","streamUrl":null,"titleText":"Dos detenidos dejó frustrado robo a domicilio en La Reina","uid":"e62f7b41-2afc-419b-b791-e5a9dc1c8a6d","updateDate":"2026-01-06T00:34:46.000Z"},{"mainText":"<p>En medio de su presentación en <strong>Santos</strong>, el delantero brasileño <strong>Gabriel Barbosa</strong> vivió un incómodo momento cuando algunos barristas del equipo se acercaron para darle la bienvenida y<strong> recordarle al jugador las fotografías en las que usó la camiseta de Corinthians.</strong></p>\n<p><strong>\"Estás en deuda con nosotros. Vos sabés cómo son las cosas\"</strong>, le dijeron al atacante en medio de su conferencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Gabigol con la camiseta del Corinthians, por eso los del santos estan enojados jajaj <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/99z84vSp9u\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/99z84vSp9u</a></p>\n— INTERVENÇÃO JUDICIAL JÁ no CORINTHIANS 👉🏼🤪👈🏼 (@distopiasccp) <a href=\"https://twitter.com/distopiasccp/status/2008306505628741749?ref_src=twsrc%5Etfw\">January 5, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/video-barra-de-santos-fue-a-apretar-a-gabigol-en-su-presentacion/2026-01-05/213449.html","streamUrl":null,"titleText":"[VIDEO] Barra de Santos fue a \"apretar\" a Gabigol en su presentación: Estás en deuda con nosotros","uid":"71dc6d9f-51ab-4b9d-b44a-985df1e6026b","updateDate":"2026-01-06T00:34:49.000Z"},{"mainText":"<p>El <strong>Juzgado de Garantía de Talcahuano</strong> resolvió este lunes <strong>ampliar por segunda vez l<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/formalizan-a-sujetos-que-propinaron-golpiza-a-joven-en-ano-nuevo/2026-01-05/134016.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a detención de dos imputados</a> </strong>por su presunta participación en la<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/talcahuano-joven-esta-en-riesgo-vital-por-brutal-golpiza-en-fiesta-de/2026-01-02/152727.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>golpiza</strong> que provocó la muerte de <strong>Cristóbal Miranda Olivares</strong></a>, exaspirante a oficial de Carabineros, de 20 años, ocurrida la noche de <strong>Año Nuevo</strong> durante una fiesta masiva en el <strong>recinto Espacio Marina</strong>.</p>\n<p>La ampliación fue solicitada por el Ministerio Público y acogida por el tribunal para resguardar el derecho a defensa,<strong> fijándose la formalización para las 13:00 de este martes 6 de enero.</strong> Según se informó en audiencia, las defensas manifestaron su intención de presentar nuevos antecedentes, lo que motivó la prórroga.</p>\n<p>En representación de la familia de la víctima, la abogada <strong>Amanda Fres</strong> presentó una querella por: \"<strong>Homicidio calificado basado en la alevosía, en la meditación conocida y en el ensañamiento\"</strong>, señaló.</p>\n<p>\"Aquí hay más responsables, por lo menos<strong> más de cinco persona</strong>s; de hecho, se presume que habrían<strong> dos personas que participaban en la barra</strong> y que también están<strong> no identificadas</strong> y que también llevaron a cabo este hecho. Esta no fue la única rencilla: había rencillas anteriores;<strong> no eran amigos, eran rivales</strong>\", afirmó Fres.</p>\n<p>Una postura distinta expuso<strong> Eduardo Arriaga</strong>, abogado de uno de los imputados, quien cuestionó la calificación jurídica planteada por los querellantes y sostuvo que: \"A la luz de los antecedentes, <strong>es exagerado</strong>; requiere un <strong>estándar de prueba muy alto</strong> para aplicar <strong>una pena tan severa</strong>. Está absolutamente claro que <strong>hubo una riña</strong>\".</p>\n<p>\"Las declaraciones de los testigos dicen que hubo una riña, y en cuanto a planificación, <strong>desconocemos que haya existido alguna para terminar con la vida de alguien</strong>\", señaló el abogado, agregando que, a su juicio, correspondería analizar <strong>un homicidio simple.</strong></p>\n<p>En la misma línea, <strong>Andrés Cruz</strong>, abogado del segundo imputado, sostuvo que: \"Estamos dentro del contexto de una tragedia, con un joven fallecido, ocurrida en una pelea en la que muchas personas golpearon y fueron golpeadas, y eso tiene una tipificación específica en el Código Penal\".</p>\n<p>\"Eso es lo que deberá determinarse conforme a los antecedentes que plantee el Ministerio Público\", indicó Cruz, descartando también la figura de homicidio simple.</p>\n<h2>\"Riña nunca fue\"</h2>\n<p>Desde la Fiscalía, el<strong> fiscal Juan Yáñez</strong> fue <strong>enfático en descartar que se trate de una riña</strong>, señalando que: \"Los querellantes pueden decir algo y las defensas también, pero lo que debe quedar claro es que<strong> riña nunca fue.</strong> Ante la objetividad y el debido derecho a defensa, se autorizó la <strong>prórroga de la detención conforme a cautela de garantía</strong>\", explicó.</p>\n<p>Con la<strong> ampliación vigente hasta este martes</strong>, será en la audiencia de formalización donde el Ministerio Público <strong>expondrá los cargos y solicitará eventuales medidas cautelares,</strong> mientras continúa la investigación para esclarecer la dinámica de los hechos y <strong>determinar la participación de otros eventuales involucrados.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/fiscalia-descarta-rina-en-golpiza-que-termino-con-la-muerte-de-joven-en/2026-01-05/203340.html","streamUrl":null,"titleText":"Fiscalía descarta riña en golpiza que terminó con la muerte de joven en Talcahuano","uid":"807b96b2-ec90-4ba3-9f7b-e05ddc43fe34","updateDate":"2026-01-05T23:33:40.000Z"}]
