[{"mainText":"La ceremonia de los Emmys 2023 se realizará el próximo 18 de septiembre.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/premios-emmy/premios-emmy-2023-cuando-y-a-que-hora-salen-las-series-nominadas/2023-07-10/154618.html","streamUrl":null,"titleText":"Premios Emmy 2023: ¿Cuándo y a qué hora salen las series nominadas?","uid":"9020307f-29bc-4ce5-bfbf-ef096154f953","updateDate":"2023-07-10T20:07:00.000Z"},{"mainText":"La cerámica Guan, uno de los cinco famosos hornos de la dinastía Song en China, es reconocida por su producción de artículos de gres de alto estatus, cuya distinción se encuentra en el vidriado agrietado que adorna su superficie. Durante la dinastía Song, la sociedad valoraba la sencillez y la elegancia, apreciando la porcelana simple y natural que permitía percibir cambios sutiles de colores y líneas. Esta apreciación permitía encontrar la paz interior y alcanzar una vida y una mente tranquilas. La belleza de la porcelana Song reside en su moderación, delicadeza y sutileza, que resaltan los sentimientos internos. La simplicidad y el encanto único de la cerámica Guan han atraído profundamente a personas de generación en generación.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/ceramica-guan-elegancia-y-sutileza-de-la-porcelana-song/2023-06-05/140905.html?=efectochina","streamUrl":null,"titleText":"Cerámica Guan: Elegancia y sutileza de la porcelana Song","uid":"6f29a9c5-abdc-4c83-9f88-4165400ec946","updateDate":"2023-07-10T19:39:00.000Z"},{"mainText":"El sitio arqueológico entrega una visión detallada de la vida cotidiana durante la época y otros períodos históricos.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/hallan-en-china-conjunto-de-22-antiguas-tumbas-que-abarcan-periodo-de/2023-07-04/204307.html?=efectochina","streamUrl":null,"titleText":"Hallan en China conjunto de 22 antiguas tumbas que abarcan periodo de 1.600 años","uid":"30170377-3c5c-4b7f-8dc3-459d0daf6478","updateDate":"2023-07-10T19:37:00.000Z"},{"mainText":"Ya en su fase final de construcción, el gran puente sobre el mar de Luzhou, en la ciudad de Zhanjiang, tiene una longitud total de 562 metros y un vano principal de 300 metros.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-proxima-a-terminar-la-construccion-del-impresionante-gran-puente/2023-06-06/141033.html?=efectochina","streamUrl":null,"titleText":"China próxima a terminar la construcción del impresionante Gran Puente de Luzhou","uid":"13336fb9-67e2-4e38-95ca-22d3214f4008","updateDate":"2023-07-10T19:07:00.000Z"},{"mainText":"Durante una sola semana de junio, 178 pacientes con más de 65 años fallecieron por causa de estas enfermedades, indicó el Minsal. La autoridad sanitaria aclaró que sólo el 15% de las camas críticas ocupadas se relacionan con este tipo de contagios.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/enfermedades-respiratorias/virus-respiratorios-ahora-golpean-con-mas-intensidad-a-los-adultos-mayores/2023-07-10/142951.html","streamUrl":null,"titleText":"Virus respiratorios ahora golpean con más intensidad a los adultos mayores","uid":"83967ae3-043b-4069-af3f-aebceef34a15","updateDate":"2023-07-10T18:59:00.000Z"},{"mainText":"La autoridad asistió hoy a la limpieza en un vertedero irregular que se instaló en la comuna de Maipú. Orrego remarcó que estos lugares son los que \"contaminan nuestros canales, como el Santa Marta, nuestros ríos como El Mapocho y El Maipo, y después que llegan al mar\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/gobernador-orrego-le-declara-la-batalla-frontal-a-mafias-de-la-basura/2023-07-10/143421.html","streamUrl":null,"titleText":"Gobernador Orrego le declara la \"batalla frontal\" a mafias de la basura y vertederos ilegales","uid":"3460c013-ff51-464f-b77f-f56c0c4386e6","updateDate":"2023-07-10T18:58:00.000Z"},{"mainText":"La vocera de Gobierno, Camila Vallejo, defendió este lunes la gira internacional que realizará el Presidente Gabriel Boric por cuatro países de Europa, la cual comenzará el miércoles y tendrá su cénit en Bruselas, con su participación en la primera cumbre en ocho años entre la Unión Europea y la Comunidad de Estados Latinoamericanos y del Caribe (Celac). El viaje ha sido objeto de cuestionamientos de parte de la oposición, dado que se realizará en medio del caso Convenios. \"Chile se ha caracterizado por tener una política exterior seria y responsable y, por lo mismo, vemos con preocupación que la oposición o sectores de la oposición pongan en duda no sólo lo que es una tradición republicana, sino que una institución ganada con años de trabajo de sucesivos gobiernos, independientes de su color políticos\", dijo la ministra.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/vallejo-rechazo-presion-opositora-para-que-boric-suspenda-gira-a-europa/2023-07-10/141815.html","streamUrl":null,"titleText":"Vallejo rechazó presión opositora para que Boric suspenda gira a Europa: No pongamos en riesgo sus facultades","uid":"a33977d9-a525-4bc2-8dbd-b92a7e692e61","updateDate":"2023-07-10T18:49:00.000Z"},{"mainText":"\"Un verano sin ti\" de Bad Bunny se convirtió en el álbum más escuchado de Spotify.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/bad-bunny-rompe-el-record-en-spotify-del-album-mas-reproducido-en-la/2023-07-10/142123.html","streamUrl":null,"titleText":"Bad Bunny rompe el récord en Spotify del álbum más reproducido en la historia","uid":"8cc25f11-dab5-4e27-bbad-165ff370915a","updateDate":"2023-07-10T18:34:00.000Z"},{"mainText":"\"Qué curioso, fíjese\", dijo el diputado de RN. El Gobierno busca conseguir votos clave a las puertas de la resolución de la acusación constitucional contra el ministro Ávila.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/caso-colaciones-schalper-acuso-que-la-junaeb-elimino-antecedentes-sobre/2023-07-10/135748.html","streamUrl":null,"titleText":"Caso Colaciones: Schalper acusó que la Junaeb eliminó antecedentes sobre denuncia de exdirector","uid":"ea4c9076-48fe-4597-b495-d25a43e29b4a","updateDate":"2023-07-10T18:16:00.000Z"},{"mainText":"El presidente de RD, Juan Ignacio Latorre, se ausentó del comité político ampliado realizado este lunes en La Moneda y que fue encabezado por la ministra de Interior, Carolina Tohá, en medio de las investigaciones por el caso convenios que tiene al partido del Frente Amplio en el centro de la polémica.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/ausencia-de-latorre-marco-comite-politico-ampliado-en-la-moneda/2023-07-10/141314.html","streamUrl":null,"titleText":"Ausencia de Latorre marcó comité político ampliado en La Moneda","uid":"8c5e595a-be77-4cb8-87da-1054727ca7fe","updateDate":"2023-07-10T18:14:00.000Z"},{"mainText":"Los funcionarios afirmaron que mantendrán la medida hasta que obtengan un compromiso claro de las autoridades para mejorar la seguridad en el recinto. Además, se determinó no atender pacientes durante este lunes y trasladar los servicios de urgencia de ese recinto hasta los Cesfam más cercanos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/atencion-de-urgencia/tras-portonazo-a-funcionaria-cesfam-de-pedro-aguirre-cerda-solo/2023-07-10/134105.html","streamUrl":null,"titleText":"Tras \"portonazo\" a funcionaria: Cesfam de Pedro Aguirre Cerda sólo realizará \"turnos éticos\" este martes","uid":"b77e861e-81d1-4a92-a5bd-4fdc71747a80","updateDate":"2023-07-10T17:56:00.000Z"},{"mainText":"Personal de Carabineros investiga el hecho.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/dos-menores-fueron-secuestrados-durante-robo-en-cercanias-de-iquique/2023-07-10/133915.html","streamUrl":null,"titleText":"Dos menores fueron secuestrados durante robo en cercanías de Iquique","uid":"dcdb6ff9-111d-4291-a7c4-a49aa9b63268","updateDate":"2023-07-10T17:54:00.000Z"},{"mainText":"Peligroso y accidentado fue el cuarto encierro de San Fermín 2023. La ganadería de Fuente Ymbro protagonizó la tradición española este 10 de julio, donde se vivieron momentos de tensión y peligro en una carrera de 2 minutos y 21 segundos. Numerosos mozos fueron arrollados y volteados, aunque sin ser corneados por los toros. Según medios locales, la carrera dejó siete heridos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/escenas-de-peligro-marcaron-el-cuarto-encierro-de-san-fermin-2023/2023-07-10/133702.html","streamUrl":null,"titleText":"Escenas de peligro marcaron el cuarto encierro de San Fermín 2023","uid":"c01499e4-e812-4730-9005-92e8e3fee0e9","updateDate":"2023-07-10T17:46:00.000Z"},{"mainText":"Las sustancias eran ingresadas al país desde el norte. Se incautaron más de 200 millones de pesos en droga.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/pdi-desbarato-banda-que-producia-y-distribuia-cocaina-base-en-santiago-y/2023-07-10/133635.html","streamUrl":null,"titleText":"PDI desbarató banda que producía y distribuía cocaína base en Santiago y Valparaíso","uid":"1bfff3f2-f29c-4e16-994f-532f0a00a9e1","updateDate":"2023-07-10T17:45:00.000Z"},{"mainText":"El periodista confundió una conocida discoteca con el reggeatonero puertorriqueño.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/don-omar-daniel-matamala-tuvo-divertido-lapsus-en-pleno-noticiero/2023-07-10/134138.html","streamUrl":null,"titleText":"\"Don Omar\": Daniel Matamala tuvo divertido lapsus en pleno noticiero","uid":"0c999b48-65c9-4416-9a22-1587d8c87cd8","updateDate":"2023-07-10T17:36:00.000Z"}]
