[{"mainText":"<p>Jalen Brunson, con 40 puntos, lideró el <strong>triunfo de los New York Knicks por 120-132 frente a Orlando Magic</strong> en las <strong>semifinales</strong> del Este de la <strong>NBA Cup</strong>, un resultado que brinda a Nueva York la oportunidad de conquistar su primer título desde el anillo de 1973.</p>\n<p><strong>Los cinco titulares de los Knicks terminaron el partido con dobles dígitos</strong>. Además de los 40 puntos de Brunson, Karl-Anthony Towns aportó 29, OG Anunoby 24, Mikal Bridges 16 y Josh Hart 12.</p>\n<p>Todos los titulares de Orlando también firmaron dobles dígitos, pero los Magic perdieron en la segunda mitad a Jalen Suggs, adolorido de la cadera, tras haber sido clave antes del descanso con 25 puntos.</p>\n<p><strong>La fortuna no ha acompañado a los Magic en el apartado físico</strong>. El pasado fin de semana se lesionó Franz Wagner, mientras que Paolo Banchero sigue falto de ritmo tras recuperarse de una distensión en la ingle.</p>\n<p>Los Knicks dominaron en gran parte el marcador, pero no lograron abrir un colchón hasta el último cuarto, cuando los Magic ya se empezaron a ver impotentes.</p>\n<p>De esta manera, l<strong>os Knicks jugarán por un título por primera vez desde las Finales de la NBA de 1999, en las que fueron derrotados por los San Antonio Spur, justamente su rival en la definición</strong> de la copa.</p>\n<p><strong>La final tendrá lugar el martes 16 de diciembre a las 22:30 horas de Chile</strong> (01:00 GMT) en Las Vegas.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/2vlwux1H93Q?si=SeX9MgpUrVunKB9P\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/los-knicks-vencieron-a-orlando-magic-por-nba-cup-y-entraron-a-una-final/2025-12-14/090925.html","streamUrl":null,"titleText":"Los Knicks vencieron a Orlando Magic por NBA Cup y entraron a una final tras 26 años","uid":"880710e2-70ed-4316-a8c2-446e8dafc390","updateDate":"2025-12-14T12:09:25.000Z"},{"mainText":"<p>Este domingo 14 de diciembre se lleva a cabo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/chile-enfrenta-un-crucial-balotaje-entre-jeannette-jara-y-jose-antonio-kast/2025-12-14/070552.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la segunda vuelta presidencial,</a> instancia en que se espera que <strong>más de 15 millones de personas se acerquen a las urnas</strong> para definir a la siguiente Presidenta o Presidente de Chile para el período 2026-2030.</p>\n<p><strong>Para saber cuál es tu local de votación y la mesa donde te corresponderá votar</strong> o si fuiste designado como vocal con tu RUT, <a rel=\"link a una nota absoluta 3\" href=\"https://consulta.servel.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debes revisar la plataforma del Servel</a>.</p>\n<p><strong>Las mesas de votación estarán abiertas a partir de las 08:00 horas hasta las 18:00 de la tarde,</strong> siempre que no hubiera alguna persona con intención de votar haciendo fila al interior o exterior del local.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Se inicia la Segunda Votación Presidencial 2025. Conoce si tu mesa se encuentra instalada ingresando a <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/6HLZVuAuck\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/6HLZVuAuck</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/Y4bwX7bp53\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Y4bwX7bp53</a></p>\n— Servicio Electoral (@ServelChile) <a href=\"https://twitter.com/ServelChile/status/2000158836531859527?ref_src=twsrc%5Etfw\">December 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><strong><em>Voto obligatorio y multas</em></strong></span></h2>\n<p><strong>Esta elección será de carácter obligatorio,</strong> salvo excepciones contempladas en la ley. <strong>Quienes estén habilitados para sufragar arriesgan multa en caso de no asistir.</strong></p>\n<p>No obstante, las personas extranjeras con derecho a voto y los chilenos residentes en el exterior que estén habilitados para sufragar no arriesgan multa en caso de no asistir a votar.</p>\n<h2><em><span ><strong>Transporte y primeros resultados</strong></span></em></h2>\n<p>El Ministerio de Transportes dispuso <a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/metro-y-trenes-urbanos-seran-gratuitos-este-domingo-de-eleccion/2025-12-12/131255.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una serie de medidas de movilidad para facilitar el desplazamiento </a>hacia los vocales de votación, entre ellos la gratuidad del Metro de Santiago y en trenes urbanos de EFE.</p>\n<p><strong>Red Movilidad,</strong> en tanto, aumentará su oferta de buses en un 80% en horario punta, entre las 09:00 y 14:00 horas, y en un 60% en horario no punta.</p>\n<p>El <strong>Servicio Electoral (Servel)</strong>, por su parte, <a rel=\"link a una nota absoluta 23\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/balotaje-servel-preve-que-resultado-se-conozca-antes-de-las-20-00-horas/2025-12-12/074641.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">estima que los resultados de la segunda vuelta presidencial</a> estarán definidos cerca de las 20:00 horas de este domingo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/segunda-vuelta-presidencial-voto-obligatorio-transporte-y-primeros/2025-12-14/084226.html","streamUrl":null,"titleText":"Segunda vuelta presidencial: Voto obligatorio, transporte y primeros resultados","uid":"09e85ec9-4116-4944-a22a-1017ba806a54","updateDate":"2025-12-14T11:42:26.000Z"},{"mainText":"<p>La Policía australiana elevó este domingo <strong>a 12 las víctimas mortales en el tiroteo masivo en la playa de Bondi,</strong> al este de Sídney, entre ellos uno de los supuestos agresores, con <strong>al menos 29 heridos.</strong></p>\n<p>Asimismo, <strong>dos personas fueron detenidas,</strong> en un incidente que sigue \"en desarrollo\" y que está siendo atendido actualmente por la Policía, mientras hay informaciones sobre <strong>seis lesionados trasladados a hospitales.</strong></p>\n<p>Las autoridades afirmaron que lo ocurrido<strong> fue un \"ataque terrorista\" dirigido \"contra la comunidad judía\".  </strong></p>\n<p>A través de un comunicado difundido en redes sociales, la <strong>Policía de Nueva Gales del Sur</strong> -estado en el que se encuentra Sidney-<strong> pidió a la población evitar la zona</strong> y exhortó a quienes se encontraban en el lugar a <strong>buscar refugio,</strong> mientras agentes y servicios de emergencia se desplegaban en el área para evaluar la situación.</p>\n<p>\"La Policía está en el lugar y <strong>se proporcionará más información a medida que esté disponible\",</strong> señalaron las autoridades.</p>\n<p><span ><em ><strong>Dos presuntos policías heridos y dos tiradores vestidos de negro</strong></em></span></p>\n<p>Las autoridades también confirmaron que <strong>dos policías habrían resultados heridos,</strong> sin indicar el estado de gravedad, y que <strong>los tiradores habían sido \"neutralizados\",</strong> aunque <strong>no detallaron si esto significa que han sido abatidos.</strong></p>\n<p>Imágenes transmitidas en redes sociales muestran lo que parecían <strong>al menos dos tiradores vestidos de negro,</strong> así como escenas de pánico en la playa, una de las más populares y turísticas de la ciudad, <strong>con personas huyendo del sector y varias víctimas tendidas en el suelo</strong> mientras eran atendidas por paramédicos.</p>\n<p>Testigos indicaron que <strong>algunas personas presentaban heridas visibles y manchas de sangre,</strong> algo que no ha sido confirmado por las autoridades.</p>\n<p>Una residente de la zona relató a la cadena pública <em>ABC</em> que <strong>estaba cenando en un restaurante cercano</strong> cuando escuchó lo que <strong>inicialmente pensó que eran fuegos artificiales,</strong> pero que se convirtió en una situación de caos al ver a personas correr por la playa.</p>\n<p>Según su testimonio,<strong> los disparos parecían provenir de las inmediaciones del Pabellón de Bondi,</strong> un histórico edificio frente a la playa, y se habrían prolongado durante un largo rato.</p>\n<h2><em><strong>Primer ministro: Escenas son \"angustiosas\"</strong></em></h2>\n<p>Las autoridades <strong>mantienen acordonada el área</strong> y continúan investigando lo sucedido, mientras reiteran el llamamiento a la población a mantenerse alejada del lugar hasta nuevo aviso.</p>\n<p>El <strong>primer ministro australiano, Anthony Albanese,</strong> se hizo eco de la noticia en redes sociales, donde declaró que <strong>las escenas en Bondi son \"angustiosas\"</strong> y añadió que se está coordinando con las autoridades locales para proporcionar más información una vez se haya confirmado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/australia/ataque-terrorista-contra-la-comunidad-judia-suben-a-12-los-muertos/2025-12-14/071640.html","streamUrl":null,"titleText":"\"Ataque terrorista contra la comunidad judía\": Suben a 12 los muertos tras tiroteo en Sidney","uid":"520ac053-25be-43e9-b05a-faa812891d31","updateDate":"2025-12-14T10:16:40.000Z"},{"mainText":"<p><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-denuncio-ataque-ruso-con-mas-de-450-drones-y-30-misiles-contra/2025-12-13/093239.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Ucrania</a> nunca logrará recuperar la península de Crimea, anexionada por Rusia en 2014, ni convertirse en miembro de la OTAN,</strong> aseguró <strong>Yuri Ushakov,</strong> asesor internacional del Kremlin.</p>\n<p>El <strong>presidente de Ucrania, Volodímir Zelenski, \"no logrará nada de eso.</strong> Sobre Crimea, eso está <strong>totalmente descartado, al millón por ciento\",</strong> comentó a la televisión pública rusa, que colgó el domingo las declaraciones en Telegram.</p>\n<p>En cuanto <strong>a la OTAN, Ushakov también añadió que, \"al millón por ciento, no lo logrará\".</strong></p>\n<p>Aunque para Rusia el ingreso de su país vecino en la Alianza Atlántica es inadmisible, <strong>Zelenski propone dejar, al menos, la puerta abierta para una futura entrada</strong> en el bloque, <strong>a lo que se opone la Casa Blanca.</strong></p>\n<ul>\n<li><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-ha-conquistado-el-0-77-de-ucrania-este-ano-con-altisimas-bajas/2025-12-10/152808.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Rusia ha conquistado el 0,77% de Ucrania este año, con altísimas bajas</a></em></li>\n</ul>\n<p>Ushakov también<strong> rechazó de antemano las modificaciones que ucranianos y europeos introdujeron <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ee-uu-la-paz-en-ucrania-esta-mas-cerca-que-nunca-pero-no-sera-a/2025-12-06/171505.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al plan de paz original</a></strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ee-uu-la-paz-en-ucrania-esta-mas-cerca-que-nunca-pero-no-sera-a/2025-12-06/171505.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> presentado por Estados Unidos.</a></p>\n<p>\"Si se producen las modificaciones correspondientes, <strong>nosotros tendremos objeciones muy fuertes\",</strong> dijo, y recordó que Moscú \"expuso muy claramente su postura\" en la última reunión con los emisarios de la Casa Blanca, <strong>Steve Witkoff</strong> y <strong>Yared Kushner.</strong></p>\n<p>El viernes, <strong>Ushakov se mostró dispuesto a <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/el-kremlin-aceptaria-un-donbas-sin-tropas-de-ningun-bando-pero-con/2025-12-12/081227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aceptar una retirada de las tropas rusas</a></strong><a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/el-kremlin-aceptaria-un-donbas-sin-tropas-de-ningun-bando-pero-con/2025-12-12/081227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> y ucranianas de todo el Donbás,</a> donde la seguridad correspondería a las fuerzas de la Guardia Nacional rusa.</p>\n<p>Con todo, subrayó que <strong>\"sólo habrá un alto el fuego después de la retirada de las tropas ucranianas\"</strong> de la región de Donetsk.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/rusia-asevera-que-ucrania-nunca-recuperara-crimea-ni-sera-miembro-de-la/2025-12-14/075745.html","streamUrl":null,"titleText":"Rusia asevera que Ucrania nunca recuperará Crimea ni será miembro de la OTAN","uid":"77150788-12dc-4645-bc5b-ddcb13540246","updateDate":"2025-12-14T10:57:45.000Z"},{"mainText":"<p>Chile<strong> vive este domingo una crucial jornada electoral para definir la presidencia</strong>, con mesas de votación operativas desde las 8:00 hasta las 18:00 horas.</p>\n<p>Para este proceso, los votantes debieron presentar su cédula de identidad o pasaporte, incluso si están vencidos hasta por un año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/comenzo-la-apertura-de-mesas-de-votacion-en-chile-se-define-la/2025-12-14/070552.html","streamUrl":null,"titleText":"Comenzó la apertura de mesas de votación en Chile: Se define la presidencia","uid":"39774505-fc29-42ea-8b53-e38efbd32b93","updateDate":"2025-12-14T10:05:52.000Z"},{"mainText":"<p>Un <strong>grupo de al menos 15 sujetos quemó un bus del sistema RED l</strong>a noche de este sábado en la capitalina comuna de Quinta Normal.</p>\n<p>Según el relato del conductor a Carabineros, el hecho ocurrió en calle Hostos, cuando el grupo de antisociales <strong>lo obligó a bajar de la máquina</strong> -amenazándolo con armas de fuego- y posteriormente<strong> lanzó una botella con un elemento incendiario a su interior</strong>.</p>\n<p>Debido a este actuar, que no dejó lesionados y, por el momento, tampoco detenidos,<strong> la micro quedó destruida</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/micro-fue-quemada-en-quinta-normal-intimidaron-a-chofer-con-armas-de-fuego/2025-12-14/065129.html","streamUrl":null,"titleText":"Micro fue quemada en Quinta Normal: Intimidaron a chofer con armas de fuego","uid":"e0862ca1-a0fe-4f3f-860f-c1e236bf2515","updateDate":"2025-12-14T09:51:29.000Z"},{"mainText":"<p>Carabineros<strong> detuvo a cinco sujetos por el porte ilegal de fuegos artificiales</strong>, junto con herramientas y materiales para manipularlos, en la capitalina comuna de Lo Espejo este sábado.</p>\n<p>El hecho ocurrió en la intersección de Pasaje 23 con Avenida Central, donde personal policial divisó a los individuos en una actitud sospechosa y cortando tubos de PVC. Tras un control de identidad preventivo, <strong>se percató \"que en sus alrededores mantenían diversos tipos de fuegos de artificio</strong>,<strong> procediendo a su detención\"</strong>, reveló el <strong>subteniente Diego Vargas</strong>.</p>\n<p>Posteriormente, en la unidad policial, se confirmó que los detenidos poseían \"<strong>alrededor de 30 fuegos de artificio de diversas denominaciones</strong>\".</p>\n<p>Los cinco individuos, todos mayores de edad y con antecedentes policiales,<strong> fueron puestos a disposición de la justicia por la posesión ilegal de estos artefactos</strong>, lo que representa un delito por sí mismo y un riesgo para la seguridad pública.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/lo-espejo-cinco-detenidos-con-arsenal-de-fuegos-artificiales-ilegales/2025-12-14/063459.html","streamUrl":null,"titleText":"Lo Espejo: Cinco detenidos con arsenal de fuegos artificiales ilegales","uid":"b87ef070-580f-41cf-88ae-8846632beddd","updateDate":"2025-12-14T09:34:59.000Z"},{"mainText":"<p><strong>John Cena</strong> <strong>oficializó su retiro de la lucha libre</strong> profesional este sábado en Washington D.C. <strong>tras caer ante Gunther en el evento estelar de \"Saturday Night's Main Event\"</strong>. La leyenda de 48 años cerró su trayectoria en el cuadrilátero con un desenlace inesperado: <strong>Rindiéndose</strong>.</p>\n<p>El combate fue una batalla física de alta intensidad. <strong>Gunther</strong> dominó gran parte del encuentro con sus característicos golpes al pecho, aunque <strong>Cena</strong> logró reaccionar aplicando un \"<em>Attitude Adjustment\"</em> sobre la mesa de comentarios. Sin embargo, el campeón Intercontinental resistió el castigo y atrapó al veterano en un \"<em>sleeper hold\"</em>.</p>\n<p>Atrapado en la llave y sin escapatoria, <strong>Cena</strong> <strong>dio una nostálgica sonrisa -rompiendo el <em>kayfabe</em> del momento- antes de dar las palmadas en señal de rendición</strong>, <strong>poniendo fin al combate y a su carrera activa.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Cena has tapped out to Gunther <br />\n\n<br />\n\nIt looks like Cena was smiling before he tapped out <a href=\"https://twitter.com/hashtag/SNME?src=hash&ref_src=twsrc%5Etfw\">#SNME</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/I9nsOCmwTd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/I9nsOCmwTd</a></p>\n— CrispyWrestling (@CrispyWrestlin) <a href=\"https://twitter.com/CrispyWrestlin/status/2000039780285890685?ref_src=twsrc%5Etfw\">December 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Michael Cole after John Cena tapped out to Gunther:<br />\n\n<br />\n\n“Tonight, professional wrestling destroyed sports entertainment.”<a href=\"https://twitter.com/hashtag/SNME?src=hash&ref_src=twsrc%5Etfw\">#SNME</a><br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/kn97EYxrcM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kn97EYxrcM</a></p>\n— WrestlePurists (@WrestlePurists) <a href=\"https://twitter.com/WrestlePurists/status/2000040175418691729?ref_src=twsrc%5Etfw\">December 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>La primera reacción del público ante la caída de Cena en su última lucha fue de shock</strong>, similar al fin de la racha de Undertaker en Wrestlemania XXX (2014). <strong>Sin embargo, luego llegó una manifestación furiosa</strong> desde las gradas.</p>\n<p><strong>Los fanáticos presentes en el Capital One Arena cargaron contra el <em>bookeo</em> (guión) hecho por el departamento creativo liderado por Triple H</strong>. La molestia se robó la atención de un momento que debía ser emotivo.</p>\n<p>Gunther abandonó el ring y <strong>Cena quedó solo en escena esperando la despedida, pero antes resonó el grito de \"Bullshit\" (\"mierda\") para desaprobar el final</strong>. Una vez evidenciado el descontento se dio paso al adiós entre aplausos para la leyenda.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">“BULLSH*T!” chants after John Cena lost his final match<a href=\"https://twitter.com/hashtag/SNME?src=hash&ref_src=twsrc%5Etfw\">#SNME</a><br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/DcXBKpri81\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DcXBKpri81</a></p>\n— WrestlePurists (@WrestlePurists) <a href=\"https://twitter.com/WrestlePurists/status/2000040510669328412?ref_src=twsrc%5Etfw\">December 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Además, en redes sociales los seguidores criticaron espcialmente que la derrota para darle un empuje a Gunther fue por rendición y no a través del <em>pinfall</em> (conteo de tres), cuando justamente el lema de Cena en la WWE era \"Never Give Up\" (Nunca rendirse).</p>\n<p><strong>Tras su controversial despedida, el ahora exluchador se enfocará de lleno en su carrera en Hollywood, aunque mantendrá un rol como embajador</strong> de la compañía que antiguamente presidía Vince McMahon.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/john-cena-puso-fin-a-su-legendaria-carrera-en-la-wwe/2025-12-14/001859.html","streamUrl":null,"titleText":"John Cena puso fin a su legendaria carrera en la WWE","uid":"901694b2-5054-46d7-80f5-3ae6e4a1fa0a","updateDate":"2025-12-14T03:18:59.000Z"},{"mainText":"<p>Este sábado, <strong>Estudiantes de La Plata</strong> se proclamó campeón del <strong>Torneo Clausura 2025</strong> al vencer <strong>por 4-5 en penales a Racing Club</strong> en el Estadio Único Madre de Ciudades, sumando así <strong>el título oficial número 18 en su historia y séptima estrella en la Primera División de su país.</strong></p>\n<p>El equipo de Eduardo Domínguez ratificó su hegemonía reciente en los \"mata-mata\", volviendo a festejar en el mismo escenario donde obtuvo el <strong>Trofeo de Campeones 2024</strong>. Con esta consagración, el conjunto \"Pincha\" se ganó el derecho a definir una nueva <strong>Supercopa ante Platense</strong>, campeón del Apertura.</p>\n<p>Este nuevo trofeo se suma a una vitrina gloriosa que ya contaba con la reciente <strong>Copa Argentina y la Copa de la Liga</strong>, consolidando uno de los ciclos más exitosos del club.</p>\n<h3><strong>Torneos Nacionales (Ligas)</strong></h3>\n<p><strong >7 títulos:</strong></p>\n<ul>\n<li>Campeonato de Primera División 1913</li>\n<li>Torneo Metropolitano 1967</li>\n<li>Torneo Metropolitano 1982</li>\n<li>Torneo Nacional 1983</li>\n<li>Torneo Apertura 2006</li>\n<li>Torneo Apertura 2010</li>\n<li>Torneo Clausura 2025</li>\n</ul>\n<h3><strong>Copas Nacionales</strong></h3>\n<p><strong>5 títulos:</strong></p>\n<ul>\n<li>Copa \"Adrián C. Escobar\" 1944</li>\n<li>Copa de la República 1945</li>\n<li>Copa Argentina 2023</li>\n<li>Copa de la Liga 2024</li>\n<li>Trofeo de Campeones 2024</li>\n</ul>\n<h3><strong>Torneos Internacionales</strong></h3>\n<p><strong>6 títulos:</strong></p>\n<ul>\n<li>Copa Libertadores: 1968, 1969, 1970, 2009</li>\n<li>Copa Intercontinental: 1968</li>\n<li>Copa Interamericana: 1969</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/estudiantes-sumo-su-septima-estrella-en-la-primera-division-de-argentina/2025-12-14/000735.html","streamUrl":null,"titleText":"Estudiantes sumó su séptima estrella en la Primera División de Argentina","uid":"d378bf83-1e50-4a90-9678-07ed97867e77","updateDate":"2025-12-14T03:07:35.000Z"},{"mainText":"<p>En una prolongada y tensa definición en la final del Torneo Clausura de Argentina, <strong>Estudiantes de La Plata</strong> igualó 1-1 ante <strong>Racing Club</strong>, que tuvo en la banca al portero chileno Gabriel Arias,<strong> y se coronó tras imponerse por 4-5 en la tanda de penales</strong>.</p>\n<p>El partido disputado en el Estadio Único Madre De Ciudades tuvo un desarrollo muy parejo en el tiempo regular, tanto así que en el primer lapsus no hubo ocasiones de peligro dada la paridad entre ambos contendientes.</p>\n<p>De cara a la segunda parte, fue el equipo de Gustavo Costas el que comenzó a tomar el control y tradujo las diferencias con su rival gracias <strong>a una genialidad de Adrián Martínez (81').</strong></p>\n<p>\"Maravilla\" aglutinó jugadores del \"Pincharrata\" al borde del área y tras dar la media vuelta, definió picándola ante la atenta mirada de Fernando Muslera junto a los defensores Santiago Núñez y Leandro González.</p>\n<p>No obstante, cuando los de la \"Academia\" ya se preparaban para festejar su conquista vino <strong>un tiro libre muy cerca del área.</strong> La jugada a balón detenido fue levantada por José Sosa y <strong>cabeceada por Guido Carrillo (90+3')</strong> para mandar el partido al alargue.</p>\n<p>En los tiempos extra, las ocasiones fueron mejores para los dirigidos de Eduardo Domínguez debido a lo inspirados que venían tras el tardío empate. Sin embargo, la situación no cambio y <strong>todo se tuvo que definir desde los doce pasos.</strong></p>\n<p>Ya en la tanda, aunque Racing tuvo la ventaja tras la atajada de Facundo Cambeses a Edwuin Cetré, <strong>Muslera se hizo gigante para taparle el tiro a Gastón Martirena</strong> y <strong>Franco Pardo</strong> terminó hipotecando la suerte de la \"Academia\" con un tiro al palo.</p>\n<p>Así las cosas, Estudiantes de La Plata consiguió su boleto directo para la<strong> Copa Libertadores 2026</strong> y también el derecho a definir una nueva <strong>Supercopa</strong> ante Platense, elenco que se coronó en el Apertura.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.primeraa.761754&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/estudiantes-supero-en-penales-a-racing-y-se-alzo-campeon-en-argentina/2025-12-14/000221.html","streamUrl":null,"titleText":"Estudiantes superó en penales a Racing y se alzó campeón en Argentina","uid":"37c4fc31-de8e-4e5e-87e8-7824fc2a51db","updateDate":"2025-12-14T03:02:21.000Z"},{"mainText":"<p><strong>Tras perseguir desde Ñuñoa hasta Santiago Centro a un vehículo ocupado por presuntos asaltantes</strong>, un carabinero utilizó su arma de servicio e <strong>hirió de bala a una de los sospechosos</strong> la tarde noche de este sábado.</p>\n<p>Según la policía uniformada, el procedimiento comenzó pasadas las 19:00 horas, cuando <strong>acudieron a una farmacia Cruz Verde ubicada en Avenida José Pedro Alessandri</strong>, tras recibir una denuncia por un <strong>robo en curso</strong>, e identificaron a <strong>cinco personas</strong> como las responsables del atraco.</p>\n<p>Al notar que escapaban en un auto, <strong>iniciaron un seguimiento controlado</strong> en la calle José Domingo Cañas, el cual <strong>terminó en la esquina de las avenidas Matta y Viel, justo afuera de la estación de Metro Parque O'Higgins</strong>.</p>\n<p>Al darles alcance, \"<strong>hubo un disparo por parte de Carabineros</strong>, con el propósito de evitar otras situaciones, y a raíz de esto, <strong>hay una lesionada que se encuentra en la ex-Posta Central</strong>\", relató el <strong>coronel Claudio Rosales</strong>, de la Prefectura Santiago Oriente, precisando que <strong>\"ellos intentaron atropellar a los funcionarios, por eso se usó el arma de servicio\"</strong>.</p>\n<p>La herida, que se encuentra fuera de riesgo vital, es <strong>una de las cinco personas que resultaron detenidas por el asalto</strong>, grupo que incluye a <strong>otras tres mujeres y un hombre</strong>, todos de nacionalidad chilena.</p>\n<p>Por instrucción del Ministerio Público, personal de Labocar y del OS9 de Carabineros quedó a cargo de las pericias para esclarecer las circunstancias del hecho, y verificar la participación de estos sujetos en el robo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/carabinero-baleo-a-sospechosa-de-asaltar-una-farmacia-de-nunoa/2025-12-13/234206.html","streamUrl":null,"titleText":"Carabinero baleó a sospechosa de asaltar una farmacia de Ñuñoa","uid":"576c72b4-c31e-4638-a65d-a4a535f99f7f","updateDate":"2025-12-14T02:42:06.000Z"},{"mainText":"<p>La selección de <strong>Países Bajos</strong> se proclamó campeona de la <strong>Copa Mundial Femenina Junior de Hockey Césped 2025</strong> tras vencer este sábado por 2-1 a <strong>Argentina</strong> en la final del certamen, disputada en el Centro de Entrenamientos y Competencias \"Claudia Schüler\" del <strong>Parque Estadio Nacional</strong>.</p>\n<p>El conjunto europeo definió el compromiso en el segundo cuarto. <strong>Ivy Tellier</strong> abrió el marcador a los 24 minutos y, apenas 120 segundos después, <strong>Guusje Moes</strong> anotó el segundo tanto para las naranjas. El descuento de las \"Leoncitas\" llegó en el tercer cuarto por intermedio de <strong>Lourdes Pisthon</strong>, pero el marcador no se volvió a mover pese a la presión sudamericana en el tramo final.</p>\n<p>Con este resultado, <strong>Países Bajos</strong> consiguió el \"bicampeonato\" en suelo chileno, reeditando el triunfo que obtuvo ante el mismo oponente en la edición de 2023. Además, el cuadro neerlandés sumó su sexto título histórico en la categoría Sub 21, consolidándose como la máxima potencia de la disciplina.</p>\n<p>El encuentro se desarrolló ante más de 3.000 espectadores que llenaron el recinto de Ñuñoa, cerrando un torneo que contó con 13 días de competencia y la participación de las 16 mejores selecciones juveniles del mundo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/hockey-cesped/mundial-juvenil/paises-bajos-revalido-el-titulo-mundial-junior-de-hockey-tras-vencer-a/2025-12-13/233553.html","streamUrl":null,"titleText":"Países Bajos revalidó el título mundial junior de hockey tras vencer a Argentina en Santiago","uid":"8f48f4c2-220d-4479-8d5c-532be6369376","updateDate":"2025-12-14T02:35:53.000Z"},{"mainText":"<p><strong>Al menos dos personas fallecieron y ocho más resultaron heridas</strong> tras un tiroteo registrado este sábado<strong> en el campus de la Universidad de Brown</strong>, en la ciudad de Providence, en el estado de Rhode Island.</p>\n<p><strong>Cerca de las 17:00</strong> hora local (18:00 en Chile), <strong>la casa de estudios estadounidense informó a los alumnos de un tiroteo activo</strong> mediante una alerta interna, y les pidió que se refugiaran.</p>\n<p>\"Lamentamos profundamente comunicarles que hemos confirmado la muerte de dos víctimas en el tiroteo ocurrido en el <strong>edificio de ingeniería Barus & Holley</strong>\", informó la universidad a través de un comunicado.</p>\n<p><strong>Las otras ocho víctimas</strong>, que están<strong> \"en estado crítico pero estable\"</strong>, fueron trasladadas a hospitales cercanos.</p>\n<p>Los<strong> equipos de seguridad</strong> trabajan para <strong>identificar a las personas fallecidas y a los sobrevivientes del ataque</strong>.</p>\n<p>Según un análisis de la cadena <em>CNN</em>, <strong>este año se han producido <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/trump-anuncio-detencion-del-presunto-asesino-de-charlie-kirk/2025-09-12/093711.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">más de 70 tiroteos en instituciones académicas</a></strong> de ese país.</p>\n<h2><em><span ><strong>Atacante escapó del lugar</strong></span></em></h2>\n<p>Por otro lado, el escrito afirma que \"<strong>el autor o autores del tiroteo aún no han sido detenidos</strong>. Las fuerzas del orden están activas en la zona\".</p>\n<p>Según explicó el <strong>subjefe del departamento de policía de Providence, Timothy O'Hara</strong>, desconocen como el sospechoso entró en el campus pero <strong>saben que salió tras el tiroteo</strong>. Además, el arma que se utilizó no ha sido localizada.</p>\n<p>\"Por ahora, <strong>lo único que sabemos es que el sospechoso era un hombre vestido de negro</strong>\", dijo O'Hara en una rueda de prensa.</p>\n<p>El <strong>alcalde de la ciudad, Brett Smiley</strong>, complementó que <strong>hubo un primer detenido</strong> pero más tarde se demostró que <strong>\"no estaba involucrado\"</strong> en el suceso.</p>\n<p>\"Sigan tomando todas las medidas necesarias para mantenerse a salvo. <strong>Sigan las instrucciones de las fuerzas del orden y eviten la zona</strong>. La seguridad de nuestra comunidad es lo más importante\", añadió la universidad.</p>\n<p>El <strong>presidente de EE.UU., Donald Trump</strong>, informó que <strong>agentes del FBI se desplazaron hasta Providence para apoyar a las agencias locales</strong>.</p>\n<p>Por su parte, el <strong>vicepresidente, JD Vance</strong>, dijo estar monitoreando la situación y <strong>pidió rezar por las víctimas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/tiroteo-en-campus-de-ee-uu-dejo-dos-muertos-y-ocho-heridos-criticos/2025-12-13/230457.html","streamUrl":null,"titleText":"Tiroteo en campus de EE.UU. dejó dos muertos y ocho heridos críticos","uid":"f080e802-39b5-478d-8c83-b6c8ee1e5b37","updateDate":"2025-12-14T02:04:57.000Z"}]
