[{"mainText":"<p><strong>Danny Carey</strong>, baterista de <strong>Tool</strong>, recibió un especial regalo por parte del grupo Los Jaivas durante su demoledora actuación en el Movistar Arena el pasado martes.</p>\n<p>Según publicó Los Jaivas en su cuenta de Instagram, el percusionista estadounidense fue obsequiado con <strong>el álbum \"Aconcagua\"</strong>, trabajo que data de 1982 y que es considerado un disco emblemático de la carrera de los chilenos gracias a temas como \"Desde un barrial\", \"Corre que te pillo\" o \"Mambo de Machaguay\".</p>\n<p>\"Danny Carey, uno de los bateristas más influyentes del rock contemporáneo e integrante de Tool , recibió una selección de piezas conmemorativas que destacan el legado de Gabriel Parra, baterista histórico de @losjaivasoficial y figura fundamental de la música latinoamericana\", informó la banda.</p>\n<p>La iniciativa fue celebrada como un <strong>puente cultural, </strong>como lo describieron Los Jaivas en sus redes: \"Una noche inolvidable que une generaciones, culturas y lenguajes musicales\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHriJl2pR1E/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHriJl2pR1E/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Los Jaivas (@losjaivasoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/los-jaivas/baterista-de-tool-recibio-emblematico-disco-de-los-jaivas/2025-03-27/162118.html","streamUrl":null,"titleText":"Baterista de Tool recibió emblemático disco de Los Jaivas","uid":"35134aca-c3a3-4beb-ad48-baed61a84886","updateDate":"2025-03-27T20:01:00.000Z"},{"mainText":"<p>El \"Equipo UAR\", que reúne a los funcionarios de la <strong>Universidad Abierta de Recoleta</strong>, anunció que \"<strong>la nueva administración municipal procedió a notificar el despido de las y los trabajadores</strong> de la Universidad Abierta de Recoleta a partir del 31 de marzo, aduciendo necesidades del servicio por cuanto la UAR no está contemplada en el Plan Anual de Educación Municipal 2025\".</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/municipales/esta-semana-comenzo-sus-clases-la-universidad-abierta-de-recoleta/2019-04-12/160822.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >La UAR fue creada a fines de 2018</span></a> por el entonces alcalde Daniel Jadue, quien dejó el cargo luego de tres períodos, siendo relevado por el también militante comunista Fares Jadue en diciembre 2024.</p>\n<p>\"A horas de consumarse nuestra desvinculación, no contamos con información oficial sobre el futuro de la iniciativa, ni la suerte que correrán los procesos que se encuentran en desarrollo (...) tampoco el destino y resguardo de los contenidos educativos que se han generado en estos seis años fruto del trabajo voluntario de cerca de 1.500 docentes e investigadores, y de la colaboración de alrededor de cien instituciones -chilenas y extranjeras- que confiaron en la UAR e hicieron posible ofrecer oportunidades formativas a más de 150.000 personas en Recoleta, Chile y el mundo\", dice la declaración, enviada a través del mail institucional del organismo.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.uar.cl/noticias/a-la-comunidad-uar-declaracion-publica-de-las-y-los-trabajadores-de-la-universidad-abierta-de-recoleta/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >El grupo agrega que</span></a>: \"No podemos sino <strong>lamentar esta decisión que pone fin a una de las iniciativas populares más emblemáticas del proyecto político impulsado por el exalcalde Daniel Jadue</strong> para mejorar las condiciones de vida de vecinas y vecinos de Recoleta\".</p>\n<p>\"La Universidad Abierta de Recoleta demostró que otra educación es necesaria y posible, razón por la cual confiamos en que otros hombres, mujeres e instituciones encontrarán inspiración en su ejemplo y lo proyectarán al futuro\", remata la declaración pública.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 6\" href=\"https://t.co/RBHEsoNkNd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/RBHEsoNkNd</a></p>\n— Universidad Abierta de Recoleta (@UdeRecoleta) <a href=\"https://twitter.com/UdeRecoleta/status/1905313378601497006?ref_src=twsrc%5Etfw\">March 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/municipales/recoleta-pone-fin-a-emblematico-proyecto-de-daniel-jadue/2025-03-27/165632.html","streamUrl":null,"titleText":"Recoleta pone fin a emblemático proyecto de Daniel Jadue","uid":"ddad2bd2-9a43-4fab-8d85-c5d6f8e2f740","updateDate":"2025-03-27T19:46:00.000Z"},{"mainText":"<p>Durante este jueves el <strong>Teatro Caupolicán</strong> se vistió de duelo para recibir el velatorio de <strong>Tommy Rey</strong>, el legendario cantante de cumbia <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/muere-el-legendario-cantante-tommy-rey-a-los-80-anos/2025-03-26/201747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallecido anoche a sus 80 años</a>.</p>\n<p><strong>Miles de personas</strong> han concurrido al recinto de calle San Diego para ser parte del último adiós al \"padre de la cumbia chilena\", en una jornada que <strong>ha tenido llanto y dolor, pero también alegría y fiesta</strong>.</p>\n<p>Leo Rey, Quique Neira, los hermanos Pablo y Felipe Ilabaca, Tomo como rey y toda la Sonora de Tommy Rey son algunos de los artistas que llegaron hasta el Caupolicán para despedir a su \"maestro\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHtrORzIyaT/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHtrORzIyaT/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>\"Tommy en sus canciones nos dice esas cosas.<strong> Le hizo mucho bien a este país este cantante tan bonito</strong>. Fue un maestro para muchos y para mi también. Él decía que había que estar por sobre la vanidad de la música, que había que ser persona primero\", señaló Quique Neira.</p>\n<p>Los restos de Tommy Rey permanecerán en el Teatro Caupolicán hasta las 20:00 horas de este jueves, y luego será trasladado al Auditorio Valentín Trujillo en Providencia.</p>\n<p>A las 9:00 horas de este viernes será trasladado a la <strong>Catedral de Santiago</strong>, donde se realizará una misa en su honor. Posteriormente sus restos pasarán por la Pérgola de las Flores, para luego ser sepultados en el <strong>Cementerio Manantial en Maipú</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/miles-de-personas-despiden-a-tommy-rey-en-el-teatro-caupolican/2025-03-27/162645.html","streamUrl":null,"titleText":"Miles de personas despiden a Tommy Rey en el Teatro Caupolicán","uid":"5314ab1b-b09b-4cac-89a8-cd075039c17c","updateDate":"2025-03-27T19:39:00.000Z"},{"mainText":"<p >El <strong>secretario de Estado estadounidense, Marco Rubio</strong>, advirtió a <strong>Venezuela</strong> que <strong>atacar</strong> militarmente a <strong>Guyana</strong> sería \"un gran error\" y <strong>\"no terminaría bien\"</strong>.</p>\n<p >\"<strong>Sería un día muy malo para el régimen venezolano</strong> si atacara a Guyana o a ExxonMobil. Sería un día muy malo, una semana muy mala para ellos, y no terminaría bien\", subrayó Rubio en una conferencia de prensa en Georgetown junto al presidente guyanés, Irfaan Ali.</p>\n<p >Guyana y Venezuela mantienen una <strong>disputa por el territorio del Esequibo</strong>, rico en petróleo y recursos naturales, que administra Georgetown y reclama Caracas.</p>\n<p >La tensión se ha exacerbado desde que Venezuela anunció que <strong>va a elegir en sus comicios regionales de mayo un gobernador</strong> para el Esequibo.</p>\n<p >Además, a principios de este mes, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/eeuu-advierte-a-maduro-de-consecuencias-tras-presencia-de-buques/2025-03-01/175705.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>una patrulla militar venezolana</strong> pasó aproximadamente cuatro horas en la sección del Bloque Stabroek</a>, en el que trabaja la petrolera estadounidense ExxonMobil.</p>\n<p >\"<strong>Tenemos una Armada grande y puede llegar a casi cualquier lugar</strong>, a cualquier parte del mundo. Y tenemos compromisos vigentes con Guyana\", dijo Rubio, quien agregó que no iba a entrar en detalles sobre lo que haría EEUU en caso de un ataque venezolano a Guyana.</p>\n<p >El secretario de Estado hizo hincapié en que si el <strong>Gobierno de Nicolás Maduro</strong> hiciera un movimiento de ese tipo sería <strong>\"una muy mala decisión, un gran error para ellos\"</strong>.</p>\n<p >\"Las amenazas regionales se basan en reclamos territoriales ilegítimos de un régimen narcotraficante. Y quiero ser franco, <strong>habrá consecuencias por las acciones agresivas</strong>. Y por eso nuestra colaboración en ese sentido será importante\", subrayó.</p>\n<p >Rubio indicó que esta cooperación es una parte necesaria de la relación de EEUU y Guyana, ya que el país suramericano enfrenta \"un desafío muy difícil con un dictador que<strong> hace reclamos territoriales ilegítimos\"</strong>.</p>\n<p >\"Por eso cuentan con nuestro pleno compromiso y apoyo. Hoy lo demostramos de manera tangible y <strong>buscaremos maneras de hacerlo a largo plazo\"</strong>, apostilló, aludiendo a un memorando para fortalecer la cooperación en seguridad firmado durante su visita.</p>\n<p >Sobre este respaldo en su crisis con Venezuela, Ali aseguró que <strong>le \"complace enormemente la confianza de Estados Unidos</strong> en garantizar la salvaguardia de nuestra integridad territorial y soberanía\".</p>\n<p >\"Nuestra colaboración y compromiso conjunto con la protección de esta región frente a cualquier fuerza disruptiva <strong>es clave para el mantenimiento de la democracia y el respeto del estado de derecho\"</strong>, añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/secretario-de-estado-de-trump-advirtio-a-venezuela-que-atacar-guyana-no/2025-03-27/160354.html","streamUrl":null,"titleText":"Secretario de Estado de Trump advirtió a Venezuela que atacar Guyana \"no terminaría bien\"","uid":"b8bf4094-c4f9-421f-9b95-0026a0142ff1","updateDate":"2025-03-27T19:35:00.000Z"},{"mainText":"<p>El expresidente de Brasil <strong>Jair Bolsonaro</strong> se lanzó este jueves contra el actual jefe de Estado, <strong>Luiz Inácio Lula da Silva</strong>, a quien tildó de <strong>\"imbécil\" y \"canalla\"</strong> luego de que el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/juez-instructor-reconoce-el-liderazgo-de-bolsonaro-en-la-intentona-golpista/2025-03-26/104131.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">líder progresista lo acusara de <strong>planear su asesinato</strong></a>.</p>\n<p>Bolsonaro se refirió en esos términos al actual mandatario <strong>en un mensaje en redes sociales</strong> tras <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/tribunal-supremo-de-brasil-abrio-proceso-penal-contra-bolsonaro-por-golpe-de-estado/2025-03-26/130656.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la decisión en la que la Corte Suprema le <strong>abrió un juicio penal por tramar un golpe de Estado</strong></a> y por tener conocimiento de un <strong>plan para el magnicidio</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">- Lula, cachaça, o brasileiro sabe de sua índole e de como você chegou até aqui. Só um imbecil ou um canalha compra esse papo de plano de assassinato. A única pessoa que tentaram matar fui eu, em uma ação de antigo militante do PSOL, seu braço político de primeira hora. Não… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/qqo2gidpvs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qqo2gidpvs</a></p>\n— Jair M. Bolsonaro (@jairbolsonaro) <a href=\"https://twitter.com/jairbolsonaro/status/1905268216198279290?ref_src=twsrc%5Etfw\">March 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La Fiscalía basó su acusación en un extenso informe policial, divulgado en noviembre pasado, en el que se reveló que Bolsonaro tuvo <strong>\"pleno conocimiento\"</strong> de un plan para asesinar a <strong>Lula</strong> <strong>y a Alckmin </strong>(vicepresidente).</p>\n<p>El líder progresista aplaudió la decisión del máximo tribunal y recalcó que <strong>las pruebas presentadas por la Fiscalía no dejan duda</strong> sobre la vinculación de Bolsonaro en la trama golpista.</p>\n<p>\"Está claro que el expresidente<strong> intentó dar un golpe de Estado</strong> en el país, está claro, por todas las pruebas,<strong> que intentó contribuir a mi asesinato</strong>, al asesinato del vicepresidente y al asesinato del expresidente del Tribunal Electoral brasileño\", sostuvo Lula en una rueda de prensa en Tokio.</p>\n<p>Las afirmaciones de Lula desataron la ira de Bolsonaro: \"<strong>Sólo un imbécil o un canalla se cree ese cuento de un plan de asesinato</strong>. A la única persona que intentaron matar fue a mí, en una acción de un exactivista del PSOL (Partido Socialismo y Libertad), su primer brazo político (de Lula)\", señaló el <strong>líder ultraderechista</strong> en las redes sociales.</p>\n<p>En el extenso mensaje publicado por Bolsonaro, el exmandatario apuntó que la \"narrativa\" del golpe utilizada por la actual Administración es una <strong>\"cortina de humo\"</strong> para encubrir <strong>\"al peor Gobierno en la historia del país\"</strong>.</p>\n<p>Bolsonaro y otro<strong> siete acusados</strong>, entre los que figuran militares de alto rango y exministros de su Gobierno (2019-2022), fueron enjuiciados por los delitos de <strong>abolición violenta del Estado democrático de derecho</strong>, organización armada para delinquir, golpe de Estado, daño calificado y deterioro del patrimonio.</p>\n<p>Tras conocer la decisión de la Corte Suprema, Bolsonaro reiteró que las acusaciones por intento de golpe de Estado son <strong>\"infundadas\"</strong> y acusó a los <strong>magistrados del tribunal de tener algo \"personal\" en su contra.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-llama-canalla-a-lula-tras-ser-formalizado-por-intento-de/2025-03-27/154912.html","streamUrl":null,"titleText":"Bolsonaro llama \"canalla\" a Lula tras ser formalizado por intento de golpe y magnicidio","uid":"8430de85-137f-41be-8849-b61457d56adf","updateDate":"2025-03-27T19:28:00.000Z"},{"mainText":"<p>La polémica alrededor del<strong> live action de \"Blanca Nieves\"</strong> parece no acabar y es que, tras la baja recaudación en su estreno, cercanos a la producción han empezado a buscar a los responsables del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/el-fracaso-de-blancanieves-en-taquilla-marco-el-peor-estreno-de-un/2025-03-24/163354.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fracaso en taquilla</a>.</p>\n<p>En esta ocasión fue <strong>Jonah Platt</strong>, hijo del productor de la película Marc Platt, quien <strong>respondió a las críticas contra su padre por presionar a Rachel Zegler</strong>, protagonista del filme, de eliminar mensajes de sus redes a favor de la libertad de Palestina.</p>\n<p>\"Sí, mi papá, el productor de una pieza enorme de propiedad intelectual de Disney con cientos de millones de dólares en juego, tuvo que dejar a su familia para volar al otro lado del país y <strong>reprender a su empleada de 20 años por arrastrar sus opiniones políticas personales en medio de la promoción de la película</strong> por la que firmó un contrato multimillonario\", escribió el también actor en Instagram, eliminando el comentario poco después. </p>\n<p>Asimismo, Platt apuntó directamente contra las acciones de la intérprete, afirmando que dañaron la taquilla del proyecto.</p>\n<p>\"Decenas de miles de personas trabajaron en esa película, y <strong>ella secuestró la conversación para satisfacer sus propios deseos inmaduros,</strong> poniendo en riesgo a todos los colegas, el equipo y los obreros que dependen del éxito de la película. El narcisismo no es algo que deba mimarse ni fomentarse\", cerró.</p>\n<p>Luego de que Disney anunciara esta nueva versión del clásico,<strong> la película ha atravesado un sinfín de controversiales situaciones</strong>, como los <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/gal-gadot-y-rachel-zegler-el-choque-politico-detras-de-la-nueva/2025-03-18/152109.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">roces políticos entre Zegler y su coestrella Gal Gadot</a>- de origen israelí y exmiembro de las Fuerzas de Defensa de Israel-, las críticas por la elección del elenco, y el debate por el uso de CGI para representar a los siete enanos.  </p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250327/imag/foto_0000000220250327164600.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n </p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/hijo-del-productor-de-blanca-nieves-culpa-a-rachel-zegler-por-el/2025-03-27/164600.html","streamUrl":null,"titleText":"Hijo del productor de \"Blanca Nieves\" culpa a Rachel Zegler por el fracaso de la cinta","uid":"c86f3b7d-ab5f-4911-bac5-2158dd3dc7f4","updateDate":"2025-03-27T19:20:00.000Z"},{"mainText":"<p>El portero argentino <strong>Emiliano \"Dibu\" Martínez</strong> explicó a un medio argentino que tras la <strong>final del Mundial de Qatar 2022</strong> y la decisiva atajada que le hizo al francés <strong>Kolo Muani</strong> sufrió de \"<strong>tres meses de insomnio</strong>\".</p>\n<p>\"<strong>Todos decían 'qué bueno, qué bueno</strong>, lo atajaste'. Sí, ¿<strong>pero y si entraba</strong>? No la quiero repetir\", indicó Martínez en una entrevista con el medio <em><strong>Telefé</strong></em>.</p>\n<p>Además, el portero explicó que espera un \"<strong>recibimiento hostil</strong>\" en el partido de su equipo <strong>Aston Villa</strong> ante <strong>PSG</strong> en Francia por los <strong>cuartos de final</strong> de la <strong>Champions League</strong>.</p>\n<p>\"<strong>Van a insultarme los 120 minutos</strong>, como contra Lille. <strong>Es algo que tengo totalmente controlado</strong>\", agregó.</p>\n<p>La referencia es al partido que disputó la temporada pasada con los \"villanos\" por los <strong>cuartos de final</strong> de la <strong>Conference League</strong> en donde se transformó en <strong>figura en los lanzamientos penales</strong>.</p>\n<p>\"<strong>Lo bueno es que en mi equipo van a tener menos presión porque el foco va a estar puesto en mi</strong>\", explicó \"Dibu\" sobre el duelo que se va a disputar en el Parque de los Príncipes.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/UXA4m3LLNGE?si=_eXqDJb5UI-FM1X3\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/dibu-martinez-sufrio-insomnio-por-la-atajada-a-kolo-muani-en-la-final/2025-03-27/153332.html","streamUrl":null,"titleText":"\"Dibu\" Martínez sufrió insomnio por la atajada a Kolo Muani en la final del Mundial","uid":"27cc6c3b-acbe-417b-ae41-425b874f938e","updateDate":"2025-03-27T19:20:00.000Z"},{"mainText":"<p >La Organización Mundial de la Salud (<strong>OMS</strong>) aseguró que la calidad del <strong>aire mejoró</strong> en el planeta desde <strong>2015</strong>.</p>\n<p >Así lo manifestó en la Segunda Conferencia Mundial sobre Contaminación Atmosférica y Salud, la <strong>directora del Departamento de Medio Ambiente, Cambio Climático y Salud de la OMS, María Neira</strong>, quien señaló que se \"ha mejorado globalmente, con zonas todavía rojas muy importantes\".</p>\n<p >La funcionaria explicó en una rueda de prensa que el mundo ha \"avanzado en el monitoreo\" pues \"ya <strong>hay más concienciación</strong> sobre cómo monitorear la calidad del aire\".</p>\n<p >\"También hay <strong>más demanda de los ciudadanos</strong> de saber cómo es esa calidad de aire, hay más intervenciones a nivel de ciudades con respecto a zonas verdes\", agregó.</p>\n<p >Neira se refirió al caso de <strong>China</strong>, país del que dijo que ha tenido <strong>\"grandes progresos\"</strong> en este aspecto.</p>\n<p >\"China era <strong>uno de los países más contaminados del mundo</strong> y en este momento están demostrando de forma científica comprobable que están reduciendo sus niveles de contaminación de aire. Por lo tanto, <strong>sí que se puede hacer\"</strong>, expresó.</p>\n<p >En contraste con los avances obtenidos por el gigante asiático, <strong>\"India sigue teniendo grandes dificultades</strong> y desafíos para controlar (la calidad del aire) y las ciudades más pobladas en India siguen estando en la lista roja, entre las más contaminadas\", dijo.</p>\n<p >Neira añadió que en <strong>África</strong> se tienen \"problemas de monitoreo de calidad del aire\", y por eso la OMS de ese continente lo que tiene son \"estimaciones porque <strong>no hay monitoreo muy eficaz\"</strong>.</p>\n<p >\"Nos queda mucho por hacer pero sí que veo grandes progresos desde 2015\", afirmó Neira quien dijo esperar que esa mejora de <strong>la calidad del aire sea \"exponencial\"</strong>.</p>\n<p >En la reunión en Cartagena, Colombia, participan autoridades y académicos de todo el mundo que desde el pasado martes <strong>debaten sobre los riesgos para la salud de la contaminación del aire</strong>, un problema que causa siete millones de muertes cada año.</p>\n<h2 ><em><strong>Contaminación por uso de leña</strong></em></h2>\n<p >La <strong>representante en Colombia de la OMS y de la Organización Panamericana de la Salud (OPS), Gina Tambini</strong>, destacó que los países de la región <strong>aprobaron \"el plan</strong> de acción para las <strong>Américas</strong> sobre salud y calidad de aire que sigue la hoja de ruta actualizada de la OMS\".</p>\n<p >Tambini se refirió a la iniciativa del <strong>director de la OPS, Jarbas Barbosa</strong>, de \"trabajar para la <strong>eliminación del uso de leña para cocinar</strong>\".</p>\n<p >\"Este plan de eliminación de enfermedades y condiciones incluye la eliminación del uso de leña, el uso de la biomasa para poder cocinar y los <strong>países están en un esfuerzo grande con sus planes nacionales\"</strong>, dijo.</p>\n<p >Según la OMS, unos <strong>2.100 millones de personas están expuestas a niveles de contaminación peligrosos</strong> en sus propios hogares por el uso de sistemas de calefacción o de cocción de alimentos con altas emisiones.</p>\n<p >En la rueda de prensa también participó el <strong>vicepresidente del Parlamento Europeo, el eurodiputado español Javi López</strong>, quien dijo que en la Unión Europea consideran que la polución <strong>\"es una pandemia invisible</strong>, es una pandemia a cámara lenta, es una pandemia que causa siete millones de muertes directas e indirectas al año en el mundo, y que en el caso de los europeos son 300.000\", indicó.</p>\n<p >\"La Agencia Europea del Medio Ambiente ha dicho públicamente que la polución es la <strong>mayor amenaza medioambiental a la salud pública</strong> de los europeos\", explicó López.</p>\n<p >El eurodiputado señaló que en los últimos años fue lanzada <strong>\"una nueva directiva de calidad del aire\"</strong> que fue aprobada en 2024 y que está \"basada en gran medida en las últimas aportaciones científicas que la OMS ha realizado\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/contaminacion/oms-la-calidad-del-aire-mejoro-en-la-ultima-decada/2025-03-27/151015.html","streamUrl":null,"titleText":"OMS: La calidad del aire mejoró en la última década","uid":"260015f6-9ec8-4d29-b10b-7153e1f0c363","updateDate":"2025-03-27T19:17:00.000Z"},{"mainText":"<p>El tres veces ganador del Oscar, <strong>Paul Thomas Anderson</strong>, estrenó el primer trailer de su nueva película <strong>\"One battle after another\"</strong> con un elenco de lujo.</p>\n<p>El clip es protagonizado por <strong>Leonardo DiCaprio, Sean Penn, Regina Hall y Benicio del Toro</strong>, y muestra a un grupo de exrevolucionarios que tendrá que enfrentar a un antiguo enemigo y concretar un rescate.</p>\n<p>Esta película también marcará la sexta colaboración entre Anderson y <strong>Jonny Greenwood</strong>, compositor y guitarrista de Radiohead que fue nominado al Oscar por su trabajo en \"Phantom Thread\".</p>\n<p>Paul Thomas Anderson es conocido por películas como \"Boogie Nights\", \"Magnolia\" y \"There Will Be Blood\", entre otras.</p>\n<p>\"One battle after another\" se estrenará en cines en <strong>septiembre de 2025</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Ap-j8e9J5U0?si=W3zY5bqIujwrOoCj\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/leonardo-dicaprio-encabeza-one-battle-after-another-la-nueva-pelicula/2025-03-27/160911.html","streamUrl":null,"titleText":"Leonardo DiCaprio encabeza \"One battle after another\", la nueva película de Paul Thomas Anderson","uid":"242c69b3-a921-4acf-9af6-41eb7c27f9f7","updateDate":"2025-03-27T19:16:00.000Z"},{"mainText":"<p>El <strong>windsurf Chile World Cup 2025</strong> dio por iniciada la temporada <strong>5 Estrellas del World Wave Tour</strong>, el cual tuvo un comienzo espectacular con la Ronda 1 de los Challengers desplegando actuaciones de clase mundial en el icónico spot de<strong> Matanzas.</strong></p>\n<p>El primer día de competición presentó <strong>condiciones técnicas emocionantes</strong>, con vientos suaves y olas que exigieron una selección inteligente y una navegación precisa para los windsurfistas.</p>\n<p>El destacado del día fue el joven <strong>Kymani Laurent,</strong> Pro Junior de Guadalupe, quien impresionó tanto a los jueces como a los fanáticos con líneas suaves y fluidas, y un aéreo que hizo vibrar la playa. <strong>Laurent cerró el día con la puntuación más alta</strong> en una sola ola y el mayor total de la serie, posicionándose firmemente en el centro de atención y como uno de los talentos revelación del evento.</p>\n<p><strong>Iñaki Maturana</strong>, deportista nacional, fue otro de las nuevas promesas que iluminó la playa de Matanzas con <strong>una victoria dominante en su primer hit de la categoría Challenger</strong>, manteniendo el impulso de su victoria de la versión 2024.</p>\n<p><strong>Maturana</strong>, se está convirtiendo rápidamente en una sensación internacional, <strong>demostrando una vez más que es una seria amenaza para el escenario global</strong>. Con una selección de olas precisas y maniobras audaces y cortantes,<strong> la actuación del chileno se ganó los aplausos del público.</strong></p>\n<p>El primer día de competición vio a los Challengers mantenerse en forma para lograr buenos puntajes y asegurar su paso a la siguiente ronda. Si bien <strong>el primer y segundo lugar de cada serie avanzaron, el resto tendrá otra oportunidad.</strong></p>\n<p>Además, el día también recibió a cabezas de series del tour mundial, como <strong>el campeón español Alessio Stillrich</strong>, el danés <strong>Tobias Bjørnaa</strong>, quien realizó grandes saltos aéreos para ganar su manga y avanzar a la Ronda 3, y al alemán <strong>Moritz Mauch</strong> que estuvo en excelente forma.</p>\n<p><strong>La próxima jornada será este fin de semana del 29 de marzo </strong>y<strong> </strong>se esperan emocionantes enfrentamientos deportivos, a medida que los mejores avancen en sus hits.</p>\n<p>Asimismo, las próximas rondas prometen mayor emoción, mientras los mejores riders de olas del mundo continúan su búsqueda por el título del<strong> Chile World Cup y el primer gran paso hacia las próximas fechas del World Wave Tour 2025.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/chile-world-cup-2025-de-windsurf-tuvo-su-inicio-en-matanzas/2025-03-27/155838.html","streamUrl":null,"titleText":"Chile World Cup 2025 de windsurf tuvo su inicio en Matanzas","uid":"f7892374-a118-4b67-9c66-127c54c00706","updateDate":"2025-03-27T19:01:00.000Z"},{"mainText":"<p> En un vídeo emitido durante la actuación del mexicano <strong>Carlos Rivera</strong> en <strong>Madrid </strong>este miércoles, dentro de su gira por dos décadas de carrera, el cantante español <strong>Raphael </strong>ofreció su primera reaparición pública, tras el<strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/raphael/raphael-fue-hospitalizado-de-urgencia-tras-sufrir-accidente-cerebrovascular/2024-12-17/171431.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ingreso hospitalario</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/raphael/raphael-fue-hospitalizado-de-urgencia-tras-sufrir-accidente-cerebrovascular/2024-12-17/171431.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> </a>al que fue sometido en diciembre por un <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/raphael/raphael-fue-dado-de-alta-tras-recibir-diagnostico-de-linfoma-cerebral/2024-12-27/122651.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>linfoma cerebral primario</strong></a>.</p>\n<p>\"Quiero felicitarte desde Madrid, España, con todo mi corazón; que seas un hombre feliz, que sigas con tu carrera tan fantástica y que hagas otros 20 años, otros 40 u otros 60, los que quieras\",  dijo el cantante  en una grabación emitida en las pantallas del evento.</p>\n<p>Recogida por numerosos asistentes y compartida en redes sociales, puede verse a un Raphael sonriente y ataviado con una alegre camisa estampada, en línea con los mensajes que su oficina ha manifestado a EFE en las últimas semanas sobre su ánimo y sus <strong>deseos de volver a estar activo.</strong></p>\n<p>El ingreso hospitalario de Raphael se produjo el pasado <strong>18 de diciembre,</strong> después de que se sintiera indispuesto –presentaba <strong>dificultades en el habla</strong>– en la grabación de un programa televisivo.</p>\n<p>Descartado el ictus tras los primeros análisis, el artista español estuvo ingresado durante <strong>diez días</strong> en <strong>dos centros hospitalarios diferentes</strong> en los que se le <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/raphael/revelan-grave-diagnostico-de-raphael-tras-complicaciones-de-salud/2024-12-26/132132.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>detectó</strong></a> un <strong>linfoma cerebral primario</strong> con <strong>dos nódulos cerebrales</strong> en <strong>el hemisferio izquierdo</strong> que \"justifican los síntomas neurológicos\" que presentó.</p>\n<p>Tras su alta, se informó que Raphael, de <strong>81 años</strong>, había empezado a recibir tratamiento específico para esta patología y que continuaría haciéndolo a partir de entonces de forma ambulatoria.</p>\n<p>Por ello,<strong> cancelaron los conciertos</strong> programados para los primeros meses de 2025 en <strong>Estados Unidos, República Dominicana, Costa Rica, Puerto Rico y México</strong>, al igual que los <strong>dos conciertos especiales</strong> que debería haber celebrado en <strong>Madrid</strong> los pasados <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/raphael/hijo-de-raphael-revela-que-el-cantante-pasara-navidad-hospitalizado/2024-12-23/182032.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>20 y 21 de diciembre</strong></a>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Qu%C3%A9PasaEN?src=hash&ref_src=twsrc%5Etfw\">#QuéPasaEN</a> | En un vídeo emitido durante la actuación del mexicano Carlos Rivera en Madrid este miércoles, el cantante español Raphael ofreció su primera reaparición pública tras el mediático ingreso hospitalario. <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/jcip4hklaK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/jcip4hklaK</a><a href=\"https://twitter.com/hashtag/Raphael?src=hash&ref_src=twsrc%5Etfw\">#Raphael</a> <a href=\"https://twitter.com/hashtag/Espa%C3%B1a?src=hash&ref_src=twsrc%5Etfw\">#España</a> <a href=\"https://twitter.com/hashtag/ElNacionalRD?src=hash&ref_src=twsrc%5Etfw\">#ElNacionalRD</a> <a rel=\"link a una nota absoluta 31\" href=\"https://t.co/2o3U5BJqQH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2o3U5BJqQH</a></p>\n— El Nacional (@ElNacionalRD) <a href=\"https://twitter.com/ElNacionalRD/status/1905288752546672829?ref_src=twsrc%5Etfw\">March 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/raphael/raphael-reaparece-en-publico-con-emotivo-mensaje-en-show-de-carlos-rivera/2025-03-27/153500.html","streamUrl":null,"titleText":"Raphael reaparece en público con emotivo mensaje en show de Carlos Rivera","uid":"a2e89914-c37c-47b1-9ac8-d06e8e34ae32","updateDate":"2025-03-27T19:00:00.000Z"},{"mainText":"<p>El periodista <strong>Carlos Pinto enfrenta una millonaria demand</strong>a luego de que un excolaborador presentara una acusación contra el exrostro de TVN.</p>\n<p>En conversación con el programa \"Que te lo digo\", Sergio Gálvez, antiguo socio del comunicador, afirmó que este \"incumplió un contrato\" y que le adeuda una gran cantidad de dinero desde el 2017, <strong>cercana a los 200 millones de pesos.</strong></p>\n<p>\"Lo estoy acusando para que me pague lo que me dejó debiendo desde el momento en que me despidió en 2017,<strong> cuando le gané un juicio laboral por despido injustificado</strong>, ya que no me hizo firmar un finiquito ni nada de eso\", explicó el demandante al espacio de Zona Latina.</p>\n<p>En este contexto, el hombre, que fue representante y productor del también escritor en el programa \"Irreversible\" de Canal 13, acusó que <strong>fue despedido \"a la mitad del proyecto, habiendo grabado ya tres capítulos\".</strong></p>\n<p>Tras el juicio en 2019, la resolución a favor de Gálvez indicaba que Pinto debía pagar lo correspondiente a su trabajo, aunque el creador de \"Mea Culpa\" no ha realizado ningún pago.</p>\n<p>\"Debe <strong>120 millones de pesos</strong> y por el tema del 20% de la venta del proyecto, debe a<strong>lrededor de 170 millones</strong>\", indicó.</p>\n<h2>Las demandas contra Carlos Pinto</h2>\n<p>Si bien, el panelista del programa <strong>Sergio Rojas indicó que \"Carlos Pinto no tiene ni un peso\"</strong>, Gálvez mencionó que el Servicio de Impuestos Internos (SII) descubrió que él también escritor posee otras dos demandas por parte de antiguos empleados.</p>\n<p>\"Él tiene dos casos anteriores y <strong>antecedentes de tener problemas con sus empleados.</strong> Curiosamente, los abogados que me defienden hoy en día defendieron a las otras dos personas, así que tienen como un postgrado en Carlos Pinto\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/revelan-que-carlos-pinto-recibio-demanda-por-casi-200-millones/2025-03-27/153835.html","streamUrl":null,"titleText":"Revelan que Carlos Pinto recibió demanda por casi 200 millones","uid":"570e7e59-31ef-4ce7-9ba4-3b3140f7b1a0","updateDate":"2025-03-27T18:37:00.000Z"}]
