[{"mainText":"<p>La Subsecretaría del Interior informó que <strong>más de 300 familias de la Región de Atacama comenzaron a recibir este viernes el pago del Bono de Recuperación</strong> por<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/sismos/delegado-de-atacama-confirmo-dos-heridos-por-fuerte-sismo-en-diego-de/2025-06-07/083840.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el sismo 6,4 grados ocurrido el pasado 6 de junio</a>.</p>\n<p>En detalle,<strong> se trata de 322 hogares de las comunas de</strong> <strong>Copiapó</strong>, <strong>Caldera y Vallenar</strong> definidos a partir del levantamiento de la Ficha Básica de Emergencia (FIBE).</p>\n<p>\"Al igual como lo hicimos tras el tornado en Puerto Varas -y gracias al trabajo coordinado entre las autoridades comunales, regionales y nacionales-<strong> agilizamos todos los procesos para que la ayuda llegue de la forma más rápida posible a los habitantes de la región de Atacama</strong> y que estos recursos sean un primer alivio tras las dificultades que han vivido tras este fuerte sismo\", destacó el subsecretario del Interior,<strong> Víctor Ramos</strong>.</p>\n<p>Asimismo, afirmó que \"este trabajo no se queda aquí\", dado que \"<strong>si una familia afectada aún no ha sido catastrada</strong>,<strong> podrá ser sumada en próximas nóminas</strong>\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DK14Ru0OYrl/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DK14Ru0OYrl/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Subsecretaría del Interior (@subseinterior)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El Bono de Recuperación se trata de una primera ayuda estatal que está destinada a la reparación urgente de las viviendas y la reposición de enseres destruidos por la emergencia.</p>\n<p><strong>El monto varía según el nivel de afectación del hogar</strong>:</p>\n<ul>\n<li>Afectación Baja: $375.000</li>\n<li>Afectación Media: $750.000</li>\n<li>Afectación Alta: $1.125.000</li>\n<li>Afectación Muy Alta: $1.500.000</li>\n</ul>\n<p>El pago de esta primera ayuda <strong>se realiza mediante un depósito en la Cuenta RUT del BancoEstado</strong> de las y los jefes hogar, o presentando su cédula de identidad en las sucursales del banco, en el caso de no tener Cuenta RUT.</p>\n<p>Este bono <strong>no excluye a que los hogares puedan recibir otro tipo de apoyos</strong> que el Gobierno está implementando para apoyar a las familias afectadas. Por ejemplo, desde el Ministerio de Vivienda y Urbanismo ya se está realizando el levantamiento de la Ficha 2, que permitirá acceder a recursos para la reparación de las viviendas afectadas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-atacama/mas-de-300-familias-de-atacama-recibiran-bono-de-recuperacion-tras/2025-06-13/155442.html","streamUrl":null,"titleText":"Más de 300 familias de Atacama recibirán Bono de Recuperación tras fuerte sismo","uid":"7a6f406d-f335-4bb3-8384-590c9247394f","updateDate":"2025-06-13T20:00:00.000Z"},{"mainText":"<p>Este domingo 15 de junio, a las 22:30 horas, el programa<strong> \"Mi Nombre Es\" regresa a las pantallas de <em>TVN</em></strong> con una segunda temporada que promete más talento, emoción y espectáculo.</p>\n<p>Con la conducción de <strong>Jean Philippe Cretton</strong> y un jurado compuesto por Luis Jara, Gonzalo Valenzuela y la incorporación de María Luisa Godoy, <strong>este nuevo ciclo buscará nuevamente al mejor imitador del país</strong>, destacando a quienes logren parecerse —en voz y apariencia— a grandes artistas nacionales e internacionales.</p>\n<p>Respecto a este proyecto,<strong> el animador confesó que ha sido uno de los que más ha disfrutado en su carrera</strong>: \"En este programa me siento muy cómodo. Como es un programa de música, que es el tema que sin duda más manejo, más me mueve y que más me interesa, hace que todo fluya\", declaró el periodista, destacando el tono cercano y relajado del espacio.</p>\n<p>\"Me había pasado en otra etapa de mi carrera que cuando me equivocaba, me urgía. Pero <strong>en este programa se ha formado un ambiente tan rico, me siento tan cómodo</strong>, que cuando me equivoco, me río, y eso genera risa también en los demás, y da más naturalidad al programa. Me gusta enfrentar el programa así, desde el disfrute\", añadió. </p>\n<h2>El alcance internacional de \"Mi Nombre Es\"</h2>\n<p>Además, el también músico <strong>se refirió al alcance internacional que ha tenido el programa</strong>, que en su primera temporada fue visto por más de 10 millones de personas y contó con participantes de de distintos países, como Perú, México, Paraguay y Argentina. </p>\n<p>\"A mí me escriben en las redes sociales gente de Perú, de Ecuador, de distintos lugares... uno <strong>ve también que las mismas presentaciones de los chiquillos se viralizan fuera del país</strong>, y es rico ver cómo el talento chileno brilla afuera... enorgullece\", afirmó Cretton. </p>\n<p>Prueba de ello, es lo que pasó con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/imitador-de-luis-miguel-se-corono-como-ganador-de-mi-nombre-es/2025-03-14/085108.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el ganador del programa Brahiron Chávez</a>, el imitador de Luis Miguel, cuyo desempeño a lo largo de la temporada <strong>fue tan impresionante que Kiko Cibrián</strong>, productor musical que ha trabajado con el mismísimo \"Sol de México\" y otros artistas importantes, <strong>reaccionó a su trabajo</strong> publicando sobre él en su cuenta de Instagram. </p>\n<p>Esta segunda edición confirma su éxito inicial con miles de postulaciones online y un casting masivo que reunió a más de 600 aspirantes en el Patio de las Comunicaciones de <em>TVN</em>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/jean-philippe-cretton-y-el-regreso-de-mi-nombre-es-es-rico-ver-como-el/2025-06-13/154936.html","streamUrl":null,"titleText":"Jean Philippe Cretton y el regreso de Mi Nombre Es: \"Es rico ver cómo el talento chileno brilla afuera\"","uid":"49cbab90-5c97-43b6-9d46-90b6842c2173","updateDate":"2025-06-13T19:30:00.000Z"},{"mainText":"<p>El <strong>candidato presidencial del Frente Amplio (FA)</strong>,<strong> Gonzalo Winter</strong>, desdramatizó este viernes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/correa-sutil-cuestiono-su-aparicion-en-la-franja-de-winter-estoy/2025-06-13/110958.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la polémica generada por el video de una de sus franjas presidenciales</strong></a>, que ha puesto de manifiesto las disputas existentes entre su partido y el sector de la Concertación que gobernó a Chile entre 1990 y 2010.</p>\n<p>El centro de la polémica es una pieza audiovisoal en la que el abanderado, al abordar la idea de que Chile puede ser injusto y desigual,<strong> incluyó imágenes de archivo del exsubsecretario y militante radical Patricio Tombolini </strong>en un altercado relacionado con el caso Coimas de 2002.</p>\n<p>La inclusión de esta imagen provocó molestia en el Partido Radical (PR), que recordó que<strong> la otrora autoridad fue absuelta en dicho caso en el 2007</strong>; mientras que el aludido <strong>amenazó con una querella</strong> por su aparición en la franja.</p>\n<p>Frente a esta polémica, Winter aseguró que<strong> \"no hubo una decisión política\" de incluir al exsubsecretario</strong>, sino que fue una decisión \"audiovisual\" para \"graficar imágenes de la época\".</p>\n<p>El candidato frenteamplista remarcó: \"<strong>Yo no tengo nada contra él</strong>\", añadiendo que es \"un momento muy breve\" con una imagen de archivo de prensa \"que tiene 25 años\", y que incluso<strong> \"no lo reconoció\" en el registro</strong>.</p>\n<p>Winter insistió en que la franja \"no le hace una acusación concreta\" y reiteró que \"<strong>Patricio Tombolini fue absuelto por la justicia y todas las personas que han sido absueltas por la justicia son inocentes</strong>\".</p>\n<p>Sin embargo, las explicaciones de Winter no conformaron al sector ex concertacionista, remarcando las diferencias con el Frente Amplio.</p>\n<h2><span ><em><strong>Los cuestionamientos de Tohá</strong></em></span></h2>\n<p>Otro de los cuestionamientos fue del <strong>exsubsecretario del Interior Jorge Correa Sutil</strong>, quien en <strong>Cooperativa</strong> dijo estar<strong> \"bastante perplejo\" por su aparición en la bullada franja</strong>, en la que se recordó cuando estuvo disfrazado de Batman.</p>\n<p>Aseguró también que el mensaje entregado por el Frente Amplio \"<strong>es francamente negativo para la amistad cívica y para el entendimiento de la centroizquierda</strong>\".</p>\n<p>Por su parte, <strong>Carolina Tohá (PPD)</strong>, abanderada del Socialismo Democrático, también se refirió al tema, señalando que \"<strong>uno tiene que hacerse responsable de lo que sale</strong>\" en la franja, \"incluso si no lo vio, también es responsable por no haberlo visto\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/winter-busca-bajar-el-perfil-a-polemica-con-tombolini-no-tengo-nada/2025-06-13/151605.html","streamUrl":null,"titleText":"Winter busca bajar el perfil a polémica con Tombolini: \"No tengo nada contra él\"","uid":"700aee28-9bab-4868-9660-51bd67ae879b","updateDate":"2025-06-13T19:22:00.000Z"},{"mainText":"<p>Un hombre fue condenado por un jurado federal en Florida, Estados Unidos tras <strong>reservar más de 120 vuelos gratuitos</strong> al hacerse pasar por asistente de vuelo.</p>\n<p><strong>Tiron Alexander</strong>, de 35 años, fue declarado culpable el pasado 5 de junio de fraude electrónico y de ingresar de manera fraudulenta a zonas restringidas de aeropuertos, según informó la Fiscalía.</p>\n<p>Durante el juicio se reveló que Alexander se aprovechó de las políticas de las aerolíneas que permiten a <strong>pilotos y auxiliares de vuelo de otras compañías viajar sin costo</strong> como pasajeros.</p>\n<p>Entre 2018 y su arresto en 2024, reservó de forma fraudulenta <strong>más de 120 vuelos en cuatro aerolíneas diferentes</strong>, a destinos como Atlanta, Dallas, Las Vegas y Los Ángeles, entre otros.</p>\n<p>Solo con la aerolínea Spirit, Alexander voló en 34 ocasiones. Al hacer las reservas en línea, seleccionaba la opción de \"auxiliar de vuelo\" y <strong>completaba un formulario con información falsa</strong> sobre su supuesto empleador, fecha de contratación y número de identificación.</p>\n<p>Según la Fiscalía, Alexander afirmó haber<strong> trabajado para siete aerolíneas distintas</strong> y utilizó aproximadamente 30 combinaciones diferentes de números de identificación y fechas de ingreso.</p>\n<p>De acuerdo con el diario <em>The Washington Post</em>, Alexander trabajó recientemente en el área de atención al cliente de American Airlines, aunque al momento de su arresto se encontraba suspendido sin sueldo. Anteriormente, entre 2013 y 2015, <strong>había trabajado como auxiliar de vuelo</strong> para dos aerolíneas regionales.</p>\n<p>Fue declarado culpable de cuatro cargos de fraude electrónico —cada uno con una pena máxima de 20 años de prisión— y de un cargo por acceso fraudulento a una zona restringida del aeropuerto, que puede conllevar<strong> hasta 10 años de cárcel.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/hombre-se-hacia-pasar-por-auxiliar-de-vuelo-y-viajo-mas-de-120-veces/2025-06-13/153650.html","streamUrl":null,"titleText":"Hombre se hacía pasar por auxiliar de vuelo y viajó más de 120 veces gratis","uid":"59e8e3d2-b69e-4653-b54d-b3fcb8ef9b42","updateDate":"2025-06-13T19:17:00.000Z"},{"mainText":"<p>Luego de la eliminación de Universidad de Chile de Copa Chile, <strong>el elenco azul se enfoca en la Liga de Primera y en el duelo de este domingo ante Coquimbo Unido, aunque para dicho partido no podrá contar con dos jugadores clave.</strong></p>\n<p>Se trata del <strong>defensor Franco Calderón y del delantero Leandro Fernández,</strong> quienes no estarán disponibles ante el líder del torneo en el Estadio \"Francisco Sánchez Rumoroso\" a las 15:00 horas.</p>\n<p>De acuerdo a Cooperativa Deportes, el técnico Gustavo Alvarez aún sigue trabajando en el once inicial, dado que ha ido dosificando las cargas en el entrenamiento.</p>\n<p><strong>A priori, en su reemplazo ingresarán Nicolás Ramírez y Nicolás Guerra.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-tendra-dos-bajas-clave-en-duelo-ante-coquimbo-unido/2025-06-13/151905.html","streamUrl":null,"titleText":"La U tendrá dos bajas clave en duelo ante Coquimbo Unido","uid":"30d189cd-c377-47a3-935e-c6a6e22bbb79","updateDate":"2025-06-13T19:17:00.000Z"},{"mainText":"<p>El Juzgado de Garantía de Valparaíso <strong>amplió hasta el lunes la detención</strong> de tres personas imputadas por su presunta participación en el<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/tiroteo-y-vehiculos-incendiados-en-asalto-a-tienda-paris-de-valparaiso/2025-06-12/212816.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>asalto ocurrido la tarde del jueves</strong> en la tienda París del sector Barón</a>, en la ciudad puerto.</p>\n<p>El robo fue perpetrado por una banda de <strong>al menos 20 personas</strong>, quienes robaron artículos electrónicos y protagonizaron un <strong>enfrentamiento a tiros con Carabineros</strong>.</p>\n<p>Según información entregada por la Fiscalía, <strong>entre diez a doce sujetos ingresaron al local</strong> intimidando y reduciendo a los guardias de seguridad, mientras un número similar de individuos permanecía en el <strong>exterior obstaculizando la labor policial,</strong> quemando dos vehículos. </p>\n<p>El enfrentamiento se produjo cuando una patrulla de Carabineros que se encontraba en el supermercado Jumbo —reteniendo a personas por hurto— <strong>acudió en respuesta al asalto</strong>. Los delincuentes lograron <strong>escapar en tres vehículos</strong>, pero uno de ellos fue seguido de inmediato, permitiendo la detención de<strong> tres personas en el sector de Placeres</strong>, camino a Viña del Mar.</p>\n<p>Los detenidos son un<strong> adulto de 51 años, su sobrino de 16 y un tercer joven de 18</strong>. Según detalló el fiscal <strong>Hernán Martínez</strong>, \"fueron ubicados tras ingresar a un sitio eriazo y posteriormente intentar refugiarse en un<strong> minimarket del sector</strong>\".</p>\n<p>En el lugar se incautaron armas de fuego —dos pistolas, una de ellas con encargo por robo y la otra con su número de serie borrado—, además de parte del botín sustraído, principalmente <strong>celulares evaluados inicialmente en 40 millones de pesos</strong>.</p>\n<p>El mayor <strong>Jaime Oporto</strong>, jefe de la Segunda Comisaría Central de Carabineros, informó que \"el total de los artículos tecnológicos recuperados asciende a cerca de <strong>42 millones de pesos</strong>\". </p>\n<p>El Ministerio Público dispuso que la investigación quede a cargo del equipo <strong>OS9 y Labocar de Carabineros</strong>, quienes trabajan en la recolección de evidencia, entrevistas a testigos y peritajes, incluyendo el análisis de <strong>cámaras de seguridad y celulares incautados</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/amplian-detencion-de-tres-acusados-por-asalto-armado-a-tienda-paris-en/2025-06-13/144033.html","streamUrl":null,"titleText":"Amplían detención de tres acusados por asalto armado a tienda París en Valparaíso","uid":"3b6039ff-3227-4915-8c2e-f34acfe53869","updateDate":"2025-06-13T18:52:00.000Z"},{"mainText":"<p>El defensor de la selección chilena <strong>Gabriel Suazo usó sus redes sociales para entregar su visión respecto al presente de la selección chilena</strong> luego de que la Roja quedara sin opciones de clasificar al próximo Mundial de 2026.</p>\n<p>\"Hoy me toca escribir desde el dolor.<strong> Teníamos la ilusión, el compromiso y el trabajo desde el primer día de este proceso... pero no alcanzó\", manifestó</strong> el lateral zurdo en su cuenta de Instagram.</p>\n<p>\"Pido disculpas a toda la gente que confió en nosotros. Sé lo que representa esta camiseta y lo que significa un mundial para nuestro país. <strong>No haber cumplido con las expectativas me duele en el alma\", añadió.</strong></p>\n<p>\"Ahora toca lo más difícil, levantar la cabeza, aceptar este golpe y seguir. Porque esto es fútbol, y porque el sueño sigue vivo. El camino al próximo mundial empieza hoy, y vamos a trabajar desde ya para estar a la altura y cumplir con el gran sueño de todo Chile\", complementó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DK2duTPNiKI/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DK2duTPNiKI/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Gabriel Suazo (@gabrielalonso11)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gabriel-suazo-el-camino-al-proximo-mundial-empieza-hoy-y-vamos-a/2025-06-13/144049.html","streamUrl":null,"titleText":"Gabriel Suazo: El camino al próximo mundial empieza hoy y vamos a trabajar desde ya","uid":"eb22b323-88b7-4546-a617-4f9b32d2a2db","updateDate":"2025-06-13T18:40:00.000Z"},{"mainText":"<p>El presidente de la ANFP, <strong>Pablo Milad</strong>, comentó este viernes tras su llegada desde la sede de la Conmebol en Luque, Paraguay, y se refirió al <strong>complicado momento que atraviesa la selección</strong> tras su eliminación del Mundial 2026.</p>\n<p>\"Me llamaron muchos presidentes para apoyarme en la situación que se vive acá. Hay un sentimiento de culpa generalizado. Tengo <strong>la responsabilidad del cargo</strong>, lo asumo, pero también <strong>mi conciencia dice que hemos fallado todos</strong> desde la formación, instituciones, técnicos, preparadores físicos y todo lo que rodea el futbol día a día\", sostuvo.</p>\n<p>Tras esto, Milad explicó que \"esto no puede parar un recambio generacional a la cabeza de Nicolás Córdova, ya que entre 2021 y 2022 hicimos un diagnóstico, el cual fue enfocado en las falencias que vimos al visitar cada club. Ellos están conscientes de que <strong>no fue un fracaso del presidente y del directorio, sino de todo el sistema del futbol chileno</strong>\".</p>\n<p>\"Se está mejorando hace un par de años.<strong> Los frutos no se ven de inmediato,</strong> pero está la disposición a mejorar y ahora veremos cómo estamos. Nosotros se nos presentó un proyecto de capacitación que hicimos de la mano con INAF y Conmebol, a profesores de educación física <strong>en 86 municipios del país para masificar el futbol</strong>\", agregó.</p>\n<p>Milad se refirió a su postura en el cargo: \"Primero <strong>hay que conservar la institucionalidad</strong>, porque o si no pasaríamos con presidentes nuevos todos los meses y años, no solo en el futbol. También hay que abrirse a la comunicación y eso siempre lo tuve\", dijo.</p>\n<p>\"Todo partió con una reunión que tuvieron ocho o nueve clubes de los cuales hablaron cinco conmigo respecto a las <strong>inquietudes con el futbol joven</strong> y los gastos de la ANFP, el <strong>tratamiento de Turner con TNT</strong> y la situación de la organización de algunos campeonatos que estamos viendo con la comisión, junto a la separación de la ANFP\", añadió.</p>\n<p>Finalmente, el mandamás de la ANFP explicó que \"en ningún momento me dijeron 'aquí no queremos revolucionarnos, si no comunicarnos'. Mi elección fue un acto democrático y si ellos consideran que no lo hecho bien, porque la interna sabe, lamentablemente las noticias son de resultados, <strong>pero no se ve que se está haciendo y no sé comunica</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/anfp/pablo-milad-tengo-responsabilidad-pero-mi-conciencia-me-dice-que-hemos/2025-06-13/144819.html","streamUrl":null,"titleText":"Pablo Milad: Tengo responsabilidad, pero mi conciencia me dice que hemos fallado todos","uid":"15954abc-1ee9-4b68-8055-445fadbb1520","updateDate":"2025-06-13T18:37:00.000Z"},{"mainText":"<p >Los<strong> servicios de emergencias israelíes acudieron a siete sitios de la zona de Gush Dan, en el norte de Tel Aviv,</strong> por avisos tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/experto-por-ahora-conflicto-de-iran-e-israel-va-a-ser-una-guerra-de/2025-06-13/130702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el <strong>ataque con decenas de misiles por parte de Irán.</strong></a></p>\n<p >Según las imágenes en directo de la ciudad israelí y los reportes de medios de Israel, al menos un proyectil impactó en Tel Aviv, tras lo que se levantó <strong>una gruesa columna de humo en el cielo de la ciudad.</strong></p>\n<p >En este momento, los equipos de emergencia <strong>\"están buscando en 7 sitios reportados en Gush Dan\"</strong>, dice el <strong>Magen David Adom</strong>, servicio de emergencias israelí.</p>\n<p >El Ejército, por su parte, indicó que<strong> \"el ataque continúa\"</strong> y <strong>\"se lanzaron decenas de misiles adicionales hacia el Estado de Israel\".</strong> \"Las explosiones que escuchan provienen de intercepciones o proyectiles caídos\", dice la nota.</p>\n<p >\"Las Fuerzas de Defensa de Israel reiteran encarecidamente que no se publiquen ni compartan las ubicaciones ni las imágenes de los impactos\", añade.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Iokwjw6WiXg?si=Wc6hmO-mPEY0XZXh\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2><span ><strong><em>Ataque con misiles a objetos israelíes</em></strong></span></h2>\n<p>La Guardia Revolucionaria iraní anunció este viernes el lanzamiento de un ataque con misiles contra <strong>\"docenas de objetivos, centros militares y bases aéreas del régimen sionista\"</strong>, como respuesta a los bombardeos israelíes de toda la jornada.</p>\n<p>\"El Cuerpo de la Guardia Revolucionaria Islámica llevó a cabo su respuesta aplastante y precisa contra docenas de objetivos, centros militares y bases aéreas del régimen sionista usurpador\", indicó el <strong>organismo militar en un comunicado recogido por la agencia Tasnim</strong>.</p>\n<p>Las autoridades iraníes han bautizado el ataque como <strong>\"Operación Verdadera III\"</strong> en referencia a los dos ataques que llevó a cabo en abril y octubre del año pasado <strong>contra el Estado judío</strong>.</p>\n<p>El ataque comenzó justo cuando el líder supremo de Irán,<strong> Ali Jameneí</strong>, daba un discurso televisado en el que dijo que las Fuerzas Armadas iraníes <strong>\"hundirán en la desgracia al infame régimen sionista\"</strong>.</p>\n<p>Jamenei dijo que <strong>\"el régimen sionista no podrá salir indemne de este crimen\"</strong> y aseguró a la nación que \"no se escatimarán esfuerzos en este sentido\".</p>\n<p>El ataque es una respuesta a los<strong> bombardeos que comenzó en la madrugada Israel</strong> y que se han prolongado a lo largo del viernes contra instalaciones militares y nucleares iraníes.</p>\n<p>En esos <strong>bombardeos contra centenares de objetivos iraníes</strong>, murieron el comandante en jefe de la Guardia Revolucionaria de Irán, el general <strong>Hossein Salamí</strong>, y el jefe de la Fuerza Aeroespacial de la Guardia, el general <strong>Amir Ali Hajizadeh</strong>, entre otros cargos militares.</p>\n<p>En los ataques, murieron además unas <strong>70 personas y más de 300 resultaron heridas</strong>, según datos proporcionados por la agencia Fars, que no han sido confirmados por las autoridades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/contraataque-de-iran-misiles-impactan-en-tel-aviv/2025-06-13/143702.html","streamUrl":null,"titleText":"Contraataque de Irán: misiles impactan en Tel Aviv","uid":"0c45080a-9343-4a47-8f08-37546176f51a","updateDate":"2025-06-13T18:35:00.000Z"},{"mainText":"<p>Con mucho entrenamiento y enfocado se encuentra <strong>el ciclista chileno Pedro Burns, quien está instalado en Europa aprovechando la temporada de competiciones que reúnen a los mejores riders del mundo.</strong></p>\n<p>El representante nacional ya ha completado con éxito algunas fechas, siendo la más reciente la de Leogang, parte del <strong>Campeonato Mundial de Mountain Bike UCI 2025 y este fin de semana estará también en Austria, pero ahora en la localidad de Semmering para el IXS Downhill Cup.</strong></p>\n<p>Esta fecha es la quinta de esta competencia, a la que Burns se sumará como parte de su preparación y así nivelarse con los competidores internacionales</p>\n<p>\"Estoy muy contento y motivado de estar acá. En Semmering hay muy buen nivel y quiero aprovechar la motivación que tengo<strong>, usaré esta carrera a modo de entrenamiento para seguir agarrando ritmo y experiencia e ir con todo a la próxima fecha de la Copa del Mundo que es la semana siguiente\", comentó</strong> el atleta Red Bull.</p>\n<p>El atleta se encuentra convencido de que este será un gran año por lo que no desaprovechará ocasión para superar su nivel y obtener buenos resultados en el viejo continente sobre todo en el evento más importante que es el Campeonato Mundial UCI 2025.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/chilenos/chileno-pedro-burns-sigue-con-su-movido-calendario-en-europa/2025-06-13/143132.html","streamUrl":null,"titleText":"Chileno Pedro Burns sigue con su movido calendario en Europa","uid":"a9d2eb92-00d9-4667-aed3-a11d93cf2cb1","updateDate":"2025-06-13T18:31:00.000Z"},{"mainText":"<p >El tema de la<strong> \"permisología\"</strong> se ha posicionado con fuerza en la agenda pública durante los últimos días, evidenciándose en diversos frentes.</p>\n<p >La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/institucionalidad/gobierno-tras-fallo-del-tc-por-dominga-existen-recursos-pendientes-en/2025-06-12/143451.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reciente decisión del <strong>Tribunal Constitucional (TC)</strong> sobre la contienda de competencia en el proyecto minero-portuario <strong>Dominga</strong></a>, el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/resurge-contraste-por-acuerdo-codelco-sqm-en-debate-entre-matthei-y-toha/2025-06-11/120624.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debate entre las candidatas presidenciales <strong>Evelyn Matthei</strong> (Chile Vamos) y <strong>Carolina Tohá</strong> (Socialismo Democrático) en el foro Icare</a>, y el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/mop-nego-ambientalismo-radical-del-gobierno-tras-veto-a-ley-de/2025-06-11/163602.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>veto presidencial</strong> a puntos específicos del <strong>proyecto de simplificación regulatoria</strong></a>, han puesto de manifiesto la urgencia de abordar la lentitud en la tramitación de permisos para proyectos de inversión.</p>\n<p >En este contexto, el proyecto de<strong> Ley Marco de Autorizaciones Sectoriales</strong> emerge como la principal herramienta para zanjar esta problemática.</p>\n<p >La iniciativa, que busca agilizar la obtención de permisos sin reducir los estándares regulatorios, ha avanzado en su tramitación legislativa. <strong>La semana pasada fue despachado desde la Comisión de Hacienda del Senado y esta semana comenzó su votación en la Sala de la Cámara Alta</strong>, generando un intenso debate entre los parlamentarios.</p>\n<p >Durante el desarrollo de esta discusión, han surgido voces con serias dudas sobre ciertos contenidos del proyecto. El senador<strong> Juan Antonio Coloma</strong> (UDI), si bien reconoció la importancia de agilizar trámites en áreas como patrimonio cultural, Consejo de Monumentos Nacionales e institucionalidad ambiental, defendió la necesidad de abordar estas materias con celeridad. No obstante, advirtió que<strong> \"este paso no me cabe duda que es importante\".</strong></p>\n<p >Por su parte, el senador socialista <strong>Alfonso de Urresti</strong> expresó una visión crítica, manifestando que bajo el \"noble pretexto de agilizar trámites de permisos\", lo que \"se está proponiendo y en muchos casos aprobando en bloque, es <strong>una desregulación sistémica\".</strong></p>\n<p >El congresista oficialista advirtió que esta medida, que \"puede parecer una técnica neutra o sin consecuencias, <strong>a mediano y largo plazo tendrá efectos profundos, negativos, especialmente en materia ambiental, sanitaria y territorial\".</strong></p>\n<h2 ><span ><em><strong>Gobierno espera una pronta aprobación para dar \"transparencia\"</strong></em></span></h2>\n<p >En su última Cuenta Pública, el <strong>Presidente Gabriel Boric</strong> expresó su esperanza de que esta reforma sea aprobada durante el presente mes en el Congreso, enfatizando la importancia de proteger tanto el medioambiente como a las personas.</p>\n<p >El ministro de Economía, <strong>Nicolás Grau</strong>, quien encabeza la discusión por parte del Gobierno, ha sido el encargado de responder a las dudas y aclarar los planteamientos de la iniciativa.</p>\n<p >El secretario de Estado explicó en la última sesión del Senado que la propuesta busca crear un <strong>procedimiento transparente para priorizar ciertos proyectos, como hospitales en zonas de rezago</strong>, algo que actualmente no existe.</p>\n<p >Según el ministro, la ley agregará <strong>\"transparencia y un procedimiento claramente establecido para tal efecto\".</strong></p>\n<p >Hasta el momento, las normas del proyecto que no fueron objeto de votación separada han sido aprobadas en general y en particular. Sin embargo,<strong> quedan más de 30 puntos pendientes para la próxima sesión en el Senado.</strong></p>\n<p >Una vez finalizada la votación en la Cámara Alta, el proyecto deberá pasar a su tercer trámite legislativo en la Cámara de Diputadas y Diputados, donde se espera que el debate sobre la \"permisología\" continúe con la misma intensidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/institucionalidad/permisologia-en-el-centro-del-debate-ley-marco-de-autorizaciones/2025-06-13/142031.html","streamUrl":null,"titleText":"\"Permisología\" en el centro del debate: Ley Marco de Autorizaciones Sectoriales avanza en el Congreso","uid":"870af8ee-8935-403a-8fa7-3ef28373f645","updateDate":"2025-06-13T18:30:00.000Z"},{"mainText":"<p>La alcaldesa del condado de Miami-Dade, <strong>Daniella Levine, advirtió que el aumento de las redadas de Inmigración pueden disuadir a los turistas de viajar a Estados Unidos</strong> para el inminente Mundial de Clubes y la Copa Mundial 2026, lo que afectará el éxito de los torneos.</p>\n<p><strong>\"La persecución sin precedentes de los visitantes legales creará un efecto paralizante y disuadirá a los turistas internacionales que pueden percibir a Estados Unidos</strong> como un país poco acogedor u hostil, lo que afectará la asistencia y el éxito general del evento\", expresó la alcaldesa en una columna de opinión en el medio local Miami Herald.</p>\n<p>La ciudad de Miami, ubicada en el condado de Miami-Dade, es una de las sedes del Mundial de Clubes de la FIFA, que comienza esta sábado, y <strong>de la Copa Mundial de la FIFA 2026, que acogerán Estados Unidos, México y Canadá de manera conjunta.</strong></p>\n<p>En este sentido, la alcaldesa indicó que ambos eventos <strong>\"impulsarán la economía local a través del aumento del turismo, la hospitalidad y el gasto minorista\".</strong></p>\n<p>Sin embargo, indicó que el aumento de la actividad de los agentes del Servicio de Control de Inmigración y Aduanas (ICE), que han incrementado las redadas y arrestos contra migrantes a lo largo de toda la geografía estadounidense, pueden suponer un obstáculo para los torneos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/alcaldesa-de-miami-dade-advirtio-que-redadas-a-inmigrantes-pueden/2025-06-13/141711.html","streamUrl":null,"titleText":"Alcaldesa de Miami-Dade advirtió que redadas a inmigrantes pueden reducir el éxito del Mundial","uid":"a73437ef-7454-4bb5-a6b5-4c703bc24bb5","updateDate":"2025-06-13T18:16:00.000Z"},{"mainText":"<p >El <strong>Juzgado de Garantía de Graneros formalizará</strong> este viernes a <strong>Martín González Campos,</strong> sindicado como <strong>autor de los disparos</strong> que terminaron con la vida del <a href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/investigan-robo-con-homicidio-pareja-fue-asesinada-en-su-casa-en-graneros/2025-03-12/082646.html?_gl=1*e8dn4e*_gcl_au*MjE2Njc4MjA3LjE3NDk3MjcwMDk.\">empresario agrícola <strong>Sebastián Gonzalez (61 años)</strong> y su esposa, la orientadora escolar <strong>Carolina Calleja (53)</strong></a><strong>,</strong> perpetrado el pasado 12 de marzo.</p>\n<p ><strong>El imputado de 20 años</strong>, <a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/crimen-de-matrimonio-en-graneros-pdi-capturo-a-presunto-autor-de-los/2025-06-12/131556.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detenido la jornada de ayer por la PDI</a>, fue calificado como <strong>\"un peligroso delincuente\"</strong> por parte del <strong>fiscal regional de O'Higgins, Aquiles Cubillos,</strong> quien confirmó que<strong> se trata de uno de los tiradores de la banda delictual </strong>que irrumpió a balazos en la parcela del matrimonio para cometer el robo, y que también protagonizó disparos injustificados en la población Sagrada Familia.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/formalizan-a-cuatro-detenidos-por-homicidio-de-matrimonio-en-graneros/2025-05-15/133248.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Formalizan a cuatro detenidos por homicidio de matrimonio en Graneros</a></em></span></li>\n</ul>\n<p ><strong>El subprefecto de la PDI Juan Reyes, jefe de la brigada de Homicidios de Rancagua</strong>, entregó detalles a <strong>Cooperativa</strong> acerca del imputado y explicó por qué temía ser detenido:<strong> \"Es un sujeto de alta peligrosidad</strong>. Es un perfil delictual sumamente extremo, <strong>puesto que se dedica al robo con violencia y en hechos donde se vinculaba directamente con otros delincuentes</strong>, razón por la cual él se ocultaba en diferentes domicilios para evadir la acción de la policía\".</p>\n<p >\"Con la detención de las personas que fueron materializadas el día 14 de mayo, <strong>existieron muchos antecedentes que nos daban a entender de que este sujeto evadía ser detenido ya que no quería estar en la cárce</strong>l, puesto que <strong>existían amenazas desde el interior,</strong> dando a entender de que, a raíz de diferentes delitos que él haya participado, existían conflictos con los internos que estaban en la cárcel\", agregó el detective.</p>\n<p >Con la detención de González Campos, <strong>se eleva a cinco el número de implicados capturados</strong> en el asesinado de la pareja.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/crimen-en-graneros-presunto-tirador-temia-ser-detenido-por-amenazas/2025-06-13/135018.html","streamUrl":null,"titleText":"Crimen en Graneros: Presunto tirador temía ser detenido por \"amenazas desde la cárcel\"","uid":"f1e27d0b-604c-420f-8dfe-b4398ecfbf76","updateDate":"2025-06-13T18:01:00.000Z"}]
