[{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/no-hay-que-considerarnos-enemigos-senador-castro-valoro-el-dialogo/2023-08-16/080946.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230816/mmedia/multimedia_audio120230816080946.mp3","titleText":"\"No hay que considerarnos enemigos\": Senador Castro valoró el diálogo entre Boric y Piñera","uid":"fb813713-1aff-438f-8ae9-0ab888e101ed","updateDate":"2023-08-16T12:11:00.000Z"},{"mainText":"Otros tres sujetos lograron huir del lugar de los hechos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/robo-a-vivienda-en-renca-termino-con-un-auto-chocado-y-un-delincuente/2023-08-16/073404.html","streamUrl":null,"titleText":"Robo a vivienda en Renca terminó con un auto chocado y un delincuente detenido","uid":"688069f5-5a0b-44fd-aa5a-3bde9195ac03","updateDate":"2023-08-16T11:46:00.000Z"},{"mainText":"Además prendieron fuego a una capilla ubicada a un costado del establecimiento, sin embargo, Bomberos logró controlarlo sin que se produjeran mayores daños. Tras la quema de una iglesia ayer, el diputado Ojeda sostuvo que \"la ministra Tohá y el subsecretario Monsalve no están haciendo su trabajo, que es garantizar la seguridad de la gente que vive en La Araucanía\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/desconocidos-quemaron-una-escuela-en-curacautin-en-antesala-a-arribo-de/2023-08-16/072019.html","streamUrl":null,"titleText":"Desconocidos quemaron una escuela en Curacautín en antesala a arribo de Monsalve a La Araucanía","uid":"12fd8305-664f-4eb4-85af-1f92991e9422","updateDate":"2023-08-16T11:37:00.000Z"},{"mainText":"El Kremlin los concitó, junto a Bielorrusia, para estrechar lazos militares como contrapeso a Occidente, en el marco de la XI Conferencia de Seguridad Internacional de Moscú. En paralelo, Kiev afirmó haber ganado terreno en las regiones de Donetsk y Zaporiyia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/rusia-reune-a-sus-aliados-china-y-corea-del-norte-mientras-ucrania/2023-08-15/235029.html","streamUrl":null,"titleText":"Rusia reúne a sus aliados China y Corea del Norte, mientras Ucrania avanza en el sur","uid":"80cf05d6-390f-4b81-8956-868348897cbb","updateDate":"2023-08-16T06:05:00.000Z"},{"mainText":"Antonio Barchiesi, de la tienda ultraderechista, aseguró que la colectividad oficialista decidió \"rechazar y está buscando obstaculizar la posibilidad de acuerdos\". \"Quienes han entorpecido el proceso han sido ellos: son los responsables porque tienen la mayoría en el Consejo Constitucional\", le replicó Karen Araya.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/consejeros-de-republicanos-y-del-partido-comunista-se-acusan-mutuamente/2023-08-16/012458.html","streamUrl":null,"titleText":"Consejeros de Republicanos y del Partido Comunista se acusan mutuamente de \"entorpecer\" proceso constituyente","uid":"cea6b857-319e-48f5-9054-a6846ec12e64","updateDate":"2023-08-16T05:46:00.000Z"},{"mainText":"Los incendios que han asolado a la isla de Maui (Hawái, EE.UU.) durante la última semana han dejado al menos 99 muertos, aunque es probable que esa cifra aumente debido a que sólo se ha registrado el 25 por ciento de la zona afectada. El desarrollo de la emergencia ha evidenciado el contraste actual que se vive en la isla, ya que, por otro lado, algunos turistas han decidido permanecer en la costera ciudad de Kihei, donde el siniestro fue extinguido completamente el sábado, para disfrutar de la playa y practicar surf. Habitantes de esa zona y de Lahaina, uno de los condados más afectados por el fuego, manifestaron su molestia con los turistas achacándoles una actitud de poca condolencia ante la muerte de sus conciudadanos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/turistas-en-la-playa-y-habitantes-damnificados-las-dos-caras-actuales/2023-08-15/192146.html","streamUrl":null,"titleText":"Turistas en la playa y habitantes damnificados: Las dos caras actuales de Hawái tras los incendios","uid":"e2791f49-c49d-4c42-9540-789a3899996a","updateDate":"2023-08-16T04:20:00.000Z"},{"mainText":"Gracias a una denuncia \"oportuna\", la policía logró sorprender in fraganti a los delincuentes, que intentaron sustraer un refrigerador y varios equipos tecnológicos. Uno de los presuntos ladrones fue detenido.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/carabineros-frustro-robo-a-la-delegacion-presidencial-provincial-del/2023-08-15/232631.html","streamUrl":null,"titleText":"Carabineros frustró robo a la Delegación Presidencial Provincial del Tamarugal","uid":"c4ab2101-9ae3-443c-bdb4-caff7e5ad74a","updateDate":"2023-08-16T04:07:00.000Z"},{"mainText":"Tras el siniestro, se produjo una fuga de combustible desde una de las máquinas, que transportaba diésel, en el camino internacional 11-CH.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductor-murio-tras-violento-choque-de-dos-camiones-en-ruta-de-arica/2023-08-15/225639.html","streamUrl":null,"titleText":"Conductor murió tras violento choque de dos camiones en ruta de Arica","uid":"30699907-e25c-47fa-a7a8-cb91abea3f51","updateDate":"2023-08-16T03:45:00.000Z"},{"mainText":"También fue atacado un furgón, según información preliminar. El nuevo ataque incendiario ocurre a solo horas de que el subsecretario Monsalve viaje a La Araucanía para participar de un encuentro de agricultores. La diputada Gloria Naveillán fustigó que el estado de excepción ha sido \"inútil\" y su par Andrés Jouannet fue más allá: acusó un fracaso de la política de seguridad del Gobierno y emplazó a \"enfrentar a los grupos terroristas con los militares\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/templo-evangelico-fue-quemado-en-ercilla/2023-08-15/212300.html","streamUrl":null,"titleText":"Templo evangélico fue quemado en Ercilla","uid":"28feeb0a-c4cd-4797-a91a-57e26c261643","updateDate":"2023-08-16T01:27:00.000Z"},{"mainText":"Según el país norteafricano, la cinta dirigida por Greta Gerwig además incita \"otras desviaciones occidentales\", mientras que un país de Oriente Medio acusó que \"llama al rechazo del patriarcado\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/pelicula-de-barbie-fue-prohibida-en-argelia-por-promover-la/2023-08-15/210956.html","streamUrl":null,"titleText":"Película de \"Barbie\" fue prohibida en Argelia por \"promover la homosexualidad\"","uid":"47ed9375-ecf4-4c05-baec-a279ee643b5b","updateDate":"2023-08-16T00:52:00.000Z"},{"mainText":"Este martes se llevó a cabo en Asunción la ceremonia de investidura del nuevo gobernante de Paraguay, Santiago Peña, economista e integrante del Partido Colorado, quien juró como el presidente número 51 de ese país. A la ceremonia asistieron el Presidente chileno Gabriel Boric junto al exmandatario Sebastián Piñera (2010-2014 y 2018-2022), entre otros líderes, como el jefe de Estado argentino, Alberto Fernández, y el rey Felipe VI de España. \"Estamos llamados a ser protagonistas en el concierto de las naciones\", afirmó Peña en su primer discurso, en el que anticipó que buscará convertir a Paraguay en el \"centro de la integración sudamericana\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/paraguay/politica/paraguay-debe-ser-el-centro-de-la-integracion-sudamericana-dice-nuevo/2023-08-15/195336.html","streamUrl":null,"titleText":"Paraguay debe ser el \"centro de la integración sudamericana\", dice nuevo presidente Santiago Peña","uid":"cad9061d-bf3a-4dab-bbe9-ce2847c516fd","updateDate":"2023-08-16T00:22:00.000Z"},{"mainText":"Según el régimen de Kim Jong-un, Travis King \"albergaba malestar por la discriminación racial\" en el Ejército y \"desilusión por la desigualdad\" estadounidense. El militar, de 23 años, aprovechó una visita turística para cruzar la frontera antes de ser repatriado como medida disciplinaria por dañar un vehículo policial en Corea del Sur.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/corea-del-norte-afirma-que-soldado-de-eeuu-que-cruzo-la-frontera-ha/2023-08-15/195044.html","streamUrl":null,"titleText":"Corea del Norte afirma que soldado de EEUU que cruzó la frontera ha pedido asilo","uid":"39452bde-0470-4799-9df3-59d5a0980b74","updateDate":"2023-08-16T00:02:00.000Z"},{"mainText":"Una explosión que se produjo anoche en una gasolinera en la ciudad de Majachkalá, capital de la república rusa de Daguestán, ha cobrado la vida de al menos 35 personas, entre ellas tres niños, además de 80 heridos, según los últimos reportes entregados por las autoridades locales. El Comité de Instrucción ruso informó que un incendio originado en un taller de reparación de vehículos, colindante a la bencinera, provocó el estallido en ésta. El Ministerio Interior de Daguestán sostuvo que estallaron dos de los ocho depósitos de combustible del recinto. El presidente de Rusia, Vladímir Putin, expresó sus condolencias a los familiares de los fallecidos y deseó una rápida recuperación de los heridos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/sucesos/explosion-en-una-gasolinera-dejo-al-menos-35-muertos-en-rusia/2023-08-15/183530.html","streamUrl":null,"titleText":"Explosión en una gasolinera dejó al menos 35 muertos en Rusia","uid":"699b4bf7-8c85-4d30-b142-0a3d396eafbe","updateDate":"2023-08-15T22:55:00.000Z"},{"mainText":"El Partido Comunista aclaró el estado de salud de su timonel, ante algunas especulaciones surgidas en los últimos días a través de redes sociales. \"Pedimos no hacer eco de las noticias falsas que sólo generan malestar, preocupación y daño\", manifestó la tienda.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/guillermo-teillier-esta-de-nuevo-hospitalizado-pero-permanece-estable/2023-08-15/174334.html","streamUrl":null,"titleText":"Guillermo Teillier está de nuevo hospitalizado, pero permanece estable","uid":"bda5699a-2714-41f9-b11b-ebeb0cf40e2b","updateDate":"2023-08-15T22:06:00.000Z"}]
