[{"mainText":"Los cruzados están terceros en la tabla y no quieren ceder terreno ante el líder U. de Chile.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-visita-a-cobresal-con-el-objetivo-de-mantener-la-presion-en-la/2024-08-27/232934.html","streamUrl":null,"titleText":"La UC visita a Cobresal con el objetivo de mantener la presión en la parte alta","uid":"1ff35a78-5f50-4126-989a-fed64b300002","updateDate":"2024-08-28T04:04:00.000Z"},{"mainText":"El sujeto, de nacionalidad haitiana, se enfureció ante el personal de una aerolínea y estuvo varios minutos en dicho estado, antes de ser detenido.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hombre-causo-terror-y-destrozos-con-un-martillo-en-el-aeropuerto-de/2024-08-27/232531.html","streamUrl":null,"titleText":"Hombre causó terror y destrozos, con un martillo, en el Aeropuerto de Santiago","uid":"33995eb7-705a-40f5-9845-a5e99a5a545b","updateDate":"2024-08-28T03:39:00.000Z"},{"mainText":"El cierre se dio porque se subarrendó para la celebración de cumpleaños, actividad que infringió la ley sobre el expendio de bebidas alcohólicas. \"La autoridad no persigue locales comerciales, persigue que esto se haga en condiciones de seguridad y con estricto cumplimiento a la norma\", afirmó el delegado Gonzalo Durán.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/lo-prado-clausuran-local-nocturno-donde-mujer-murio-baleada/2024-08-27/231128.html","streamUrl":null,"titleText":"Lo Prado: Clausuran local nocturno donde mujer murió baleada","uid":"6427685a-7df0-48b9-a1fb-3278de8cf3b6","updateDate":"2024-08-28T03:14:00.000Z"},{"mainText":"El Team Chile desfilará con sus 28 deportistas en el corazón de París.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/juegos-paralimpicos/camila-campos-y-francisco-cayulef-lideraran-a-chile-en-la-apertura-de/2024-08-27/231428.html","streamUrl":null,"titleText":"Camila Campos y Francisco Cayulef liderarán a Chile en la apertura de los Juegos Paralímpicos París 2024","uid":"2d6b31db-721f-445d-98d9-cc0a931a5e02","updateDate":"2024-08-28T03:11:00.000Z"},{"mainText":"El colapso de la represa de Jor Arbaat, en el este de Sudán, provocó la destrucción completa de al menos 20 aldeas cercanas, dejó una treintena de personas muertas y a más de 50 mil \"gravemente afectadas\", informó la Oficina de las Naciones Unidas para la Coordinación de Asuntos Humanitarios (OCHA). Según la agencia ONU, las autoridades sudanesas cifran en 70 las aldeas afectadas en distinto grado por las inundaciones, y \"es probable que las cifras reales sean mucho mayores\" en cuanto a víctimas fatales, pues organizaciones locales han reportado hasta 60 decesos y \"decenas de desaparecidos\". La presa en cuestión sufrió graves daños el día domingo debido a fuertes lluvias que azotan al país de África Oriental. Éstas provocaron que la estructura se vaciara \"por completo\" y el agua arrasara decenas de localidades cercanas. Este embalse está situado unos 38 kilómetros al noroeste de Port Sudan, la capital provisional del Gobierno, en medio de los feroces combates que tienen lugar en Jartum desde hace más de un año. Esta localidad costera es uno de los principales refugios para cientos de miles de personas que han huido de sus hogares debido a la guerra, y Jor Arbaat es su principal fuente de agua dulce.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/sudan/sudan-colapso-de-represa-destruye-20-aldeas-y-deja-decenas-de-muertos/2024-08-27/225207.html","streamUrl":null,"titleText":"Sudán: Colapso de represa destruye 20 aldeas y deja decenas de muertos","uid":"f3480cc2-06f3-471c-8c48-c0df0b361715","updateDate":"2024-08-28T03:03:00.000Z"},{"mainText":"Clubes, instituciones y colegas de profesión expresaron sus condolencias.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/los-sentidos-mensajes-del-mundo-del-futbol-por-el-fallecimiento-de-juan/2024-08-27/232112.html","streamUrl":null,"titleText":"Los sentidos mensajes del mundo del fútbol por el fallecimiento de Juan Izquierdo","uid":"15bb23ae-69ff-4b23-82f3-9adf77bb3936","updateDate":"2024-08-28T02:59:00.000Z"},{"mainText":"El defensa uruguayo de Colo Colo lamentó la muerte de su compatriota.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/maxi-falcon-lamento-el-fallecimiento-de-juan-izquierdo-uno-no/2024-08-27/225859.html","streamUrl":null,"titleText":"Maxi Falcón lamentó el fallecimiento de Juan Izquierdo: \"Uno no encuentra respuestas\"","uid":"bf0ce51a-fa6d-46b6-a560-166fafe49b83","updateDate":"2024-08-28T02:57:00.000Z"},{"mainText":"El cuadro “pirata” hiló seis encuentros consecutivos sin saber de victorias.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cobreloa-tomo-respiro-y-estiro-la-negativa-racha-de-coquimbo-unido-con/2024-08-27/225754.html","streamUrl":null,"titleText":"Cobreloa tomó respiro y estiró la negativa racha de Coquimbo Unido con un triunfo en Calama","uid":"dba4c9f3-c5e8-40e6-a09f-f692a4941be8","updateDate":"2024-08-28T02:55:00.000Z"},{"mainText":"Detectó diversas falencias de higiene y manejo de los alimentos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/salud-fiscalizo-fabricas-de-empanadas-y-carnicerias-en-san-pedro-de/2024-08-27/212222.html","streamUrl":null,"titleText":"Salud fiscalizó fábricas de empanadas y carnicerías en San Pedro de Atacama","uid":"6712b778-1325-479f-8248-f5680aaef347","updateDate":"2024-08-28T02:42:00.000Z"},{"mainText":"Los \"Dragones Celestes\" celebraron en el Tierra de Campeones.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-iquique-recupero-terreno-en-el-campeonato-y-hundio-al-colista/2024-08-27/224010.html","streamUrl":null,"titleText":"Deportes Iquique recuperó terreno en el Campeonato y hundió al colista Copiapó","uid":"94ca11e7-8f84-4977-97ae-d51a2f1334c6","updateDate":"2024-08-28T02:39:00.000Z"},{"mainText":"La defensa intentó desestimar los peritajes realizados por Carabineros, acusando que los detenidos tenían rastros de disparos porque durmieron abrazados en el calabozo. \"No estuvieron todos juntos en una celda, porque fueron separados y segregados\", aclaró el Ministerio Público.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/corte-confirmo-prision-preventiva-para-otros-dos-imputados-por-el-caso/2024-08-27/222453.html","streamUrl":null,"titleText":"Corte confirmó prisión preventiva para otros dos imputados por el caso Brinks","uid":"402d49a6-3d00-41ce-98c8-3f196abeeb7f","updateDate":"2024-08-28T02:31:00.000Z"},{"mainText":"El elenco brasileño escribió un sentido mensaje para el futbolista de su rival en octavos de Libertadores.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/sao-paulo-lamento-la-muerte-de-juan-izquierdo-un-dia-triste-para-el/2024-08-27/223735.html","streamUrl":null,"titleText":"São Paulo lamentó la muerte de Juan Izquierdo: Un día triste para el fútbol","uid":"a43ea979-5d85-4ddb-99aa-5933ba18c4bd","updateDate":"2024-08-28T02:31:00.000Z"},{"mainText":"El canciller Alberto van Klaveren finalizó este martes una visita diplomática a Vietnam, en la que buscó estrechar relaciones comerciales; y se alista ahora para hacer lo propio en India, país con el que Chile espera negociar un tratado de libre comercio. En Hanói, Van Klaveren se reunió con el viceprimer ministro y titular de Exteriores vietnamita, Bui Thanh Son, con el que abordó la mejora de las relaciones comerciales y los preparativos para la visita a Chile, en noviembre, del presidente vietnamita, To Lam. También sostuvo un encuentro con el presidente de la Cámara de Comercio e Industria, Pham Tan Cong, con el que habló de la importancia del sector empresarial. Según la delegación chilena, Vietnam mostró interés por abrirse a nuevas importaciones nacionales, como el kiwi -entre otras frutas- y la carne de vacuno. El ministro tiene previsto reunirse en India con su homólogo, Subrahmanyam Jaishankar, para conversar sobre el aludido TLC.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/acuerdos-comerciales/van-klaveren-concluyo-visita-a-vietnam-y-ahora-va-a-india/2024-08-27/222114.html","streamUrl":null,"titleText":"Van Klaveren concluyó visita a Vietnam y ahora va a India","uid":"bbe87ed5-0122-427c-8a72-4d1bb26b6e01","updateDate":"2024-08-28T02:30:00.000Z"},{"mainText":"Sigue la segunda jornada del último Grand Slam de la temporada.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-de-este-martes-en-el-us-open-2024/2024-08-27/170856.html","streamUrl":null,"titleText":"Los resultados de este martes en el US Open 2024","uid":"026c5b48-af51-4ff7-aed4-fe34a3b3b652","updateDate":"2024-08-28T02:24:00.000Z"}]
