[{"mainText":"<p>El delantero chileno<strong> Damián Pizarro</strong> no fue citado para el duelo entre Tigre y <strong>Racing Club</strong> que se disputará este lunes a las 19:45 (22:45 GMT) por la tercera fecha de la Liga argentina.</p>\n<p>En el país trasandino aseguraron que el atacante todavía no convence al director técnico Gustavo Costas.</p>\n<p>En ese sentido, el sitio partidario Racing de Alma sostuvo que el exColo Colo <strong>\"realizó un reacondicionamiento físico y el viernes hizo fútbol, pero todavía no lo ven al 100 por ciento\".</strong></p>\n<p>Después de este partido en el Estadio \"José Dellagiovanna\", la academia volverá a la acción el sábado 7 de febrero para enfrentar a <strong>Argentinos Juniors</strong>, donde Pizarro buscará estar disponible y tener su debut con la camiseta de Racing.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/damian-pizarro-tendra-que-esperar-por-su-debut-en-racing-no-lo-ven-al/2026-02-02/131616.html","streamUrl":null,"titleText":"Damián Pizarro tendrá que esperar por su debut en Racing: No lo ven al 100 por ciento","uid":"9a52ab67-643a-4105-a1a4-04df29ef53cb","updateDate":"2026-02-02T16:16:16.000Z"},{"mainText":"<p><strong>La <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/tiempo/lluvia-y-tormentas-electricas-golpean-al-biobio-activan-alerta-sae/2026-01-30/080029.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lluvia vuelve esta noche a la Región del Biobío</a> </strong>y mantiene a las autoridades locales en alerta, debido a la<strong> <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/en-medio-de-la-reconstruccion-amenaza-de-lluvias-mantiene-al-biobio-en/2026-01-28/192227.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">eventual afectación para los cientos de damnificados </a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/en-medio-de-la-reconstruccion-amenaza-de-lluvias-mantiene-al-biobio-en/2026-01-28/192227.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>de los incendios</strong></a> que arrasaron con gran parte del territorio en enero.</p>\n<p>Según los pronósticos, <strong>la situación más compleja se presentará durante la madrugada del martes</strong>, cuando caerán <strong>entre 5 a 15 milímetros</strong> de agua.</p>\n<p>En este escenario, las autoridades regionales -que formaron una mesa técnica este lunes- mantienen un plan de<strong> habilitar albergues a los damnificados que salgan de sus carpas</strong> frente a la lluvia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📌 Directora Nacional de Senapred encabeza nueva mesa técnica por evento meteorológico en las regiones de Ñuble y Biobío, realizando monitoreo y estableciendo cursos de acción ante el pronóstico de <a href=\"https://twitter.com/meteochile_dmc?ref_src=twsrc%5Etfw\">@meteochile_dmc</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/2rA78zU3Po\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2rA78zU3Po</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2018302987412652238?ref_src=twsrc%5Etfw\">February 2, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por otro lado, también se erige <strong>el problema de la salubridad</strong> en la zona de la emergencia, ya que hay <strong><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/biobio-retiran-30-toneladas-de-ropa-donada-en-mal-estado-en-zonas-de/2026-01-30/132307.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">baños químicos no registrados ni sanitizados</a> que podrían rebalsarse</strong>.</p>\n<p>Además, hasta ahora, autoridades nacionales -ni del Gobierno actual ni del entrante- no participado en la mesa técnica mencionada.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/biobio-en-alerta-por-proximas-lluvias-en-zonas-arrasadas-por-incendios/2026-02-02/123426.html","streamUrl":null,"titleText":"Biobío en alerta por próximas lluvias en zonas arrasadas por incendios","uid":"ac008f68-7faf-4642-a34b-a9ad4adde26f","updateDate":"2026-02-02T15:34:26.000Z"},{"mainText":"<p><strong>Gianni Infantino, presidente de la FIFA, aseguró que se debe de levantar el veto a Rusia</strong> en las competiciones internacionales porque esta iniciativa \"no ha conseguido nada\" y que, por el momento, hay que hacerlo en las categorías inferiores.</p>\n<p>Los equipos rusos y bielorrusos, así como las selecciones nacionales de ambos países, fueron excluidos de las competiciones internacionales a raíz de la invasión de Ucrania a principios de 2022.</p>\n<p><strong>\"Es algo que tenemos que hacer, definitivamente, al menos en categorías inferiores\", dijo</strong> Infantino este lunes en una entrevista con la cadena británica <em>Sky</em>.</p>\n<p>\"Este veto no ha conseguido nada, <strong>solo ha creado más frustración y odio. Que los niños y niñas de Rusia puedan jugar al fútbol en otras partes de Europa podrá ayudar\", señaló.</strong></p>\n<p>Además, Infantino calificó un posible veto a Israel por el genocidio en Palestina como \"una derrota\".</p>\n<p>\"Deberíamos asegurarnos en nuestros estatutos de que ningún país pueda ser vetado de jugar al fútbol por los actos de sus líderes políticos\", subrayó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/fifa/gianni-infantino-se-abrio-a-levantar-el-veto-de-fifa-a-rusia/2026-02-02/123626.html","streamUrl":null,"titleText":"Gianni Infantino se abrió a levantar el veto de FIFA a Rusia","uid":"3b789cdd-bf44-4b0d-9302-4a3726208fba","updateDate":"2026-02-02T15:36:26.000Z"},{"mainText":"<p>El escándalo que afronta la familia real británica por<strong> los vínculos de Andrés Mountbatten-Windsor, hermano de rey Carlos III, con Jeffrey Epstein</strong> también salpica a <strong>Sarah Ferguson, exduquesa de York</strong>, tras revelarse el alcance de su amistad con el pederasta convicto, a quien ofreció matrimonio.</p>\n<p><strong>\"Estoy a tu servicio, cásate conmigo\", escribió la exmujer de Andrés</strong> en un intercambio de correos electrónicos con Epstein, de acuerdo con los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clEl%20escándalo%20que%20afronta%20la%20familia%20real%20británica%20por%20los%20vínculos%20de%20Andrés%20Mountbatten-Windsor,%20hermano%20de%20rey%20Carlos%20III,%20con%20Jeffrey%20Epstein%20también%20salpica%20a%20Sarah%20Ferguson,%20exduquesa%20de%20York,%20tras%20revelarse%20el%20alcance%20de%20su%20amistad%20con%20el%20pederasta%20convicto,%20a%20quien%20ofreció%20matrimonio.%20%20\"Estoy%20a%20tu%20servicio,%20cásate%20conmigo\",%20escribió%20la%20exmujer%20de%20Andrés%20en%20un%20intercambio%20de%20correos%20electrónicos%20con%20Epstein,%20de%20acuerdo%20con%20los%20últimos%20documentos%20del%20caso%20divulgados%20por%20el%20Departamento%20de%20Justicia%20de%20EE.UU.%20la%20semana%20pasada.%20%20En%20los%20correos%20de%202009,%20la%20entonces%20duquesa%20de%20York%20le%20informa%20con%20entusiasmo%20a%20Epstein%20sobre%20las%20posibles%20oportunidades%20que%20se%20han%20presentado%20para%20sus%20marcas%20comerciales%20y%20libros.%20%20\"En%20tan%20solo%20una%20semana,%20después%20de%20tu%20almuerzo,%20parece%20que%20la%20energía%20ha%20aumentado.%20Nunca%20me%20ha%20conmovido%20tanto%20la%20amabilidad%20de%20un%20amigo%20como%20tu%20cumplido%20delante%20de%20mis%20hijas.%20Gracias,%20Jeffrey,%20por%20ser%20el%20hermano%20que%20siempre%20he%20deseado\",%20escribió%20Ferguson.%20%20Al%20año%20siguiente,%20otro%20correo%20electrónico%20de%20la%20exmujer%20de%20Andrés%20a%20Epstein%20%20rebosa%20de%20afecto.%20%20\"Eres%20una%20leyenda.%20Realmente%20no%20tengo%20palabras%20para%20describir%20mi%20cariño,%20mi%20gratitud%20por%20tu%20generosidad%20y%20amabilidad.%20Estoy%20a%20tu%20servicio.%20Cásate%20conmigo\",%20escribió%20Ferguson.%20%20El%20fin%20de%20semana%20Andrés%20volvió%20a%20ser%20acusado%20por%20una%20mujer%20de%20haber%20organizado%20en%202010%20el%20viaje%20de%20una%20joven%20de%2020%20años%20a%20su%20residencia%20de%20Royal%20Lodge,%20en%20los%20terrenos%20de%20la%20finca%20del%20castillo%20de%20Windsor.%20%20El%20abogado%20de%20la%20mujer%20-cuya%20identidad%20no%20ha%20trascendido-%20le%20dijo%20a%20la%20cadena%20BBC%20que%20en%20ese%20supuesto%20encuentro,%20el%20entonces%20príncipe%20y%20duque%20de%20York,%20ahora%20despojado%20de%20sus%20títulos,%20pasó%20la%20noche%20con%20la%20joven%20y%20al%20día%20siguiente%20la%20acompañó%20a%20tomar%20té%20en%20el%20mismo%20Palacio%20de%20Buckingham.%20%20Además,%20los%20medios%20divulgaron%20el%20fin%20de%20semana%20una%20fotografía%20comprometedora%20donde%20Andrés%20aparece%20arrodillado%20en%20el%20suelo%20junto%20a%20una%20mujer%20que%20yace%20a%20su%20lado.%20\" data-process=\"2\" data-control=\"0\" target=\"_blank\">últimos documentos del caso divulgados por el Departamento de Justicia de EE.UU.</a> la semana pasada.</p>\n<p><strong>En los mails de 2009</strong>, la entonces duquesa de York le informa con entusiasmo a Epstein sobre las posibles oportunidades que se habían presentado para sus<strong> marcas comerciales y libros</strong>: \"En tan solo una semana, después de tu almuerzo, parece que la energía ha aumentado. Nunca me ha conmovido tanto la amabilidad de un amigo como tu cumplido delante de mis hijas. <strong>Gracias, Jeffrey, por ser el hermano que siempre he deseado</strong>\", escribió Ferguson.</p>\n<p><strong>Al año siguiente</strong>, otro correo electrónico de la exduquesa a Epstein rebosa de afecto. \"Eres una leyenda. <strong>Realmente no tengo palabras para describir mi cariño, mi gratitud por tu generosidad y amabilidad</strong>. Estoy a tu servicio. Cásate conmigo\", escribió Ferguson.</p>\n<p>El fin de semana, el <strong>ex</strong><strong>duque de York volvió a ser acusado</strong> <strong>de haber organizado el viaje de una joven de 20 años a su residencia de Royal Lodge</strong>, en los terrenos de la finca del castillo de Windsor, el año 2010.</p>\n<p>El abogado de la mujer -cuya identidad no ha trascendido- dijo a la cadena<em> BBC</em> que en ese supuesto encuentro, el entonces príncipe y duque de York, ahora despojado de sus títulos, <strong>pasó la noche con la joven y al día siguiente la acompañó a tomar té</strong> en el mismo Palacio de Buckingham.</p>\n<p>Además, los medios divulgaron el fin de semana una <strong>fotografía comprometedora donde Andrés aparece arrodillado en el suelo junto a una mujer</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/vinculos-con-epstein-vuelven-a-golpear-a-la-monarquia-britanica/2026-02-02/120332.html","streamUrl":null,"titleText":"Vínculos con Epstein vuelven a golpear a la monarquía británica","uid":"f8516f32-55e0-44d2-8389-a29744f567ae","updateDate":"2026-02-02T15:03:32.000Z"},{"mainText":"<p><strong>Vasco de Gama</strong> le contestó al delantero chileno <strong>Jean Meneses</strong> por sus <strong>polémicas declaraciones</strong> sobre su salida del club brasileño en una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-limache/meneses-recordo-su-paso-por-brasil-me-pidieron-dinero-y-me-amenazaron/2026-01-30/115621.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">entrevista que tuvo con <strong><em>La Tercera.</em></strong></a></p>\n<p><strong>\"No aprobamos prácticas que atenten contra la ética y la legalidad\", </strong>señaló el elenco de Brasil.</p>\n<p>Meneses comentó con el citado medio que existía una oferta concreta desde Vasco da Gama, pero que la negociación se complicó porque desde el club le exigieron sumar a un <strong>intermediario ajeno a su representante</strong>, con el argumento de temas vinculados a comisiones.</p>\n<p>Según relató, dicho intermediario justificó su participación señalando que era su forma habitual de trabajar y que debía responder a terceros que, supuestamente, habían facilitado la operación, lo que derivó en una <strong>exigencia económica</strong> para destrabar el acuerdo.</p>\n<p>Ante la insistencia, el futbolista decidió, junto a su representante, entregarle un porcentaje para evitar<strong> mayores conflictos</strong>. Sin embargo, tras recibir el dinero, el intermediario lo habría amenazado con acciones legales y con perjudicar su continuidad deportiva. <strong>\"Te voy a demandar, no vas a jugar y te van a hacer la vida imposible\"</strong>, explicó.</p>\n<h3>¿Cuál fue la respuesta de Vasco de Gama?</h3>\n<p><strong>\"Reiteramos que contamos con canales formales, seguros y confidenciales de cumplimiento</strong> e integridad específicamente para investigar situaciones de esta naturaleza\", señalo el cuadro de Río de Janeiro.</p>\n<p>Sumado a esto, Vasco de Gama comunicó que la salida del atacante de Deportes Limache se debió exclusivamente a una <strong>decisión técnica</strong>.</p>\n<p>\"El club reafirma su compromiso con la ética, el respeto a los profesionales y la integridad de sus procesos\", concluyó el club.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/vasco-de-gama-contesto-a-los-dichos-de-jean-meneses-y-nego/2026-02-02/123606.html","streamUrl":null,"titleText":"Vasco de Gama contestó a los dichos de Jean Meneses y negó irregularidades en su salida","uid":"5692332b-a2e1-4045-b9a6-ea968897bdd3","updateDate":"2026-02-02T15:36:06.000Z"},{"mainText":"<p>La Seguridad Social francesa reclama<strong> 1.700 millones de euros</strong> (unos 1.800.000 millones de pesos chilenos) a Uber porque considera que el gigante estadounidense cometió fraude al tener a sus conductores vinculados con un contrato de empresa para no declararlos como asalariados, con las cotizaciones que eso supone.</p>\n<p><em>Revue21</em>, una revista de investigación, revela este lunes que la Fiscalía de París abrió una investigación sobre la base de las conclusiones del organismo de la Seguridad Social encargado de recaudar las cotizaciones (Urssaf), que ha analizado la situación de <strong>71.000 chóferes</strong> que trabajaron para Uber entre 2019 y 2022.</p>\n<p>Su conclusión es que la empresa encubrió de forma voluntaria lo que era \"<strong>una relación salarial como contrato de empresa</strong>\" para no atenerse a \"sus obligaciones como empleador\".</p>\n<p>Su estimación es que Uber tendría que haber pagado<strong> 1.200 millones de euros </strong>(1.200.000 millones de pesos chilenos) en cotizaciones por esos chóferes en tanto que empleados, ya que considera que su declaración como autónomos era ficticia dada la relación entre las dos partes, y a eso hay que añadir <strong>512 millones de penalizacione</strong>s.</p>\n<p>La Urssaf había lanzado el procedimiento el 17 de diciembre de 2024, con el envío a la compañía de una carta con sus observaciones.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/francia/francia-exige-millonario-pago-a-uber-por-presunto-fraude-laboral/2026-02-02/113652.html","streamUrl":null,"titleText":"Francia exige millonario pago a Uber por presunto fraude laboral","uid":"11a0dc3a-e0d2-45f8-b092-455fb175995c","updateDate":"2026-02-02T14:36:52.000Z"},{"mainText":"<p>La película biográfica de Michael Jackson, titulada como <strong>\"Michael\"</strong>, estrenó su primer trailer y confirmó su fecha de llegada a los cines.</p>\n<p><strong>Jaafar Jackson</strong>, sobrino del \"Rey del Pop\", es el protagonista de esta película en la cual cantará, bailará y usará los looks más icónicos de su difunto tío.</p>\n<p>De acuerdo al trailer, la película explorará la historia del cantante desde sus inicios con The Jackson 5 hasta su explosión de popularidad con la edición del álbum \"Thriller\" a comienzos de los 80.</p>\n<p>Además explorará <strong>polémicos episodios</strong> como la relación con su padre, su grave accidente grabando un comercial y su comentado cuidado del chimpancé Bubbles.</p>\n<p>\"Michael\" será dirigida por <strong>Antoine Fuqua</strong> (\"Día de Entrenamiento\") y se estrenará en cines el próximo <strong>23 de abril</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/iVJaujA54Y8?si=Jso5ldJvDI5y407a\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/michael-la-pelicula-biografica-de-michael-jackson-muestra-su-primer/2026-02-02/114410.html","streamUrl":null,"titleText":"\"Michael\", la película biográfica de Michael Jackson, muestra su primer trailer","uid":"18211540-0559-40b7-a50a-2a017970aa43","updateDate":"2026-02-02T14:44:10.000Z"},{"mainText":"<p>El Presidente electo, <strong>José Antonio Kast</strong>, declinó hablar sobre la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/gobierno-inscribio-la-candidatura-de-michelle-bachelet-para-dirigir-la-onu/2026-02-02/081232.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">inscripción de Michelle Bachelet como candidata a la Secretaría General de Naciones Unidas (ONU)</a>, confirmada este lunes por el Presidente Gabriel Boric.</p>\n<p>En el marco de una actividad en Viña del Mar a dos años del megaincendio, Kast planteó que \"para nosotros hoy, la fecha de aniversario de una catástrofe, la única contingencia es esta.<strong> Yo espero que las autoridades que hoy día tienen que dirigir al país estén dedicadas a solucionar la contingencia\".</strong></p>\n<p>\"Yo no tengo porqué pronunciarme si eso es acertado o no acertado lo que ha hecho el Presidente de la República.<strong> Chile está viviendo una emergencia y la emergencia está en Chile\"</strong>, añadió.</p>\n<p>Kast insistió que \"mientras yo no sea Presidente en ejercicio no me voy a pronunciar sobre otro tema\".</p>\n<p>En la tarde de esta misma jornada, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-inicia-gira-estrategica-por-europa-se-reunira-con-orban-y-meloni/2026-02-02/004533.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Kast comenzará una nueva gira por Europa</a>, donde visitará países como Bélgica, Hungría e Italia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-y-candidatura-de-bachelet-a-la-onu-las-autoridades-deben-estar/2026-02-02/113011.html","streamUrl":null,"titleText":"Kast y candidatura de Bachelet a la ONU: Las autoridades deben estar dedicadas a la contingencia","uid":"c0047a1b-5387-410f-9a93-d4375546caf2","updateDate":"2026-02-02T14:30:11.000Z"},{"mainText":"<p>El Estadio<strong> \"Santiago Bernabéu\"</strong>, recinto donde <strong>Real Madrid</strong> ejerce su localía, volverá a ser sede este año de un partido de <strong>fútbol americano por la fase regular de la NFL.</strong></p>\n<p>La NFL no concretó cuántos partidos incluye el nuevo convenio, ni que equipos jugarán  este año tras la primera experiencia que protagonizaron Miami Dolphins y Washington Commanders el 16 de noviembre de 2025 ante <strong>78.610 espectadores.</strong></p>\n<p>\"El NFL Madrid Game 2025 en el Bernabéu fue un momento clave para este deporte en España y estamos encantados de confirmar que volveremos a disputar un partido de temporada regular en 2026 dentro de un pacto multianual\", señaló Rafa De los Santos, director de la NFL en España.</p>\n<p>Además de Madrid, la NFL celebrará partidos de temporada regular este año en Melbourne (Australia), con Los Ángeles Rams como equipo local designado; en el <strong>Estadio Maracaná</strong> de Río de Janeiro; en el <strong>Allianz Arena</strong> de Múnich (Alemania) y en Londres.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUQfKVkiFHp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUQfKVkiFHp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Real Madrid C.F. (@realmadrid)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/el-estadio-santiago-bernabeu-volvera-a-ser-sede-de-un-partido-de-la-nfl/2026-02-02/115021.html","streamUrl":null,"titleText":"El Estadio \"Santiago Bernabéu volverá a ser sede de un partido de la NFL","uid":"47f47f40-9f06-4ec0-9578-b7b6c56cccac","updateDate":"2026-02-02T14:50:21.000Z"},{"mainText":"<p>Las imágenes de una nube estacionada <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/meteorologia-santiago-no-esta-preparado-para-que-caigan-20-milimetros/2026-02-02/084445.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">descargando agua exclusivamente sobre el sector poniente de Santiago</a> impactaron a los capitalinos este fin de semana.</p>\n<p>Para entender la naturaleza de este evento, el climatólogo de la Universidad de Santiago de Chile (USACH), <strong>Raúl Cordero</strong>, conversó con <strong>Una Nueva Mañana</strong>, donde detalló que se trató de una <strong>\"baja segregada\"</strong>, también conocida como <strong>\"núcleo frío en altura\"</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Aquí quedó en registro lo que pasó ayer en Maipú.. La nube colapsó.. Se produjo un Downburst - Reventón y que es esto?.. en ocasiones, la luvia es muy intensa y cae muy rápidamente en un área pequeña, puede generar un chorro explosivo de aire hacia abajo, conocido como… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/aH2HRbWSgy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aH2HRbWSgy</a></p>\n— Diego Herrera F. 😎 (@Diegoherreraf1) <a href=\"https://twitter.com/Diegoherreraf1/status/2017997654660448396?ref_src=twsrc%5Etfw\">February 1, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según explicó el profesional, este fenómeno consiste en una <strong>masa de aire frío proveniente del sur que se encuentra con aire cálido en la superficie</strong>.</p>\n<p>\"Ese contraste de temperatura -aire muy cálido en la superficie con aire frío a cinco kilómetros de altura- provoca flujos convectivos verticales que al final terminan a veces condensándose, provocando tormentas. Es decir, <strong>provocan lo que se llama en general inestabilidad</strong>\", señaló Cordero.</p>\n<h2><strong><em>El desafío de la predicción local</em></strong></h2>\n<p>Una de las mayores interrogantes fue por qué las lluvias se concentraron con tanta fuerza en comunas como Maipú, mientras que en otros sectores de la capital el sol permanecía presente. Cordero aclaró que esta es una característica intrínseca del fenómeno.</p>\n<p>\"Siempre las bajas segregadas tienen esta característica de que son <strong>tan difíciles de pronosticar</strong>, porque te llueve en una comuna y en la comuna siguiente tienes sol. Son muy difíciles de pronosticar cuánto va a llover y dónde exactamente\", afirmó el climatólogo.</p>\n<p>Cordero recordó que las bajas segregadas de verano son habituales, pero generalmente ocurren en la zona cordillerana, provocando los conocidos cortes de agua por turbiedad en el río Maipo.</p>\n<p><strong>\"Es la primera vez en cinco años que tenemos precipitaciones tan intensas en la ciudad como resultado de una baja segregada</strong>. La última vez fue en el 2021, a fines de enero o inicios de febrero. Fue una precipitación muy intensa, 40 milímetros\", detalló.</p>\n<p>El experto advirtió sobre el peligro de la lluvia estival, enfatizando que \"en el verano siempre la isoterma cero está alta, es decir, siempre llueve, nunca nieva. <strong>Cuando llueve en el verano en un país cordillerano como Chile, siempre vamos a sufrir</strong>\".</p>\n<h2><strong><em>Alerta por El Niño 2026</em></strong></h2>\n<p>A pesar de las recientes lluvias localizadas en la Región Metropolitana, la mirada de los expertos está puesta en el mediano plazo. Cordero adelantó que el desarrollo del <strong>fenómeno de El Niño</strong> marcará el calendario climático de 2026, trayendo consigo <strong>efectos ambivalentes para el país.</strong></p>\n<p>Actualmente, las costas de Ecuador y Perú se mantienen frías debido a La Niña, pero los modelos indican un <strong>cambio inminente</strong>.</p>\n<p>\"<strong>Se prevé que durante el 2026 se desarrolle El Niño</strong>. Y El Niño significa que se va a calentar esa zona del Pacífico Tropical y ese calentamiento que ocurre a miles de kilómetros de la costa de Chile terminará afectándonos a nosotros\", explicó Cordero.</p>\n<p>La buena noticia para el sector hídrico es que El Niño suele asociarse a mayores precipitaciones durante los meses de invierno en la zona central de Chile. Según el experto, esto podría dar un respiro tras años de déficit.</p>\n<p>\"El Niño tiene una cosa buena para nosotros: es que probablemente <strong>nos debería al menos evitar que este año 2026 sea hiperárido</strong>. Como que sería raro que fuese extraordinariamente seco por El Niño. La última vez tuvimos un par de eventos muy significativos en junio y agosto de precipitaciones en el centro y en el sur del país\", recordó el profesional.</p>\n<p>Sin embargo, el alivio hídrico tiene un costo: el aumento de las temperaturas globales. Cordero fue enfático en que el próximo periodo estival podría superar los récords de calor actuales, aumentando exponencialmente el riesgo de desastres forestales.</p>\n<p>Cordero explicó que \"si este verano fue caluroso con La Niña, imagínate cómo va a estar el verano próximo con El Niño. El Niño calienta esa zona del Pacífico y calienta al mundo entero. <strong>El próximo verano va a ser muy caluroso, mucho peor que este probablemente.</strong> Y ya ves lo que hace el calor con los incendios\".</p>\n<p>Finalmente, el climatólogo hizo un llamado a la prevención temprana porque, dijo, \"pareciera muchas veces que nos acordamos solo cuando pasan las cosas y no en la víspera. Tenemos diez meses por delante, porque el próximo verano va a ser muy caluroso. Hay que prepararse\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/tiempo/que-es-la-baja-segregada-y-por-que-es-tan-dificil-de-predecir/2026-02-02/115242.html","streamUrl":null,"titleText":"¿Qué es la baja segregada y por qué es tan difícil de predecir?","uid":"f0161257-fb9a-47e0-b371-4c921f5b8af0","updateDate":"2026-02-02T14:52:42.000Z"},{"mainText":"<p>La actriz <strong>Mane Swett</strong> envió un sentido mensaje durante su aparición en los Premios Caleuche 2026 y habló de la <strong>actual situación con su hijo</strong>, quien vive en Estados Unidos con su padre.</p>\n<p>Swett subió al escenario junto a <strong>Jorge Zabaleta</strong>, quien le dedicó palabras y la calificó como<strong> \"mi actriz favorita de la vida\"</strong>. \"Me ha enseñado tanto del oficio y acerca de la valentía, de lo grande que es, lo luchadora y la tremenda mujer\", agregó el actor.</p>\n<p>Tras recibir un gran aplauso por parte de la audiencia, Mane Swett tomó el micrófono y dijo: \"Gracias a todos por este aplauso, no se imaginan la fuerza que me da\".</p>\n<p>\"Quiero extender este aplauso también <strong>para todas las mamás que siguen luchando por recuperar a sus hijos. Te amo, hijo</strong>\", agregó la intérprete.</p>\n<p>Luego de años de trámites judiciales y de recibir un fallo adverso, en diciembre pasado Corte Suprema de Nueva York <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/mane-swett-recibio-positiva-noticia-en-juicio-por-el-cuidado-de-su-hijo/2025-12-12/162310.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">anuló la resolución que le otorgaba la tuición completa del niño a John Bowe</a>, expareja de Swett.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/para-todas-las-mamas-mane-swett-envio-emotivo-mensaje-en-los-premios/2026-02-02/110518.html","streamUrl":null,"titleText":"\"Para todas las mamás\": Mane Swett envió emotivo mensaje en los Premios Caleuche","uid":"f973764d-43ea-4328-8a82-1d0a47fe2089","updateDate":"2026-02-02T14:05:18.000Z"},{"mainText":"<p><strong>Una situación de lo más curiosa marcó el desarrollo del duelo entre Palestino y Ñublense,</strong> disputado la noche del ayer domingo en el Estadio Municipal de La Cisterna, en el marco de la primera fecha de la Liga de Primera.</p>\n<p>Corría el minuto 35 de la primera fracción cuando el juez del compromiso sancionó un lanzamiento penal en favor del cuadro \"árabe\" y mientras<strong> Bryan Carrasco, se disponía a ejecutar la falta desde los doce pasos, las miradas se desviaron hacia la galería donde se ubicaba la parcialidad visitante.</strong></p>\n<p>Justo detrás del arco, un fanático del elenco chillanejo<strong> no halló nada mejor que bajarse los pantalones y realizar un \"cara pálida\", buscando distraer al delantero tetracolor en el momento del impacto.</strong></p>\n<p>La insólita escena fue captada nítidamente por las cámaras de la transmisión oficial y, como era de esperar, <strong>se volvió viral rápidamente en redes sociales</strong>, transformándose en uno de los momentos más comentados del inicio del torneo local</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Miren para la barra de Ñublense <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/PD9pnrwupj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PD9pnrwupj</a></p>\n— 𝐆𝐁𝐞𝐧𝐣𝐚 (@gbenja1925) <a href=\"https://twitter.com/gbenja1925/status/2018116695596945631?ref_src=twsrc%5Etfw\">February 2, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"mce-text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-barrista-de-nublense-recurrio-a-todo-para-distraer-a-jugador-de/2026-02-02/111618.html","streamUrl":null,"titleText":"[VIDEO] Barrista de Ñublense recurrió a todo para distraer a jugador de Palestino","uid":"1bda9d5c-8c97-4d77-b19c-971164472f8e","updateDate":"2026-02-02T14:16:18.000Z"},{"mainText":"<p>El alcalde de Maipú, <strong>T</strong>o<strong>más Vodanovic, confirmó que hasta el momento han recibido 1.100 solicitudes de familias que fueron afectadas en la comuna por las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/desbordes-y-vehiculos-arrastrados-violento-pulso-de-lluvia-estival/2026-01-31/202757.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">inundaciones</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/desbordes-y-vehiculos-arrastrados-violento-pulso-de-lluvia-estival/2026-01-31/202757.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> provocadas por la lluvia de este sábado.</a></p>\n<p>La autoridad comunal dijo que \"en un inicio hablamos de un total de afectados de 300 familias y la verdad es que a la fecha ya tenemos más de 1.100 solicitudes de familias que se han visto afectadas, a las que les estamos haciendo visitas de evaluación y aplicación de fichas FIBE\".</p>\n<p><strong>\"Todas las familias de Maipú que sufrieron afectaciones graves producto del frente tienen que contactarse con el municipio</strong> a través del chat de asistencia virtual que tenemos (...) para que ingresen la solicitud dentro del día de hoy\", sostuvo.</p>\n<p>Vodanovic añadió que los afectados recibirán ayuda económica, una caja de mercadería y un kit de emergencia sanitaria. Asimismo,<strong> se habilitaron tres puntos de acopio en la comuna.</strong></p>\n<p><strong>\"Estamos estableciendo los tres puntos en el mall Pumay, mall Espacio Vivo y en el Mall Arauco Maipú. </strong>Allí las familias pueden llevar alimentos no perecibles, alimentos para mascotas o útiles de aseo. <strong>Sólo esas tres cosas, ya que de lo contrario dificultarán la logística de entrega\",</strong> señaló el jefe comunal.  </p>\n<p>También <strong>se habilitó un chatbot de WhatsApp</strong> para que los vecinos se registren en el catastro municipal. <strong>El número es +56 9 6300 6199.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/maipu-familias-afectadas-por-inundaciones-superan-las-mil/2026-02-02/105506.html","streamUrl":null,"titleText":"Maipú: Familias afectadas por inundaciones superan las mil","uid":"4a694528-9c1f-414c-954f-41382b5cc16b","updateDate":"2026-02-02T13:55:06.000Z"}]
