[{"mainText":"\"Nada fue artificial o sintéticamente creado\", dijo el músico.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/the-beatles/paul-mccartney-aclara-uso-de-ia-en-nuevo-tema-de-the-beatles-todos/2023-06-22/201604.html","streamUrl":null,"titleText":"Paul McCartney aclara uso de IA en nuevo tema de The Beatles: \"Todos tocamos en él\"","uid":"29e97a65-aa6c-41d5-aa5e-cd5210f78977","updateDate":"2023-06-23T00:26:00.000Z"},{"mainText":"Colegios de San José de Maipo, La Florida, Puente Alto, Pirque y La Pintana no prestarán servicios de Junaeb. Sostenedores de otras ocho comunas decidieron suspender las clases en establecimientos municipales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/lluvias-las-comunas-que-no-tendran-clases-este-viernes-23/2023-06-22/201813.html","streamUrl":null,"titleText":"Lluvias: Las comunas que no tendrán clases este viernes 23","uid":"e9b8835d-bfc8-4de5-ae83-248bf664043e","updateDate":"2023-06-23T00:21:00.000Z"},{"mainText":"La vocera subrayó que la idea es que la instancia asesora \"aborde esta problemática radicada en las plataformas digitales\". El académico Sebastián Zárate, uno de los invitados a participar, prevé que sea una comisión \"bastante transversal\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/vallejo-dice-que-la-comision-contra-la-desinformacion-no-se-trata-de/2023-06-22/193544.html","streamUrl":null,"titleText":"Vallejo dice que la Comisión contra la Desinformación \"no se trata de censura\"","uid":"d5b8bf34-7433-4371-8381-9e688e9dcb27","updateDate":"2023-06-22T23:46:00.000Z"},{"mainText":"El exministro admitió un punto de partida \"difícil\" para la instancia que busca resolver por la vía política el conflicto entre el pueblo mapuche, el Estado y las empresas forestales. La violencia (en el sur) es muchísima más grave\" que en el Gobierno anterior \"y la desesperanza va creciendo\", afirmó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/alfredo-moreno-comisionado-por-la-paz-y-el-entendimiento-el-mayor/2023-06-22/193755.html","streamUrl":null,"titleText":"Alfredo Moreno, comisionado por la Paz y el Entendimiento: \"El mayor problema es la desconfianza absoluta\"","uid":"d096d809-ae58-4afa-8a0e-8ff01dce3413","updateDate":"2023-06-22T23:44:00.000Z"},{"mainText":"Es el actual ministro del Interior, Eduardo de Pedro, encabezará la fórmula. Se deberá enfrentar en las primarias de agosto al también justicialista Daniel Scioli.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/kirchnerismo-eligio-a-su-dupla-para-postular-a-la-eleccion-presidencial/2023-06-22/190955.html","streamUrl":null,"titleText":"Kirchnerismo eligió a su dupla para postular a la elección presidencial argentina","uid":"3e61d789-53af-4a30-b25f-dabb9febc1fd","updateDate":"2023-06-22T23:40:00.000Z"},{"mainText":"Dos ejemplares adultos de tortuga boba que se encontraban enfermos, afectados por la marea roja, fueron curados en el Hospital de Tortugas Marinas del Zoológico de Miami, tras lo cual fueron liberados en aguas de Naples, en la costa oeste de Florida.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/ejemplares-de-tortugas-afectadas-por-marea-roja-fueron-liberados-en-eeuu/2023-06-22/190919.html","streamUrl":null,"titleText":"Ejemplares de tortugas afectadas por marea roja fueron liberados en EEUU","uid":"0d3d2752-fa8d-4378-b289-0982918916aa","updateDate":"2023-06-22T23:28:00.000Z"},{"mainText":"Uno de los objetivos es separar el mercado mayorista, que es quien llena los cilindros, con el minorista, que entrega el producto al cliente, en un proceso denominado “desintegración”. Desde Lipigas, una de las empresas mayoristas, dijeron que “no se puede cometer un error con un servicio básico que usa más del 80% de las personas en el país”.","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/gas/que-dice-el-proyecto-de-ley-del-gobierno-para-regular-el-mercado-de-gas/2023-06-22/182615.html","streamUrl":null,"titleText":"Qué dice el proyecto de ley del Gobierno para regular el mercado de gas licuado","uid":"8a6ac41c-3ca0-409a-987f-03a6c63b8d08","updateDate":"2023-06-22T22:49:00.000Z"},{"mainText":"Trece residentes y 18 trabajadores de un hotel de Machalí quedaron aislados este jueves debido a la crecida del Río Pangal, afluente del Río Cachapoal, en la Región de O'Higgins. Motivado por las intensas lluvias de esta jornada, el aumento del nivel de las aguas provocó un corte de la Ruta H-267 en el acceso al sector Las Leñas Coya. Personal de Carabineros concurrió al lugar y está realizando \"coordinaciones con equipos de emergencia con la finalidad de estar en contacto\" con los afectados, dijo la institución policial.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/machali-crecida-de-rio-deja-a-13-residentes-y-18-trabajadores-aislados/2023-06-22/183026.html","streamUrl":null,"titleText":"Machalí: Crecida de río deja a 13 residentes y 18 trabajadores aislados","uid":"d5f197b3-91f6-4aa9-9328-8a490aa067c0","updateDate":"2023-06-22T22:36:00.000Z"},{"mainText":"Iván Aguilera pretende contar \"la verdadera historia\" de su padre.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/juan-gabriel/netflix-hara-un-documental-de-juan-gabriel-la-pelicula-es-apoyada-por/2023-06-22/183234.html","streamUrl":null,"titleText":"Netflix hará un documental de Juan Gabriel: La película es apoyada por su hijo","uid":"aaccc2b5-488b-496d-8fbc-24a214a1632a","updateDate":"2023-06-22T22:34:00.000Z"},{"mainText":"Desde este jueves y hasta el sábado se realiza en Santiago el \"Congreso Liderazgo, Innovación y Capacitación\", que reúne a expertos internacionales en el tratamiento de la fisura labio palatina. Según informó la organización Smile Train, que está detrás del evento, la jornada inaugural tiene como testimonio central a Aylén Riveros Medina, una niña de siete años oriunda de Chimbarongo que nació con este problema, y desde el mes y medio de vida comenzó a recibir su tratamiento en la Fundación Gantz. La pequeña \"contará cómo haber recibido el tratamiento de forma oportuna le ha permitido recuperar su sonrisa, mejorar el habla y vivir una vida plena en su comunidad\". El objetivo es \"inspirar a más familias y dar a conocer de qué manera los niños y niñas nacidos con fisura labio palatina pueden acceder al tratamiento que necesitan de manera gratuita, para desarrollar todo su potencial y vivir una vida plena y saludable, sin secuelas\", señalaron los organizadores.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/nina-recuperada-de-fisura-labio-palatina-cuenta-su-historia-en-congreso/2023-06-22/181046.html","streamUrl":null,"titleText":"Niña recuperada de fisura labio palatina cuenta su historia en congreso médico","uid":"04f78dfa-8afd-4a1e-9d8e-04f905bf16a0","updateDate":"2023-06-22T22:23:00.000Z"},{"mainText":"Eliminará la doble tributación y reducirá las barreras para que aumenten las inversiones entre los dos países. \"Nos acerca mucho más\", según el líder de la mayoría demócrata en la Cámara Alta, Chuck Schumer.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/senado-de-eeuu-dio-luz-verde-al-acuerdo-fiscal-con-chile-tras-mas-de-10/2023-06-22/180307.html","streamUrl":null,"titleText":"Senado de EEUU dio luz verde al acuerdo fiscal con Chile tras más de 10 años de espera","uid":"839dc7d4-51bc-4b74-9cd7-8b868fb605eb","updateDate":"2023-06-22T22:19:00.000Z"},{"mainText":"Problemas con el transporte público se han registrado esta jornada en la capital, además de calles anegadas y cortes de energía eléctrica. Desde Senapred y el Gobierno se encuentran monitoreando la posibilidad de remoción de masas en la precordillera.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/sistema-frontal-cerca-de-20-mil-usuarios-no-tienen-luz-en-la-rm/2023-06-22/072121.html","streamUrl":null,"titleText":"Sistema frontal: Cerca de 20 mil usuarios no tienen luz en la RM","uid":"8f0104e7-1262-4c83-bab8-b95c9ada46ff","updateDate":"2023-06-22T22:14:00.000Z"},{"mainText":"Hizo la misma expedición del sumergible extraviado Titán y comentó que la nave tenía problemas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/guionista-de-los-simpsons-recordo-la-terrible-experiencia-que-vivio/2023-06-22/180812.html","streamUrl":null,"titleText":"Guionista de \"Los Simpsons\" recordó la terrible experiencia que vivió cuando bajó al Titanic","uid":"d54042f8-4513-4421-bb90-1e54a80e1827","updateDate":"2023-06-22T22:09:00.000Z"},{"mainText":"Luego de consumir drogas y alcohol, se enfrascó en una discusión con otro sujeto, al que atacó con un arma cortopunzante.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-condenado-a-10-anos-de-carcel-por-homicidio-tras-reunion/2023-06-22/174556.html","streamUrl":null,"titleText":"Hombre fue condenado a 10 años de cárcel por homicidio tras reunión social","uid":"e6385106-22e5-4b6f-96e7-12a3725b314e","updateDate":"2023-06-22T21:56:00.000Z"}]
