[{"mainText":"<p>La<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/quintana-y-la-ac-contra-pardow-una-cosa-es-sacarlo-y-otra-el/2025-10-22/105905.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> acusación constitucional contra el exministro de Energía Diego Pardow</strong></a> (Frente Amplio), cuestionado por los bullados cobros excesivos realizados en las cuentas de la luz, ha provocado un problema político para <strong>la candidata presidencial oficialista</strong>,<strong> Jeannette Jara (PC)</strong>, cuya postura frente a la situación <strong>genera una serie de repercusiones internas y estratégicas</strong>.</p>\n<p>El dilema de la abanderada se originó a partir de sus declaraciones, en las que afirmó que la situación del sobrecobro es \"<strong>tan grave como para tomar cualquier tipo de opción</strong>\".</p>\n<p>Estas palabras fueron interpretadas como <strong>una apertura a la posibilidad de que parlamentarios de su sector <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/oposicion-mantiene-ofensiva-y-confirma-ac-contra-el-exministro-pardow/2025-10-22/100507.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apoyaran la acusación</a></strong>. Sin embargo, esta posición no fue bien recibida por todos.</p>\n<p>Dentro del Frente Amplio, surgieron voces críticas. El jefe de bancada, el diputado <strong>Jaime Sáez</strong>, hizo un llamado a concentrar la energía de la candidata \"<strong>en la campaña y en ganar</strong>\", sugiriendo que la acusación podría desviar el foco electoral.</p>\n<p>Además, desde la misma tienda, se enfatizó la necesidad de que las fuerzas políticas que apoyan a Jara<strong> \"tengan disciplina\" para poder enfrentar esta acusación constitucional</strong>, exigiendo mantener una unidad estratégica frente a un ataque político de la oposición.</p>\n<h2><em><strong>La defensa del rol fiscalizador</strong></em></h2>\n<p>Jara también añadió otra capa de complejidad a su postura al expresar que, pese a la gravedad de lo ocurrido, tramitar un libelo a menos de un mes de la parlamentaria le parece \"<strong>poco serio y que no soluciona en nada el problema a las personas</strong>\".</p>\n<p>La postura crítica de la acusación fue refutada por el <strong>diputado Eric Aedo (DC)</strong>, parte también del comando de Jara, quien<strong> defendió el derecho y el deber fiscalizador de la Cámara Baja</strong>,<strong> independientemente del calendario electoral</strong>.</p>\n<p>Según el parlamentario, \"las facultades fiscalizadoras de la Cámara de Diputados y Diputadas de Chile <strong>son para velar siempre en favor de nuestras instituciones y de la ciudadanía</strong>. Y por eso,<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/republicanos-dispara-contra-pardow-y-montes-este-gobierno-premia-la/2025-10-22/115522.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el momento para ejercer esas facultades es un momento siempre oportuno</a>\".</p>\n<p>Para reforzar su punto, Aedo recordó un precedente significativo: \"<strong>El 2021 se presentó una acusación constitucional al expresidente Sebastián Piñera</strong> por la entonces oposición, a pocos días de una elección presidencial y parlamentaria\".</p>\n<h2><strong><em>Postura del Gobierno frente a la acusación</em></strong></h2>\n<p>Mientras tanto, en La Moneda,<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/energia/generacion-electrica/presidente-boric-y-cobro-extra-de-la-luz-nuestro-rol-es-encontrar-la/2025-10-22/103608.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la estrategia política parece más clara</a>. Fuentes cercanas al Gobierno comentaron que<strong> la definición política es apoyar a Diego Pardow</strong>, tal como se ha hecho con otros exministros que han tenido que enfrentar una acusación constitucional.</p>\n<p>Asimismo, se informó que ya han existido conversaciones con algunos partidos políticos para poder alinear al oficialismo en esta materia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/jeannette-jara-a-favor-o-en-contra-de-la-acusacion-constitucional-a/2025-10-23/124623.html","streamUrl":null,"titleText":"Jeannette Jara, ¿a favor o en contra de la acusación constitucional a Pardow?","uid":"afe92893-9c7a-450d-9840-f006eb539f40","updateDate":"2025-10-23T15:46:23.000Z"},{"mainText":"<p>La ATP anunció este jueves que <strong>Arabia Saudita albergará un nuevo Masters 1.000, el décimo del circuito, a partir de 2028 en lo que será la primera expansión</strong> que se haga en el número de esta clase de torneo desde su instauración en 1990.</p>\n<p>El de Arabia Saudí se unirá a los Masters 1.000 ya existentes de<strong> Indian Wells, Miami, Monte Carlo, Roma, Canadá (Toronto y Montreal), Cincinnati, Shanghái y París.</strong></p>\n<p>La creación de este torneo ha sido posible gracias a la colaboración con SURJ Sports Investment, una de las empresas del Fondo de Inversión de Arabia Saduí (PIF, por sus siglas en inglés).</p>\n<p>El PIF ya había completado otras operaciones deportivas importantes como la compra del Newcastle United y la creación del circuito LIV Golf, además de que es uno de los patrocinadores principales de la ATP y la WTA.</p>\n<p>Arabia Saudita lleva años tratando de hacerse con una licencia de torneo dentro del circuito masculino y hasta el momento tenía que conformarse con las 'Next Gen Finals', que reúnen a los ocho mejores sub-21 del mundo a final de año, y con la Finales WTA, que juntan a las ocho mejores tenistas del año, además de la exhibición 'Six Kings Slam' en la que Jannik Sinner se embolsó 5 millones de euros recientemente tras vencer en la final al español Carlos Alcaraz.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/arabia-saudita-albergara-un-nuevo-masters-1-000-desde-2028/2025-10-23/123852.html","streamUrl":null,"titleText":"Arabia Saudita albergará un nuevo Masters 1.000 desde 2028","uid":"4efce488-0968-4d35-99e0-54c3f34c35e5","updateDate":"2025-10-23T15:38:52.000Z"},{"mainText":"<p><strong>La Agencia Internacional para la Integridad del Tenis (ITIA)</strong> anunció este jueves <strong>la suspensión provisional</strong> del jugador argentino <strong>Facundo Bagnis</strong> por infringir el Programa Anticorrupción del Tenis (TACP) debido al <strong>uso de una sustancia prohibida.</strong></p>\n<p><strong>Bagnis</strong>, de 35 años,<strong> fue inhabilitado tras su decisión de someterse a una suspensión provisional voluntaria</strong>. El propio jugador, quien alcanzó el puesto 55 del ránking individual de la ATP en noviembre de 2016, proporcionó una muestra durante la competición en el torneo de clasificación del Abierto de Estados Unidos el 18 de agosto de 2025.</p>\n<p>La muestra contenía<strong> hidroclorotiazida</strong>, sustancia prohibida por el TACP, que pertenece a la clase de medicamentos diuréticos (píldoras que provocan la eliminación de agua a través de la orina).</p>\n<p>Durante la suspensión, el tenista \"<strong>tiene prohibido jugar, entrenarse o asistir a cualquier evento de tenis</strong> autorizado o sancionado por los miembros de la ITIA (ATP, ITF, WTA, Tenis Australia, Federación Francesa de Tenis, Wimbledon y USTA) o cualquier asociación nacional\".</p>\n<p>El tiempo cumplido bajo suspensión provisional se descontará de cualquier sanción futura, tal y como informó la ITIA.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/dopaje/destacado-tenista-argentino-fue-suspendido-por-infringir-las-normas/2025-10-23/124108.html","streamUrl":null,"titleText":"Destacado tenista argentino fue suspendido por infringir las normas antidoping","uid":"7a364b40-4125-43f1-b13b-a5b588bda3e3","updateDate":"2025-10-23T15:41:08.000Z"},{"mainText":"<p>Entre fines de agosto y durante todo septiembre de 2026, <strong>Iron Maiden llevará su gira \"Run for your lives\" a Estados Unidos y Canadá</strong>, junto a las bandas Megadeth y Anthrax como invitados especiales.</p>\n<p>Pero además de este anuncio, <strong>los británicos fecharon para el viernes 3 de octubre del próximo año su regreso a Ciudad de México</strong>, donde podrían reunir a más de 50 mil fans en el Estadio GNP Seguros.</p>\n<p>Esta<strong> parada en tierras aztecas es la antesala para la etapa sudamericana del tour</strong> que se centra en la etapa más clásica de Maiden, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/metal/este-es-el-setlist-que-iron-maiden-traera-a-chile-en-2026/2025-05-27/163828.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">repasando sus nueve primeros discos, editados entre 1980 (\"Iron Maiden\") y 1992 (\"Fear of the Dark\")</a>.</p>\n<p>Por ejemplo, en 2024 y <strong>tras México, Iron Maiden tocó en Colombia, para luego realizar dos fechas en el Estadio Nacional de Santiago</strong>. En 2019 pasó lo mismo, la fecha en México fue la última antes de Sudamérica, cuando el sexteto tocó no solamente en el Estadio Nacional, sino que también en el Movistar Arena, en una show \"íntimo\".</p>\n<p>Ahora, los fans chilenos de la \"Doncella\" deberán <strong>esperar la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/iron-maiden-se-reencontro-con-su-publico-chileno-en-el-estadio-nacional/2024-11-28/081250.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >confirmación del prometido regreso de Maiden</span></a></strong>, que posiblemente vuelva a contemplar dos conciertos en el Estadio Nacional.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DQJ49NaiILF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQJ49NaiILF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Iron Maiden (@ironmaiden)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/metal/octubre-o-noviembre-de-2026-iron-maiden-se-acerca-a-chile/2025-10-23/125111.html","streamUrl":null,"titleText":"¿Octubre o noviembre de 2026? Iron Maiden se acerca a Chile","uid":"2588f07d-214c-4ff1-be00-efc857115fc2","updateDate":"2025-10-23T15:51:11.000Z"},{"mainText":"<p>Netflix anunció que el <strong>episodio final de \"Stranger Things\"</strong>, una de las series más populares de su catálogo, se exhibirá en más de 350 <strong>salas de cine</strong>.</p>\n<p>El último capítulo de la producción, titulado <strong>\"The Rightside Up\"</strong>, tendrá una <strong>duración de dos horas</strong> y se podrá ver en funciones programadas para el 31 de diciembre y el 1 de enero de 2026.</p>\n<p>Reciéntemente los <strong>hermanos Duffer</strong> expresaron su deseo de que \"Stranger Things\" se proyectara en cines. \"Sería increíble porque los fans podrían verlo junto a otros fans y experimentar el episodio como algo comunitario\", dijeron a <a rel=\"link a una nota absoluta 1\" href=\"https://variety.com/2025/tv/news/stranger-things-5-series-finale-movie-theaters-1236557832/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Variety</em></a>.</p>\n<p>El detalle de los cines y países que tendrán proyecciones será anunciado próximamente por Netflix.</p>\n<p>\"Stranger Things\" <strong>estrenará su quinta y última temporada en tres tandas</strong>: los cuatro primeros capítulos saldrán el 26 de noviembre, los tres siguientes el 25 de diciembre y el episodio final verá la luz el 31 de diciembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/capitulo-final-de-stranger-things-sera-exhibido-en-salas-de-cine/2025-10-23/120224.html","streamUrl":null,"titleText":"Capítulo final de \"Stranger Things\" será exhibido en salas de cine","uid":"e3ffdb5c-6945-4fd4-827b-efd93d2f9109","updateDate":"2025-10-23T15:02:24.000Z"},{"mainText":"<p>Un <strong>cadáver masculino fue encontrado abandonado en la Ruta 150,</strong> en el acceso a la comuna de <strong>Penco</strong> (Región del Biobío).</p>\n<p>Conductores fueron quienes descubrieron el cuerpo <strong>cerca del bypass</strong> de la ciudad, a donde llegó <strong>Carabineros</strong> y constató lo ocurrido.</p>\n<p>Según el <strong>alcalde de la comuna, Rodrigo Vera,</strong> los restos fueron tirados allí y, por lo tanto, <strong>quedaron a la vista.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/cadaver-masculino-fue-hallado-a-un-costado-del-acceso-a-penco/2025-10-23/121451.html","streamUrl":null,"titleText":"Cadáver masculino fue hallado a un costado del acceso a Penco","uid":"65b318e0-e908-4597-af34-33ad51c9a5bb","updateDate":"2025-10-23T15:14:51.000Z"},{"mainText":"<p>Una insólita situación sorprendió a los vecinos de San Pedro de la Paz, en la región del Biobío, cuando un <strong>paradero de buses quedó prácticamente inutilizable tras la instalación de una reja</strong> frente a él.</p>\n<p>La estructura se encuentra en la <strong>Ruta 160</strong>, que conecta Coronel con el Gran Concepción, en la intersección con la Avenida María Luisa Bombal.</p>\n<p>Según dio a conocer <a rel=\"link a una nota absoluta 1\" href=\"https://www.estrellaconcepcion.cl/impresa/2025/10/21/full/cuerpo-principal/2/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Estrella de Concepción</em></a>, el problema se produjo tras los <strong>trabajos de ampliación de la vía</strong>, lo que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/transantiago/instalan-paradero-fantasma-en-san-bernardo-micros-no-circulan-hace/2025-10-06/113436.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dejó al paradero en un lugar que dificulta el acceso de los pasajeros a los buses</a>. Aunque se construyó una bahía para facilitar el transporte, esta quedó a varios metros de distancia.</p>\n<p>Desde el municipio señalaron que la instalación fue realizada por el <strong>Ministerio de Obras Públicas</strong> a través de Vialidad y que no forma parte de proyectos municipales.</p>\n<p>En tanto, el seremi de Obras Públicas del Biobío, Hugo Cautivo, explicó que la medida es transitoria y que <strong>los paraderos se reubicarán</strong> cuando avance el proyecto del nuevo corredor de transporte público de la Ruta 160, actualmente en licitación. Los paraderos se trasladarán desde los costados hacia el centro de la ruta.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DP-Axh8gUYJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DP-Axh8gUYJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Paul Leroy Espinoza (@paulleroyes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/paradero-queda-bloqueado-tras-instalacion-de-reja-en-san-pedro-de-la-paz/2025-10-23/122513.html","streamUrl":null,"titleText":"Paradero queda bloqueado tras instalación de reja en San Pedro de la Paz","uid":"dcc57820-6412-4882-aa0a-0b061694fd69","updateDate":"2025-10-23T15:25:13.000Z"},{"mainText":"<p>El primer día del<strong> Campeonato Mundial de Ciclismo de Pista UCI Chile 2025</strong> estuvo marcado por el poderío del equipo de <strong>Países Bajos</strong>, sumando medallas de oro en el Scratch femenino a media tarde y luego la Velocidad por Equipos en damas y varones.</p>\n<p>La primera en subir al podio para abrir el medallero fue <strong>Lorena Wiebes</strong>, que defendió con éxito la corona planetaria de 2024.</p>\n<p>\"<strong>Tuve que ir muy profundo y creer hasta los últimos metros</strong>. En las últimas tres o cuatro vueltas estaba mal posicionada (...) A veces se necesita un poco de suerte para que otra corredora te abra el hueco.<strong> El timing fue perfecto y alcanzó para ganar</strong>\", explicó la neerlandesa de 26 años, que ha tenido un año lleno de logros, con triunfos en cuatro etapas del Giro de Italia y el Tour de Francia.</p>\n<p>\"Me gusta salir del hotel por un buen café, hay muchos lugares ricos acá. Y el parque cerca del hotel es ideal para pedalear sin autos, muy tranquilo. <strong>La atmósfera en el velódromo también estuvo buenísima</strong>\", añadió sobre su experiencia en el país.</p>\n<p>Por eso, siente tener fuerzas para mucho más. \"Me quedan el ómnium (viernes) y la madison (sábado). <strong>Vamos por lo mejor, por las medallas si se puede</strong>, pero no soy tan experimentada en el ómnium y casi nada en la madison. Veremos\", sentenció la neerlandesa, que al final de la primera jornada celebró junto a sus compatriotas. </p>\n<p><strong>El Campeonato Mundial de Ciclismo de Pista UCI Chile 2025</strong> se extenderá hasta el próximo domingo, con la disputa de otras 19 medallas para coronar a los mejores exponentes de todo el planeta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/mundial-de-pista/lorena-wiebes-se-quedo-con-el-primer-titulo-del-mundial-de-ciclismo/2025-10-23/121712.html","streamUrl":null,"titleText":"Lorena Wiebes se quedó con el primer título del Mundial de Ciclismo Pista UCI Chile 2025","uid":"3ee50c5a-cb20-40c4-b3e1-abaed9472607","updateDate":"2025-10-23T15:17:12.000Z"},{"mainText":"<p>El técnico de Sevilla FC, el argentino <strong>Matías Almeyda, aseguró este jueves que \"no se construye la casa de un día para otro\", para explicar la irregularidad de su equipo,</strong> capaz de golear a FC Barcelona y de ser derrotado en su campo por Mallorca.</p>\n<p>Almeyda sigue \"buscando esa línea de regularidad para sumar puntos y estar en un lugar adecuado para acelerar más\" pero explicó en rueda de prensa que <strong>\"la regularidad es difícil de concretar\" después de una temporada pasada en la que \"los resultados fueron adversos\".</strong></p>\n<p>\"La levantada no es tan rápida. <strong>No se construye la casa de un día para otro\", subrayó</strong> el entrenador sevillista, que llegó a la entidad andaluza el pasado 16 de junio.</p>\n<p>Al entrenador argentino también se le preguntó por el partido de La Liga Villarreal-Barcelona que se iban a disputar el próximo diciembre en Miami (Estados unidos) y que ha sido cancelado.</p>\n<p>\"España tiene una Liga en la que muchos futbolistas y entrenadores quieren estar. No creo que haga falta salir fuera, pero no puedo opinar de nada de esto, no soy directivo y no se puede opinar sin idea, pero sí digo que esta Liga se ve en todo el mundo y no hace falta salir para que se vea\", relató.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/almeyda-explico-irregularidad-de-sevilla-no-se-construye-la-casa-de-un/2025-10-23/120940.html","streamUrl":null,"titleText":"Almeyda explicó irregularidad de Sevilla: \"No se construye la casa de un día para otro\"","uid":"f56ceccc-e0be-48b5-90e0-d6345d49e77f","updateDate":"2025-10-23T15:09:40.000Z"},{"mainText":"<p>La <strong>economista Michèle Labbé, académica de la Universidad San Sebastián</strong>, señaló en <strong>El Primer Café</strong> que la desigualdad de ingresos no es un problema mayor en las sociedades, a condición de que en éstas se vele por evitar la pobreza y que, si aun así existe, se proteja a quienes permanecen bajo esa condición.</p>\n<p>Labbé planteó esta reflexión en <strong>Cooperativa</strong> a propósito del lema <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/bolivia-elige-este-domingo-al-presidente-que-afrontara-la-crisis-del/2025-10-19/100300.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"capitalismo pa todos\", con que ganó la elección presidencial boliviana el candidato centrista Rodrigo Paz</a>.</strong></p>\n<p>\"<strong>El capitalismo ha demostrado que es el sistema que más riqueza ha generado</strong> en el mundo. De hecho, <strong>Karl Marx lo reconoce</strong> en uno de sus libros. <strong>El tema está en cómo se distribuye esa riqueza</strong>, y lo que se ha comprobado es que la forma de mejorar la distribución del ingreso es a través del crecimiento económico\", explicó Labbé.</p>\n<p>\"<strong>Cuando logras hacer que el crecimiento económico llegue a todos, generas mayor distribución del ingreso</strong>. Y el segundo paso básico (a abordar) es la redistribución a través de impuestos, del gasto público, pero para eso <strong>tienes que cuidar que esa redistribución no genere incentivos a que haya menos crecimiento</strong>, que ha sido el <strong>gran problema en Chile: se empezó a poner énfasis en la redistribución olvidándose del crecimiento</strong>, y <strong>recién en esta última elección hemos vuelto a poner énfasis en el crecimiento\"</strong>, afirmó.</p>\n<p>\"Lo que hay que entender es que el crecimiento es básico y (...) <strong>el gran tema en el mundo es la pobreza, no la distribución del ingreso</strong>. O sea, <strong>puede ser que haya una muy mala distribución del ingreso, pero no haya nadie pobre, y eso no es un problema</strong>. El problema es que haya pobreza: que hay gente que pasa frío y que pasa hambre\", señaló la experta.</p>\n<p>\"Para (hacer frente a) eso tú tienes que tener en los países redes de protección social (...) que permitan proteger a esas personas que han caído bajo la línea de la pobreza, y poder llevarlas y darles las oportunidades para que surjan. Y <strong>si (incluso así) no pueden por sí mismas, al menos proveerles lo básico para que no vivan en pobreza</strong>. Pero para eso necesitas que haya crecimiento económico\", enfatizó la académica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politicas-sociales/pobreza/economista-que-haya-mala-distribucion-del-ingreso-no-es-un-problema-si/2025-10-23/115124.html","streamUrl":null,"titleText":"Economista: Que haya mala distribución del ingreso no es un problema si nadie es pobre","uid":"28f62f3f-7126-48ca-a961-64a9fc5fa495","updateDate":"2025-10-23T14:51:24.000Z"},{"mainText":"<p><strong>En 2024, en Londres se robaron cerca de 80 mil teléfonos celulares</strong> y la mitad de los delitos se rastrearon a una banda en particular. La indagación de la policía permitió descubrir el modus operandi de los ladrones, que recibían hasta 400 dólares por cada aparato.</p>\n<p><strong>¿Y quién paga tanto dinero por un equipo robado? \"Exportadores\"</strong>, reseña la cadena británica <em>BBC</em>.</p>\n<p>Porque <strong>los teléfonos están siendo enviados a China, donde se comercializan por cerca de 5.000 dólares</strong>, gracias a que son equipos con <strong>acceso abierto a internet</strong>.</p>\n<p><strong>En el gigante asiático, navegar en la red no es libre</strong>, la censura que aplica el gobierno comunista impide a los ciudadanos acceder a internet como se conoce en Occidente y miles de contenidos son simplemente bloqueados en buscadores o directamente en sus sitios de origen.</p>\n<p>Lo mismo pasa con aplicaciones como Facebook, Instagram y WhatsApp: vetadas por el régimen de partido único.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DQHqiPXE3fS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQHqiPXE3fS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por BBC News Mundo (@bbcmundo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/sucesos/celulares-intercontinentales-censura-en-china-motiva-robos-en-londres/2025-10-23/115621.html","streamUrl":null,"titleText":"Celulares intercontinentales: censura en China motiva robos en Londres","uid":"029c9f03-ed93-4486-ac38-841884c7e325","updateDate":"2025-10-23T14:56:21.000Z"},{"mainText":"<p>El mediocampista <strong>Arturo Vidal y el exdelantero argentino Sergio Agüero vieron el partido entre Flamengo y Racing por Copa Libertadores</strong> en una transmisión conjunta de <em>ESPN</em> y en ella bromearon y comentaron el duelo que terminó con victoria de los cariocas por 1-0.</p>\n<p>En la ocasión uno de los momentos más picantes fue el recuerdo de las semifinales del Mundial sub 20 de Canadá, donde los trasandinos se impusieron para dejar al equipo que dirigía José Sulantay en el camino en un polémico partido.</p>\n<p>\"Hay (cosas) que contar. <strong>Con Arturo nos encontramos y las primeras picas que tuvimos fueron en el Mundial Sub 20, no sé si te acuerdas\", dijo</strong> el histórico exjugador de Manchester City.</p>\n<p>\"Sí, en el de Canadá. Así es\", respondió el hoy referente de Colo Colo.</p>\n<p>\"Hizo un gol Fideo (Ángel di María), que después se desgarra\", complementó el \"Kun\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔥 ¡UNO DE LOS PRIMEROS DUELOS CALIENTES VS. CHILE! <br />\n\n<br />\n\nEl Kun Agüero y Arturo Vidal recordaron la semifinal del Mundial Sub 20 de Canadá 2007. <br />\n\n<br />\n\n📺 Mirá el <a href=\"https://twitter.com/hashtag/WatchParty?src=hash&ref_src=twsrc%5Etfw\">#WatchParty</a> del Kun Agüero en el Plan Premium de <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/fL23zhPCJI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fL23zhPCJI</a></p>\n— ESPN Argentina (@ESPNArgentina) <a href=\"https://twitter.com/ESPNArgentina/status/1981175093590999087?ref_src=twsrc%5Etfw\">October 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Ahí fue donde Vidal recordó lo polémico del partido: \"<strong>Nos expulsan a Gary (Medel) a los seis u ocho minutos del primer tiempo, pero estuvo bueno, estuvo lindo\".</strong></p>\n<p>\"La realidad es que ustedes tenían un equipazo, eran muy buenos jugadores, pero con uno menos el partido te cambia. Y, para, ¿después echaron a otro más?\", preguntó Agüero.</p>\n<p><strong>\"Sí, después terminamos como con ocho jugadores.</strong> Fue el alemán. Después me lo topaba en Alemania y me sacaba siempre una amarilla\", respondió Vidal en relación a Wolfgang Stark, el árbitro de la polémica semifinal.</p>\n<p>\"Ya te tenía de hijo, ¿no?\", respondió el otrora goleador en un fructífero intento de dejar ahí el tema.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/vidal-y-aguero-recordaron-picante-cruce-entre-la-roja-y-argentina-en-el/2025-10-23/114419.html","streamUrl":null,"titleText":"Vidal y Agüero recordaron picante cruce entre la Roja y Argentina en el Mundial sub 20","uid":"420241e7-45b7-47c6-8bea-1bb935dd246f","updateDate":"2025-10-23T14:44:19.000Z"}]
