[{"mainText":"<p>El presidente de El Salvador, <strong>Nayib Bukele</strong>, dijo en una entrevista publicada este lunes con el youtuber español David Cánovas Martínez, conocido como '<strong>The Grefg</strong>', que <strong>le gustaría seguir gobernando el país centroamericano por \"diez años más\", aunque aclaró que es solo un deseo.</strong></p>\n<p>\"No me gustaría irme ahorita, pero vamos a ver qué dice Dios, mi familia y el país, (...) <strong>pero si fuera por mí, yo sigo diez años más\"</strong>, sostuvo el mandatario en la entrevista grabada en la Casa Presidencial, en la capital salvadoreña San Salvador.</p>\n<p>Bukele, que no suele dar entrevistas a medios o periodistas salvadoreños, aclaró: \"Yo estoy diciendo (esto) como mi gusto, no quiere decir que esto tiene que pasar, puede ser que llegue hasta el 2027\", cuando termina el actual período presidencial.</p>\n<p><strong>El jefe de Estado salvadoreño reveló que tenía un acuerdo con su esposa, la primera dama Gabriela de Bukele, de estar frente al Gobierno hasta el año 2029,</strong> pero que una reforma exprés aprobada y ratificada en el Congreso por el partido oficialista Nuevas Ideas (NI) habría cambiado el plazo.</p>\n<p>\"El acuerdo que tengo con mi esposa, aunque está en negociación, es que llegamos hasta 2029, (...) pero yo lo que le he dicho es que<strong> si me presento a la otra elección, el período termina en 2033, entonces no me puedo ir\"</strong>, indicó Bukele.</p>\n<p>La Asamblea Legislativa, dominada por NI, aprobó y ratificó, en una sola jornada el 31 de julio sin un análisis anterior ni debate, la reforma a los artículos 75, 80, 133, 152 y 154 con la que el presidente Nayib Bukele tiene la vía libre para optar por un tercer mandato consecutivo.</p>\n<p>Bukele asumió el 1 de junio de 2024 su segundo mandato consecutivo, a pesar de que en ese momento lo prohibía la Constitución, y que concluiría en 2029. Sin embargo, con la reforma se adelantaron las elecciones presidenciales para 2027 para realizar ese año comicios generales y que a partir de ese año el período presidencial se extienda hasta los 6 años.</p>\n<p><strong>Bukele defendió en ese momento la reelección inmediata y señaló que \"el 90 % de los países desarrollados permiten\" la reelección indefinida.</strong></p>\n<p>\"El 90 % de los países desarrollados permiten la reelección indefinida de su jefe de gobierno, y nadie se inmuta\", apuntó en X, y añadió: \"Pero cuando un país pequeño y pobre como El Salvador intenta hacer lo mismo, de repente se convierte en el fin de la democracia\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/TCcEMTkjRq4?si=8fWmXImQhekd4C2T\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/bukele-dice-que-le-gustaria-seguir-diez-anos-mas-gobernando-en-el/2025-12-30/004658.html","streamUrl":null,"titleText":"Bukele dice que le gustaría seguir \"diez años más\" gobernando en El Salvador","uid":"1bc9f07e-517a-4430-ba38-b1cd21378b3b","updateDate":"2026-12-30T03:46:58.000Z"},{"mainText":"<p><strong>Seis compañías de Bomberos trabajaron durante la tarde de este lunes en un incendio registrado al interior de un cité en San Francisco con Eleuterio Ramírez</strong>, en la comuna de Santiago.</p>\n<p>El siniestro, que se encuentra controlado,<strong> también afectó a una imprenta y parte de una iglesia colindante.</strong></p>\n<p>El capitán <strong>Rodrigo Vargas</strong> detalló que \"se trató de un cité con estructura de adobe, compartido con locales comerciales. La llamada oportuna y rápida de vecinos ayudó a que bomberos llegara de manera rápida al lugar y poder controlar y que esto no se propagara, se salvó la mitad o casi todo el cité debido a esa acción\".</p>\n<p>\"Hasta el momento es materia de investigación, hay peritos que están realizando la investigación para determinar el origen y causa del fuego en el cité.<strong> No tenemos ningún lesionado, ni bomberos ni civiles\",</strong> añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA: el Cuerpo de Bomberos de Santiago responde con voluntarios y máquinas de 6 Compañías ante llamado por fuego en cité de San Francisco y Eleuterio Ramírez, en la comuna de <a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a>. <a href=\"https://twitter.com/Comandantecbs?ref_src=twsrc%5Etfw\">@Comandantecbs</a> <a href=\"https://twitter.com/Muni_Stgo?ref_src=twsrc%5Etfw\">@Muni_Stgo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/aT2yQtEwTx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aT2yQtEwTx</a></p>\n— Cuerpo de Bomberos de Santiago (@cbsantiago) <a href=\"https://twitter.com/cbsantiago/status/2005801854161306056?ref_src=twsrc%5Etfw\">December 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/incendio-afecto-a-cite-imprenta-e-iglesia-en-el-centro-de-santiago/2025-12-29/233911.html","streamUrl":null,"titleText":"Incendio afectó a cité, imprenta e iglesia en el centro de Santiago","uid":"dbce2cff-784b-427a-916f-4f89c713497e","updateDate":"2026-12-30T02:39:11.000Z"},{"mainText":"<p><strong>Deportes Concepción</strong> fichó al volante argentino <strong>Mauricio Vera</strong>, su <strong>duodécimo fichaje para el regreso a Primera División</strong> en la temporada 2026.</p>\n<p>Vera, de 27 años, llega al cuadro penquista desde Boston River en el fútbol uruguayo.</p>\n<p>En la carrera del jugador, Concepción será su segundo equipo en Chile, tras haber jugado en San Luis de Quillota entre 2022 y 2023.</p>\n<p>Con este fichaje, Deportes Concepción suma 12 refuerzos para la temporada 2026. Revisa todas las movidas del cuadro Lila en el <a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Especial de Fichajes de Cooperativa.cl. </strong></a></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS3lcPYDa_B/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS3lcPYDa_B/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Deportes Concepción (@deportesconcepcionsadp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/bienvenido-al-leon-deportes-concepcion-ficho-al-volante-argentino/2025-12-29/224731.html","streamUrl":null,"titleText":"\"Bienvenido al León\": Deportes Concepción fichó al volante argentino Mauricio Vera","uid":"0c5b0110-2af6-487f-937a-12e8ac409893","updateDate":"2026-12-30T01:47:31.000Z"},{"mainText":"<p><strong>El Abierto de Australia 2026 tendrá lugar del 12 de enero al 1 de febrero</strong> en el tradicional Melbourne Park, en el primer Grand Slam en los circuitos ATP y WTA. </p>\n<p>En el cuadro masculino, el italiano <strong>Jannik Sinner,</strong> segundo en el ranking mundial, tendrá el gran desafío de defender el título y meter presión en la pelea por recuperar el primer lugar en el escalafón de la ATP.</p>\n<p>La cima del ranking está en manos del español <strong>Carlos Alcaraz,</strong> quien también tiene una gran meta en Melbourne: <strong>Ganar el único Grand Slam que le falta en su palmarés. </strong></p>\n<p>En el torneo femenino, en cambio, la número uno del ranking, la bielorrusa Aryna Sabalenka, intentará tomarse revancha, tras haber perdido la final del año pasado ante la norteamericana Madison Keys.</p>\n<p>Además, podrás seguir los partidos por la transmisión televisiva de <strong>ESPN</strong> y en streaming por <strong>Disney+.</strong></p>\n<p><strong>También podrás seguir todos los resultados en Cooperativa.cl.  </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cuando-empieza-el-abierto-de-australia-2026/2025-12-29/174015.html","streamUrl":null,"titleText":"¿Cuándo empieza el Abierto de Australia 2026?","uid":"36d5cedc-4550-4026-8041-95abc49329a4","updateDate":"2026-12-29T20:40:15.000Z"},{"mainText":"<p>El club argentino <strong>Boca Juniors confirmó este lunes que Claudio Ubeda continuará como entrenador</strong> en el próximo semestre, tras haber asumido el cargo en octubre después del fallecimiento de Miguel Ángel Russo.</p>\n<p>Si bien el club no anunció formalmente la continuidad de Ubeda, cuyo contrato vence en junio de 2026, <strong>desde Boca explicaron a la <em>agencia EFE</em> que Juan Román Riquelme, presidente de la institución, se comunicó con él este lunes</strong> y le transmitió su voluntad de que continúe en el banquillo durante el primer semestre.</p>\n<p>La decisión de Riquelme pone fin a varias semanas de indefinición y rumores sobre la posible salida del técnico \"Xeneize\", quien llegó hasta las semifinales del torneo Clausura.</p>\n<p>Aquella derrota desató críticas de los aficionados por el nivel de juego del equipo y las sustituciones realizadas, por lo que el entrenador cerró el año con un sabor amargo.</p>\n<p><strong>Desde el viernes 2 de enero, Carlos Palacios, Williams Alarcón y compañía comenzarán a trabajar en la pretemporada</strong>, a la espera de refuerzos y pensando en los desafíos que se le presentarán a Boca en 2026 y con el objetivo de lograr al menos un título entre el regreso a la Copa Libertadores y los torneos Apertura y Clausura, y la Copa Argentina.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/boca-juniors/boca-juniors-ratifico-a-claudio-ubeda-como-su-director-tecnico/2025-12-29/222522.html","streamUrl":null,"titleText":"Boca Juniors ratificó a Claudio Ubeda como su director técnico","uid":"fd99b147-9679-4340-8627-0caafcfb1fbb","updateDate":"2026-12-30T01:25:22.000Z"},{"mainText":"<p><strong>La selección de Marruecos ratificó su clasificación a octavos de final de la Copa Africana de Naciones tras golear por 3-0 a Zambia</strong> y acabar como <strong>puntero del Grupo A</strong>.</p>\n<p>Los anfitriones y máximos favoritos al título vencieron gracias a un doblete de Ayoub El Kaabi (9', 50') y un gol de Brahim Díaz (27').</p>\n<p>Así, <strong>Marruecos avanzó con siete puntos, acompañado a la siguiente fase por Mali, que sacó pasajes con un empate 0-0 para eliminar a Comoras</strong> por un punto (3 contra 2).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-naciones-de-africa/marruecos-goleo-a-zambia-y-avanzo-en-la-copa-africana-como-puntero-de/2025-12-29/221820.html","streamUrl":null,"titleText":"Marruecos goleó a Zambia y avanzó en la Copa Africana como puntero de grupo","uid":"412cdf76-ac04-48fd-93cb-954284a29afc","updateDate":"2026-12-30T01:18:20.000Z"},{"mainText":"<p><strong>El Gobierno de Perú aceptó dar las garantías de seguridad para que el Inter Miami y Universidad de Chile juguen el próximo 24 de enero ante Alianza Lima y Universitario de Deportes, respectivamente</strong>, en sendos partidos amistosos.</p>\n<p>El acuerdo para la <strong>celebración en paralelo de las llamadas \"Noche crema\" y \"Noche blanquiazul\" en Lima</strong> se anunció luego de que las autoridades anticiparan la semana pasada que eso no iba a ser posible por medidas de seguridad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Por culpa de Messi: Gobierno peruano pidió oficialmente cambio de fecha para el amistoso de la U en Perú <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/4GwgL4YqEW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/4GwgL4YqEW</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/yMnHPhXGpn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yMnHPhXGpn</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2005014434620543166?ref_src=twsrc%5Etfw\">December 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Sin embargo,<strong> la situación cambió este lunes tras una reunión celebrada en el Palacio de Gobierno</strong> por el presidente José Jerí y las autoridades de seguridad con los presidentes de Universitario y Alianza Lima; Franco Velasco y Fernando Cabada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Luego de la reunión con los dirigentes del Club Alianza Lima y Universitario de Deportes, se dispuso otorgar las garantías necesarias para la realización de ambos eventos deportivos, con el compromiso de los clubes de trabajar de manera coordinada con la Policía Nacional del… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/2npQBQLGnn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2npQBQLGnn</a></p>\n— Presidencia del Perú 🇵🇪 (@presidenciaperu) <a href=\"https://twitter.com/presidenciaperu/status/2005781764833181933?ref_src=twsrc%5Etfw\">December 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Se ha tomado la mejor decisión, la Policía Nacional del Perú está perfectamente capacitada para llevar adelante los dos eventos deportivos\", declaró Velasco, agradeciendo la buena disposición.</p>\n<p>A su turno, Cabada anunció que \"se van a jugar ambos partidos, con las dos instituciones colaborando para tener las mejores medidas de seguridad. Aprecio que se haya dado esta reunión, ha habido la voluntad de solucionar las cosas.</p>\n<p>De esta manera, <strong>el sábado 24 de enero Universitario chocará con Universidad de Chile en la \"Noche Crema\" 22:30 horas de Chile</strong> (20:30 local y 01:30 GMT) en el Estadio Monumental, mientras <strong>Alianza Lima planea recibir al Inter Miami de Lionel Messi y al uruguayo Luis Suárez a las 22:00</strong> (20:30 local, 1:00 GMT).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/peru-dio-garantias-para-que-inter-miami-y-universidad-de-chile-jueguen/2025-12-29/215538.html","streamUrl":null,"titleText":"Perú dio garantías para que Inter Miami y Universidad de Chile jueguen el mismo día en Lima","uid":"bcf1b5d0-82fd-4a80-8247-9640ff09b576","updateDate":"2026-12-30T00:55:38.000Z"},{"mainText":"<p>La<strong> segunda parte de la quinta temporada de \"Stranger Things\"</strong> fue objeto de un fenómeno de <em>review bombing</em> tras su estreno en Netflix el 25 de diciembre, lo que generó un fuerte descenso en las calificaciones de la serie.</p>\n<p>La puntuación de <strong>Rotten Tomatoes</strong> cayó del <strong>70% al 56%</strong>, un nivel inédito para la franquicia, mientras que el penúltimo episodio,<strong> \"The Bridge</strong>\", recibió<strong> 5,4 puntos en IMDb,</strong> convirtiéndose en el episodio peor valorado de toda la serie, superando incluso a capítulos previamente impopulares como <strong>\"The Lost Sister\"</strong>, reportó <em>Variety.</em></p>\n<p><em>[ALERTA DE SPOILER]</em></p>\n<p>El episodio generó controversia por la escena en que <strong>Will Byers</strong> (<strong>Noah Schnapp</strong>) revela su homosexualidad a sus amigos, un momento que coincidió con la preparación del grupo para enfrentar a<strong> Vecna</strong>.</p>\n<p>Según <em>Infobae</em>, La reacción de los fans se centró en la forma de la exposición y el ritmo de la trama, más que en la <strong>orientación sexual del personaje</strong>, y proliferó en plataformas como X y Reddit, donde se criticaron la escritura, los diálogos extensos y la introducción de nuevos personajes.  </p>\n<p>La controversia se extendió a figuras públicas, como <strong>Elon Musk</strong>, quien en X afirmó que la crítica era innecesaria y atribuida a un cambio cultural percibido como \"woke\". Al mismo tiempo, críticos de<em> Variety</em> como <strong>Alison Herman</strong> cuestionaron que la serie no lograba profundizar en sus personajes a medida que envejecen.</p>\n<h2>Valoraciones positivas</h2>\n<p>Mientras, <strong>Daniel D'Addario</strong> resaltó que la escena de Will \"golpea emocionalmente\", reflejando el <strong>proceso personal de salida del clóset de Schnapp</strong>.</p>\n<p>Noah Schnapp declaró a <em>Variety</em> que la experiencia de grabar la escena fue emotiva: \"Estaba en lágrimas cuando leí por primera vez la escena, y filmarla durante casi 24 horas fue intenso. El elenco fue muy respetuoso y solidario\".</p>\n<p>El final de \"Stranger Things\" se estrenará simultáneamente el<strong> 31 de diciembre en Netflix a las 22:00 en Chile.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/streaming/stranger-things-5-sufre-caida-de-calificaciones-tras-penultimo-episodio/2025-12-29/211019.html","streamUrl":null,"titleText":"\"Stranger Things 5\" sufre caída de calificaciones tras penúltimo episodio","uid":"8e494b8f-a30a-4788-9dec-d2d1d750e2ab","updateDate":"2026-12-30T00:10:19.000Z"},{"mainText":"<p>El <strong>alcalde de Paine</strong>,<strong> Rodrigo Contreras (UDI)</strong>, celebró este lunes en <strong>Cooperativa </strong>la<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/medioambiente/laguna-de-aculeo-fue-declarada-humedal-urbano/2025-12-26/105431.html#gal_id&slide=foto_10\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> declaración de la Laguna de Aculeo como humedal urbano</strong></a>, asegurando que se logró gracias a un trabajo de años y que conlleva importantes desafíos de cara al futuro.</p>\n<p>En entrevista con <strong>Lo Que Queda Del Día,</strong> el jefe comunal comentó que el proceso fue \"un camino bastante largo que iniciamos por el 2022, <strong>cuando de la Laguna solo quedaba su recuerdo y era un vestigio de lo que es el cambio climático y cómo azota nuestro país</strong>\".</p>\n<p>\"<strong>Estaba completamente seca la Laguna</strong>, <strong>no había agua</strong>, <strong>no había nada</strong>\", puntualizó Contreras, que explicó que la prioridad fue proteger el lecho para asegurar su viabilidad futura,<strong> previendo el regreso del agua y evitando que la zona fuera ocupada por asentamientos humanos u otras actividades</strong> que pudieran comprometerla.</p>\n<p>La recuperación de la Laguna de Aculeo se ha logrado producto de<strong> lluvias significativas registradas en 2023 y 2024</strong>, <strong>con más de 700 milímetros</strong>, lo que permitió -dijo el alcalde- que \"<strong>volviera a aflorar el espejo de agua</strong>, <strong>dejando parámetros nuevos que permitieron y facilitaron el proceso de declaración de humedal por parte del Ministerio</strong>\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251229/imag/foto_0000000220251229202016.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >La Laguna de Aculeo en Paine fue reconocida como humedal urbano, garantizando su conservación y revitalización para las futuras generaciones. (FOTO: M. Medio Ambiente)</div>\n</div>\n<h2><em><strong>Un compromiso con la gestión del agua y la biodiversidad</strong></em></h2>\n<p>Esta declaración<strong> abarca 1.107,5 hectáreas</strong>, incluyendo el espejo de agua, las riberas, y partes de los esteros <strong>Pintué</strong> y<strong> Santa Marta</strong>, <strong>siendo el humedal urbano número 16 de la Región Metropolitana y el primero en Paine</strong>.</p>\n<p>La declaratoria otorga una \"<strong>protección jurídica a una zona geográfica que está delimitada con coordenadas</strong>\", explicó el jefe comunal, y reconoc su \"valor ecológico, un valor que aporta al medio ambiente no solo de Paine, sino que <strong>de la Región Metropolitana en su conjunto</strong>,<strong> y -por qué no decirlo- del país</strong>\".</p>\n<p>\"Aquí hay un valor ecológico, una biodiversidad, flora y fauna que hay que proteger y que hay que cuidar\", afirmó el gremialista en <strong>Cooperativa</strong>.</p>\n<h2><em><strong>Los pasos a seguir</strong></em></h2>\n<p>El siguiente paso crucial, según el alcalde Contreras, es la elaboración de una ordenanza local que establezca los<strong> \"mecanismos de conservación\" para proteger el cuerpo de agua en sus distintos escenarios</strong>, sean de abundancia o de escasez, como la experimentada este 2025, en que llovió un 50% menos que el año anterior.</p>\n<p>\"<strong>Vamos a tener que sentarnos a conversar y que todos los intervinientes puedan poner sus intereses sobre la mesa</strong>, t<strong>ransparentarlos y en función de eso establecer los acuerdos que se requieren</strong>\", afirmó el líder de la comuna de Paine, haciendo hincapié en la importancia de la participación ciudadana y el diálogo entre todos los actores involucrados.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251229/imag/foto_0000000120251229202016.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >La declaratoria oficial del Ministerio de Medio Ambiente blinda el espejo de agua, riberas y esteros asociados a Aculeo, marcando un precedente vital para la biodiversidad y el equilibrio hídrico regional. (FOTO: M. Medio Ambiente)</div>\n</div>\n<p>El objetivo es compatibilizar los usos del agua, incluyendo el agrícola (fundamental para la producción de sandías, un pilar económico y de seguridad alimentaria regional), y el turístico, asegurando la sostenibilidad del ecosistema.</p>\n<p>Este hito representa un avance para la protección ambiental en Chile,<strong> sumando la Laguna de Aculeo a los 141 humedales urbanos declarados a nivel nacional</strong>, abarcando más de 17.000 hectáreas bajo la Ley 21.202, que dota de herramientas legales para la sustentabilidad y el respeto del régimen hidrológico.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/medioambiente/declarada-humedal-urbano-la-laguna-de-aculeo-tendra-nueva-proteccion/2025-12-29/202016.html","streamUrl":null,"titleText":"Declarada \"humedal urbano\", la Laguna de Aculeo tendrá nueva protección y desafíos de gestión","uid":"b1e1264d-20e2-4467-a3d3-36d44383a8a0","updateDate":"2026-12-29T23:20:16.000Z"},{"mainText":"<p>En<strong> un año polideportivo marcado por la ausencia de un gran evento</strong>, tal como ocurrió en 2024 con los Juegos Olímpicos de París, varios fueron los deportistas que brillaron con luces propias <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/automovilismo/formula-1/lando-norris-se-corono-campeon-de-la-formula-1-pese-al-triunfo-de/2025-12-07/115628.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>siendo la cara más visible la del piloto británico Lando Norris.</strong></a></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] El eufórico festejo de Lando Norris tras su primer título mundial de Fórmula 1 <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/8egXBC8K65\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/8egXBC8K65</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/Qw7NnAjFo1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Qw7NnAjFo1</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1997707692467741010?ref_src=twsrc%5Etfw\">December 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El automovilista de McLaren –que además ganó el Campeonato de Constructores-<strong> se adjudicó por primera vez el Mundial de Fórmula 1</strong> luego de sumar 423 puntos a lo largo de la temporada, apenas<strong> dos más que el neerlandés Max Verstappen</strong>, quien venía de ganar las últimas cuatro ediciones.</p>\n<p><strong>Norris ganó siete carreras y sumó 18 podios</strong> para con 26 años inscribir su nombre en la historia de la máxima competición.</p>\n<p>En otra de las competiciones más seguidas en el mundo, <a rel=\"link a una nota relativa 14\" href=\"https://www.cooperativa.cl/noticias/deportes/baloncesto/nba/oklahoma-city-conquisto-el-ansiado-anillo-de-la-nba/2025-06-22/230304.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Oklahoma City Thunder se alzó con el título de la NBA</strong> luego de vencer por 4-3 a Indiana Pacers en las Finales.</a></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Oklahoma City conquistó el ansiado anillo de la NBA <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/iphcBu9hwS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/iphcBu9hwS</a> <a rel=\"link a una nota absoluta 31\" href=\"https://t.co/1eFLPtN1tc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1eFLPtN1tc</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1936984972369531119?ref_src=twsrc%5Etfw\">June 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El elenco del \"Trueno\" fue el mejor de la temporada regular con registro de 68G-14P, y de la mano del canadiense Shai Gilgeous-Alexander hizo un recorrido que llevó a la franquicia a su primer trofeo.</p>\n<p>También en los deportes colectivos,<a rel=\"link a una nota relativa 42\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/philadelphia-eagles-aplasto-a-kansas-city-y-se-quedo-con-el-super-bowl/2025-02-10/001159.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la NFL estuvo marcada por el triunfo de Philadelphia Eagles</a>, elenco que venció en el Super Bowl a Kansas City Chiefs por 40-22.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] Las celebraciones de los Eagles tras adjudicarse el Super Bowl <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 55\" href=\"https://t.co/a1cGvqEhdo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/a1cGvqEhdo</a> <a rel=\"link a una nota absoluta 69\" href=\"https://t.co/fYELFSV4FL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fYELFSV4FL</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1888906409225429148?ref_src=twsrc%5Etfw\">February 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>A nivel individual uno de los grandes nombres fue nuevamente <strong>el esloveno Tadej Pogačar, quien este año se adjudicó su cuarto Tour de Francia</strong>, y además agregó el Mundial, el Europeo, el quinto Giro de Lombardía consecutivo, la tercera Lieja-Bastoña, la segunda Flecha-Valona, el segundo Tour de Flandes y la tercera Strade Bianch.</p>\n<p>Otro que tuvo un año soñado fue el atleta sueco <a rel=\"link a una nota relativa 85\" href=\"https://www.cooperativa.cl/noticias/deportes/atletismo/mundial/duplantis-nuevamente-rompio-el-record-de-salto-con-garrocha-y-festejo-el/2025-09-15/132615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Armand Duplantis, quien se colgó este 2025 dos medallas de oro en los Mundiales de pista cubierta de Nanjing (China) y al aire libre de Tokio (Japón)</strong></a>; logró su quinto triunfo en la Liga Diamante y estableció un nuevo récord mundial en 6,30 metros.</p>\n<p>También <strong>se lució la estadounidense Sydney McLaughlin-Levrone, que ganó el título de 400 metros lisos,</strong> con un récord norteamericano de 47.78 para romper una marca del campeonato vigente durante 42 años.</p>\n<p>En la natación, <strong>el mejor fue el francés Leon Marchand, quien en el Mundial de Singapur mejoró el récord del mundo de los 200 estilos del estadounidense Ryan Lochte, vigente desde el año 2011.</strong> Su marca de 1:52.69 minutos le convirtió en el primero de la historia que baja de 1:54, algo imposible en los últimos 14 años.</p>\n<p>Mientras que en la natación femenina, <strong>la más destacada fue la canadiense Summer Ann McIntosh, quien con 19 años se colgó cuatro medallas de oro</strong> y una de bronce en Singapur. La joven nadadora ganó los 200 mariposa, los 400 metros libre, y los 200 y los 400 metros estilos. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/polideportivo/resumen-polideportivo-lando-norris-se-robo-el-protagonismo-en-2025/2025-12-28/205858.html","streamUrl":null,"titleText":"Resumen Polideportivo: Lando Norris se robó el protagonismo en 2025","uid":"d8f6a0b4-b391-4257-a455-b70041902d30","updateDate":"2025-12-28T23:58:58.000Z"},{"mainText":"<p><strong>Un nuevo dolor de cabeza sumó la ANFP</strong> presidida por Pablo Milad, con un nuevo <strong>reclamo de la Segunda División que incluyó la amenaza de no dar inicio a la temporada 2026</strong>, al considerar el calendario del torneo demasiado extenso, además de falta de diálogo, en medio de su delicada situación económica.</p>\n<p>\"Los clubes <strong>hemos decidido, de manera unánime, no iniciar nuestra participación en el Campeonato 2026, mientras no se establezca una reducción en la duración del certamen a un máximo de siete meses</strong>\", señaló un comunicado conjunto.</p>\n<p>\"Esta determinación surge a partir de la compleja y delicada realidad económica que atraviesa la Segunda División, la cual, en el último tiempo, ha puesto incluso a dos clubes emblemáticos al borde de la desaparición\", explicaron.</p>\n<p>Según los clubes, \"<strong>la actual extensión del campeonato compromete seriamente la sostenibilidad financiera</strong>\" y también \"profundiza la precarización de las condiciones laborales de los jugadores\".</p>\n<p><strong>Además esgrimieron un factor deportivo, pues debido a la cantidad de equipos y su exclusión de la Copa Chile desde 2025, con nueve meses de torneo se dan varias lagunas sin partidos</strong>, \"desnaturalizando por completo la competencia\".</p>\n<p>Los clubes reiteraron el llamado al diálogo con la ANFP y el Sifup para abordar la aguda crisis de la abandonada tercera categoría. Además señalaron que \"<strong>iniciaremos las acciones e instancias legales, administrativas y reglamentarias que correspondan\" para \"que esta legítima solicitud sea debidamente considerada\"</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS3W8fHkuCU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS3W8fHkuCU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Trasandino de Los Andes (@cdtrasandino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/segunda-division-decidio-no-iniciar-el-torneo-2026-clubes-exigen/2025-12-29/210356.html","streamUrl":null,"titleText":"Segunda División decidió no iniciar el torneo 2026: Clubes exigen acortar el calendario","uid":"50f6163e-dad5-466b-9da1-b2a7268ef6e9","updateDate":"2026-12-30T00:03:56.000Z"},{"mainText":"<p><strong>A una pena de 10 años de cárcel por el delito de homicidio simple</strong>, más dos por 61 días de presidio efectivo, por maltrato de obra a carabineros de servicio, fue condenado <strong>Álvaro Danilo Pincheira Epul</strong>, responsable de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/murio-mujer-que-fue-herida-durante-marcha-mapuche-en-santiago/2021-10-10/183307.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >muerte <strong>Denisse Cortés Saavedra</strong></span></a>, de 43 años y estudiante de Derecho, mientras ambos participaban en una marcha mapuche en plena Alameda.</p>\n<p>Los hechos se registraron cuando el <strong>domingo 10 de octubre de 2021</strong> se realizó una manifestación en el centro de Santiago, con motivo del 12 de octubre -Día del Encuentro entre Dos Mundos, otrora Día del Descubrimiento de América- y, como es usual, se registraron incidentes entre grupos de antisociales y la policía.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.pjud.cl/prensa-y-comunicaciones/noticias-del-poder-judicial/138718\" data-process=\"2\" data-control=\"1\" target=\"_blank\">En un<strong> fallo unánime</strong></a>, el Cuarto Tribunal Oral en lo Penal de Santiago estimó que \"más allá de toda duda razonable, <strong>el acusado Álvaro Danilo Pincheira Epul portaba y mantenía en su poder un elemento o artefacto pirotécnico, denominado 'fogueta'</strong>, compuesto de una carga explosiva múltiple o petardos, idóneo para lesionar y/o causar la muerte de una persona, el cual <strong>activó, apuntó, lanzó y disparó directamente hacia donde estaban las víctimas Denisse Andrea Cortés Saavedra y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/carabineros-asegura-que-proyectil-que-mato-a-denisse-cortes-impacto/2021-10-11/100659.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span  data-mce-mark=\"1\">los funcionarios de Carabineros</span></a></strong>\".</p>\n<p>\"Como consecuencia y efecto de la activación, lanzamiento y disparo del artefacto o elemento pirotécnico por parte de Pincheira Epul en la forma descrita anteriormente, <strong>la víctima Denisse Cortés Saavedra recibió el impacto y estallido de una de las cargas explosivas o petardos del artificio pirotécnico en la cara lateral izquierda de su cuello</strong>, resultando con una lesión vascular cervical compleja, la cual le produjo un shock hemorrágico, falleciendo aproximadamente a las 17:00 horas del mismo día, en dependencias del Hospital de Urgencia de Asistencia Pública, a causa directa de la lesión anteriormente descrita, a saber, una lesión o traumatismo vascular cervical. Asimismo, la víctima Cortés Saavedra, resultó con otras lesiones de carácter grave como consecuencia del impacto y estallido del petardo, consistentes en la pérdida de pulpejos de dedo índice, medio y anular con fractura de extremos de falanges distales y exposición ósea y pérdida ungueal [uña] del meñique de la mano derecha, además de múltiples escoriaciones y equimosis en diversas partes de su cuerpo\", relata la decisión judicial.</p>\n<p>Para los jueces <strong>fue \"relevante el dolor experimentado por la víctima al momento de ser impactada por la fogueta, pues luego de la explosión en su cuello <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/revelan-comunicaciones-de-carabineros-en-momento-en-que-denisse-cortes/2021-10-12/140443.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span  data-mce-mark=\"1\">permaneció minutos consciente muy asustada</span></a> por lo que le estaba ocurriendo, desangrándose, lo que fue visto por su hijo</strong> quien manifestó que esa imagen de la muerte de su madre fue algo recurrente\".</p>\n<p>Álvaro Danilo Pincheira Epul logró ser detenido casi un año después del crimen por la Brigada de Derechos Humanos de la PDI y se constató que<strong> integraba la autodenominada \"Hinchada Mapuche Antifascista\" de la Garra Blanca</strong>, la barra del club Colo Colo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/condenan-a-activista-que-mato-a-manifestante-en-marcha-mapuche-en-la/2025-12-29/205852.html","streamUrl":null,"titleText":"Condenan a activista que mató a manifestante en marcha mapuche en la Alameda","uid":"68f7b251-a1f0-4107-b023-72ef32aa88f9","updateDate":"2026-12-29T23:58:52.000Z"}]
