[{"mainText":"<p>El tenista chileno Alejandro Tabilo se enfrenta al búlgaro Grigor Dimitrov por los octavos de final del Masters 1.000 de Montecarlo.</p>\n<p>Sigue el partido</p>\n<p><strong>Alejandro Tabilo (CHI) vs. Grigor Dimitrov (BUL). Primer</strong> set. Sigue el resultado en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/marcador-virtual-alejandro-tabilo-vs-grigor-dimitrov/2025-04-10/085310.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-desafia-a-grigor-dimitrov-en-montecarlo/2025-04-10/120447.html","streamUrl":null,"titleText":"Alejandro Tabilo desafía a Grigor Dimitrov en Montecarlo","uid":"6ba79f5e-5313-43d3-97a3-11c603a398ad","updateDate":"2025-04-10T16:01:00.000Z"},{"mainText":"<p>En el marco de la versión 80 del Congreso de la Confederación Sudamericana de Fútbol (Conmebol), e<strong>l presidente de ese organismo, el paraguayo Alejandro Domínguez, pidió que para la Copa Mundial de 2030 clasifiquen 64 selecciones</strong> con motivo de la celebración del centenario de este histórico torneo futbolístico.</p>\n<p>\"Estamos convencidos que la celebración del centenario será algo único, porque<strong> solo una vez se cumplen 100 años. Proponemos, por única vez, llevar a cabo este aniversario con 64 equipos, en tres continentes simultáneos\", dijo</strong> el paraguayo.</p>\n<p>La idea, explicó, es que \"todos los países tengan la oportunidad de vivir una experiencia mundial, y para que nadie en este planeta quede fuera de esta fiesta; que aunque se juegue en todas partes, es nuestra\".</p>\n<p>Recordar que dicho torneo se jugará con partidos en<strong> Argentina, Uruguay y Paraguay, para luego disputarse la mayor parte del torneo en España, Portugal y Marruecos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundiales-de-futbol/mundial-2030/alejandro-dominguez-pidio-que-el-mundial-2030-se-dispute-con-64/2025-04-10/115826.html","streamUrl":null,"titleText":"Alejandro Domínguez pidió que el Mundial 2030 se dispute con 64 selecciones","uid":"72447919-973e-4673-9c5c-9a969ce8272a","updateDate":"2025-04-10T15:56:00.000Z"},{"mainText":"<p>La cantante <strong>Dua Lipa</strong> anunció un <strong>segundo concierto en Chile</strong> tras agotar su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/dua-lipa-vuelve-a-chile-con-show-en-el-estadio-nacional-fecha-y-venta/2025-04-01/131336.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fecha original en el Estadio Nacional</a>.</p>\n<p>En apenas algunas horas la británica logró hacer un sold out para el show del 11 de noviembre, por lo que decidió agregar una nueva actuación en el coloso de Ñuñoa.</p>\n<p>El segundo concierto de Dua Lipa en Chile se realizará el <strong>12 de noviembre</strong> en el Estadio Nacional. Las entradas se pondrán a la venta a las 10:00 horas de este <strong>viernes 11 de abril</strong> en Ticketmaster.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIRXtqjxf-V/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIRXtqjxf-V/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por DG Medios (@dgmedios)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"mce-text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/dua-lipa-anuncia-segundo-show-en-chile-tras-agotar-concierto-en-estadio/2025-04-10/115137.html","streamUrl":null,"titleText":"Dua Lipa anuncia segundo show en Chile tras agotar concierto en Estadio Nacional","uid":"8d04f2e7-bb64-4bff-ac29-fd38d7620a1a","updateDate":"2025-04-10T15:55:00.000Z"},{"mainText":"<p ><strong>Francisco Cubillo</strong>, doctor en genética y académico de la Facultad de Química y Biología de la Universidad de Santiago (Usach), advirtió este jueves en <strong>Cooperativa</strong> que la biotecnológica <strong>Colossal Bioscience</strong> debe extremar los cuidados para que <strong>Rómulo, Remo y Khaleesi</strong>,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/fauna/extincion/empresa-revivio-al-lobo-huargo-extinto-hace-13-mil-anos/2025-04-07/152333.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> los ejemplares de lobo huargo que la empresa dice haber desarrollado</a>, <strong>no sean liberados,</strong> <strong>pues podría haber \"grandes consecuencias\" para e</strong><strong>l ecosistema actual.</strong></p>\n<p >En entrevista con <strong>Una Nueva Mañana</strong>, el especialista enfatizó que <strong>\"en términos muy estrictos\" <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/ciencia/genetica/cientificos-puntualizan-no-es-desextincion-sino-lobos-grises/2025-04-09/095417.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no es una desextinción</a> de una especie extinguida hace 10.000 años:</strong> \"Lo que en realidad hicieron fue recuperar ADN de este lobo extinto, luego tomaron algunos pocos genes de este lobo extinto y lo colocaron en un lobo genéticamente cercano a este lobo extinto, el lobo gris\" y darle ciertos rasgos del ejemplar extinto.</p>\n<p >Para Cubillo, esto plantea <strong>riesgos éticos y ecológicos</strong>: controlar estos individuos creados en laboratorio es difícil, y <strong>podrían afectar el ecosistema si se liberan.</strong></p>\n<p >\"Yo creo que a todas las personas <strong>se nos viene a la mente un poco la película 'Jurassic Park', porque a veces los errores se cometen.</strong> En este minuto, estos lobos están en un lugar cerrado y grande donde pueden desarrollar una vida pseudo normal; sin embargo, <strong>son como individuos que no existen en la realidad, en el sentido de que no son una especie o que ellos probablemente no van a poder o no sería correcto más adelante reproducirse\"</strong>, planteó el experto.</p>\n<p >\"Traerlos de vuelta a un ambiente del cual se extinguieron —alertó Cubillo— puede afectar de manera importante no solamente la vida de estos individuos, sino que efectivamente <strong>estás introduciendo otra especie dentro de un ecosistema y los ecosistemas funcionan en armonía y de manera perfecta</strong>, por lo tanto, apenas tú ingresas una especie externa <strong>eso puede traer grandes consecuencias en el ambiente\".</strong></p>\n<p >Y puso como ejemplo <strong>la introducción de castores en Tierra del Fuego</strong>: \"Se pensó hace 100 años atrás que era una excelente idea, pero hoy en día es una plaga que está acabando con el bosque, y ese es un ejemplo de cómo introducir una especie externa a un lugar natural puede afectar el entorno\".</p>\n<p >Además, revivir especies plantea la pregunta de por qué hacerlo si ya se extinguirían por razones ambientales. \"En teoría, ellos hablan de que, si mañana desaparecen especies, esta es una forma de traerlos de vuelta en el contexto del cambio climático, pero también tenemos que entender de que <strong>estos lobos en algún minuto se extinguieron, las condiciones climáticas del ambiente cambiaron y, por lo tanto, si algo se extinguió fue algo</strong>\", subrayó Cubillo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/genetica/lobos-modificados-doctor-en-genetica-advirtio-riesgo-de-caos/2025-04-10/110818.html","streamUrl":null,"titleText":"Lobos modificados: Doctor en genética advirtió riesgo de caos ecosistémico a lo Jurassic Park","uid":"3ba9af26-0f9f-4bc0-a5ba-642bf42ac278","updateDate":"2025-04-10T15:34:00.000Z"},{"mainText":"<p>Una de las leyendas del rugby francés<strong>, Sébastien Chabal, reveló que, a sus 47 años, tiene graves problemas de memoria, hasta tal punto de que no recuerda ni un instante de su etapa deportiva.</strong></p>\n<p><strong>\"No tengo ningún recuerdo, ni uno solo de un solo segundo de un partido que haya jugado\", reconoció Chabal</strong> en el podcast deportivo \"Legend\", en el que durante algo más de 90 minutos habla sobre su vida.</p>\n<p>La figura de Chabal causó sensación en la primera década de este siglo,<strong> con su perfil imponente con sus 191 centímetros y unos rasgos duros a los que contribuían una barba y un pelo larguísimos, que le valieron apodos con los que era conocido: 'El Hombre de las Cavernas', 'El Anestesista' o 'Hannibal Lecter', entre otros.</strong></p>\n<p>Chabal disputó 62 encuentros con la selección nacional francesa, con la que consiguió <strong>dos cuartos puestos en Copas del Mundo (2003 y 2007), y dos victorias en el torneo de las Seis Naciones (2007 y 2010)</strong> antes de retirarse en 2015.</p>\n<p>Sin embargo, tras más de 260 encuentros en clubes profesionales (además de los que disputó con su selección), reconoció que ya no le queda ningún recuerdo, uno más de los testimonios sobre los posibles daños neurológicos de los deportes de contacto.</p>\n<p>\"No recuerdo ninguna de las 62 Marsellesas que he vivido\" como internacional, expresó.</p>\n<p>A pesar de ello, señaló que no había hablado de esto hasta ahora.<strong> \"Es asunto mío\", dijo antes de aclarar que no pretende tener tratamiento: \"Ir al médico ¿para qué? La memoria no volverá\", dijo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rugby/internacional/leyenda-del-rugby-frances-aseguro-que-no-recuerda-nada-de-su-epoca-de/2025-04-10/112457.html","streamUrl":null,"titleText":"Leyenda del rugby francés aseguró que no recuerda nada de su época de jugador","uid":"99d161c7-ec32-47f0-911e-2ced876173ee","updateDate":"2025-04-10T15:24:00.000Z"},{"mainText":"<p>El cantante <strong>Lionel Richie</strong> anunció su <strong>regreso a Chile</strong> para ofrecer un masivo concierto en septiembre próximo.</p>\n<p>El estadounidense, que estuvo por última vez en el país en 2016, retornará con un espectáculo basado en sus mayores éxitos que se titula <strong>\"Say hello to the hits\"</strong>.</p>\n<h2>¿Cuándo y dónde es?</h2>\n<p>El concierto de Lionel Richie está programado para el <strong>7 de septiembre</strong> en el <strong>Claro Arena</strong>.</p>\n<h2>Entradas</h2>\n<p>La preventa de entradas para este show iniciará a las <strong>11:00 horas</strong> de este <strong>lunes 14 de abril</strong> en Puntoticket. La venta general partirá el 16 de abril en la misma plataforma.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIRTKH3uKvS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIRTKH3uKvS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/lionel-richie-vuelve-a-chile-en-2025-recinto-fecha-y-venta-de-entradas/2025-04-10/110017.html","streamUrl":null,"titleText":"Lionel Richie vuelve a Chile en 2025: Recinto, fecha y venta de entradas","uid":"13fe0b3c-ed70-4de1-87a8-00206ba0e847","updateDate":"2025-04-10T15:07:00.000Z"},{"mainText":"<p>La <strong>candidata presidencial del Partido Comunista, Jeannette Jara</strong>, aseguró que <strong>Cuba</strong> <strong>goza de un \"sistema democrático\"</strong>, aunque diferente al que impera en Chile, mientras que <strong>la Venezuela de Nicolás Maduro sí puede calificarse como una dictadura</strong>.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cnnchile.com/lodijeronencnn/jeannette-jara-hay-un-regimen-autoritario-en-venezuela_20250409/#google_vignette\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entrevistada en <em>CNN Chile</em></a>, y consultada por este habitual motivo de crítica al PC y a la izquierda, la exministra del Trabajo contestó: \"<strong>Me estoy presentando de (aspirante a) presidenta para Chile</strong>, pero no voy a eludir (la pregunta), porque sé que es muy importante, sobre todo por el impacto que ha generado el número alto de población venezolana en nuestro país, que seguramente no salió porque quería de Venezuela, sino por consideraciones económicas o de otros tipos que tienen que ver con <strong>afectaciones democráticas</strong>\".</p>\n<p><strong>\"Es importante reconocer que hay un régimen autoritario en Venezuela\", </strong>dijo Jara, planteando, al mismo tiempo, que \"<strong>cada país tiene que definir su destino</strong>\" y ella espera que los venezolanos \"encuentren su solución a sus propios procesos dentro del marco institucional y <strong>sin intervención extranjera</strong>\".</p>\n<p>Contrapreguntada respecto a si ella considera <strong>\"dictadura\" y \"régimen autoritario\" como sinónimos</strong>, contestó que <strong>los \"indistintamente\"</strong>.</p>\n<p>En cuanto a la situación de Cuba, dijo que el escenario \"es bastante distinto\" a lo que sucede en Venezuela.</p>\n<p>\"La principal dificultad de Cuba han sido las <strong>consecuencias graves del bloqueo norteamericano</strong>, que se ha extendido por décadas. (Como efecto de ellas) hoy día tiene realmente una <strong>situación humanitaria</strong> que no es posible desatenderse\", argumentó.</p>\n<p>En concreto, \"<strong>creo que Cuba tiene un sistema democrático distinto del nuestro...</strong> <strong>Hay un partido único, (pero) no es el único sistema así</strong>, y cada pueblo tiene que definir su gobierno\", insistió.</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>Tohá: \"El sistema cubano no cumple ninguno de los requisitos de una democracia\"</strong></em></span></h2>\n<p>Estos dichos de Jeannette Jara motivaron una rápida respuesta en otros candidatos presidenciales del mundo del progresismo.</p>\n<p>El <strong>abanderado del Frente Amplio, Gonzalo Winter</strong>, afirmó que, para él, Cuba no es una democracia, y en la misma línea respondió la carta del <strong>PPD, Carolina Tohá</strong>.</p>\n<p>\"Aquí claramente tenemos una diferencia: <strong>yo creo que el sistema cubano no cumple con ninguno de los requisitos de una democracia</strong>\", señaló la exministra del Interior en una actividad en Tarapacá.</p>\n<p>Más de 65 años después del triunfo de la <strong>revolución</strong> encabezada por <strong>Fidel Castro</strong>, en Cuba, \"<strong>las personas no tienen distintas alternativas para elegir</strong>; hay un régimen en el que <strong>no hay alternancia en el poder</strong> desde ningún punto de vista hace muchísimo tiempo\".</p>\n<p>Además, \"<strong>producto de todo esto, hay un país que está en una situación de pobreza a unos límites que son inconcebibles y muy dolorosos</strong>. Entonces, <strong>yo no comparto la opinión de Jeannette Jara en esta materia</strong>, y creo que esto demuestra que en procesos (electorales en curso) como éste vamos a ver diferencias\", añadió la exjefa del gabinete ministerial.</p>\n<p>Durante esta mañana, se la ha consultado en dos ocasiones al Gobierno sobre este tema en La Moneda: a la vocera <strong>Aisén Etcheverry</strong> y al ministro del Interior, <strong>Álvaro Elizalde</strong>, y ambos respondieron que el Presidente Boric ya ha sido explícito en esta materia y que ellos no son comentaristas de los debates que se levantan dentro de las candidaturas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/jeannette-jara-cuba-tiene-un-sistema-democratico-venezuela-un-regimen/2025-04-10/103636.html","streamUrl":null,"titleText":"Jeannette Jara: \"Cuba tiene un sistema democrático, Venezuela un régimen autoritario\"","uid":"4498b9a0-33de-43e5-99b6-d47c23d97a1c","updateDate":"2025-04-10T15:02:00.000Z"},{"mainText":"<p>El español <strong>Carlos Alcaraz (3° de la ATP) dio un paso más en el Masters 1.000 de Montecarlo</strong> y distanciado ya de las dificultades que afrontó en la segunda ronda ante el argentino Francisco Cerúndolo, se instaló en los cuartos de final con una firme victoria ante el <strong>alemán Daniel Altmaier, a quien venció por 6-3 y 6-1.</strong></p>\n<p>El murciano quemó una etapa más para recuperar el número dos del mundo. La precipitada eliminación de Alexander Zverev en segunda ronda despejó el camino para el español hacia el segundo lugar del podio ATP y quedó a tres partidos de conseguirlo.</p>\n<p>El español, por la vía rápida y en menos de hora y media, dio buena cuenta de Altmaier, un jugador batallador, procedente de la fase previa que se plantó en este tramo del evento tras ganar, sobre todo, al canadiense Felix Auger Aliassime, decimosexto cabeza de serie, en primera ronda.</p>\n<p><strong>Ahora se verá las caras ante el francés Artur Fils (15°), a quien nunca ha enfrentado.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/carlos-alcaraz-dio-un-paso-mas-en-montecarlo-con-solido-triunfo-ante/2025-04-10/105820.html","streamUrl":null,"titleText":"Carlos Alcaraz dio un paso más en Montecarlo con sólido triunfo ante Altmaier","uid":"5a0e3577-23c8-475a-87e1-bba7f1d82969","updateDate":"2025-04-10T14:56:00.000Z"}]
