[{"mainText":"<p>El Instituto de Salud Pública (ISP) confirmó una <strong>muestra positiva de rabia tras el análisis de un murciélago encontrado en la Avenida Bernardo Philippi</strong>, en el sector de <strong>Frutillar Bajo</strong>, en la comuna de <strong>Frutillar</strong>.</p>\n<p>Ante la notificación, las autoridades locales de la Región de Los Lagos activaron de manera inmediata el <strong>protocolo sanitario</strong> correspondiente para mitigar riesgos de contagio a la población y a animales domésticos.</p>\n<p><strong>Sofía Torres,</strong> jefa de la acción sanitaria de la Seremi de Salud de Los Lagos, explicó que la estrategia contempla <strong>\"una intervención educativa a la población cercana</strong>, verificar que las mascotas estén vacunadas y, si no, nosotros mismos podemos hacer la vacunación\".</p>\n<h2 ><em><span ><strong>Medidas preventivas en terreno</strong></span></em></h2>\n<p>Como parte de las acciones de resguardo, el <strong>Centro de Esterilización Municipal</strong> realizará el viernes un <strong>levantamiento de información</strong> a través de encuestas domiciliarias en el sector afectado.</p>\n<p>Por su parte, <strong>Jorge Mella</strong>, veterinario del centro, hizo un llamado preventivo a la comunidad para mantenerse alerta ante comportamientos inusuales en estos mamíferos alados.</p>\n<p>\"Hay que recordar a la comunidad que, <strong>si ven volando algún murciélago de día, moribundo o en extrañas condiciones, no deben manipularlo y deben dar aviso de inmediato a las autoridades competentes</strong>, ya sea a emergencias municipales o al centro de esterilización\", explicó el profesional.</p>\n<h2 ><span ><em><strong>Segundo caso en estudio</strong></em></span></h2>\n<p>La preocupación en la comuna se mantiene, ya que las autoridades informaron que <strong>aún se encuentran a la espera de los resultados de un segundo murciélago enviado al ISP</strong>.</p>\n<p>Dicho ejemplar fue hallado recientemente en el <strong>Parque Mozart de Frutillar</strong>, en la ruta hacia el sector de Punta Larga.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/alertas-sanitarias/frutillar-isp-confirmo-caso-de-rabia-en-murcielago-y-autoridades/2026-02-24/221519.html","streamUrl":null,"titleText":"Frutillar: ISP confirmó caso de rabia en murciélago y autoridades activan protocolos preventivos","uid":"eac3bf6a-b2b5-44d3-b2b4-b8dbfed66b87","updateDate":"2026-02-25T01:15:19.000Z"},{"mainText":"<p>El tenista chileno <strong>Cristian Garin</strong> (93°) luego de su victoria ante <strong>Juan Manuel Cerúndolo</strong> (70°) en el marco de su debut en el <strong>ATP 250 de Santiago</strong> comentó sobre <strong>la importancia de este triunfo.</strong></p>\n<p>\"Estoy contento de haber ganado un partidazo, Juanma es de los jugadores que mejor juega en tierra. Contento por la victoria, <strong>significa mucho, más que un solo partido</strong>\", dijo el ariqueño.</p>\n<p>Sobre el desarrollo del partido \"Gago\" explicó que \"Juan estaba jugando muy bien tácticamente, yo nervioso y muy lento. <strong>Después me solté, empecé a pegarle más fuerte y jugar puntos más largos</strong>\".</p>\n<p>\"Ahí estuvo el cambio de juego. <strong>El tercer set dominé más y me solté.</strong> Podría haber sacado más ventaja, pero era un poco la necesidad de haber ganado el partido\", complementó el nacional.</p>\n<p>Finalmente, Garin se refirió a el complejo momento personal y profesional que atraviesa después de estas difíciles semanas donde no solo tuvo que lidiar con sus caídas dentro de la cancha, sino también <strong>con el sensible fallecimiento de su padre</strong>.</p>\n<p>\"<strong>Es el comienzo de una nueva etapa mía</strong>. Espero seguir trabajando como lo vengo haciendo, a veces con los resultados no se ve todo lo que hace, <strong>pero esto es día a día. Estoy contento de tener otra oportunidad</strong>\", sentenció.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/cristian-garin/garin-y-estreno-triunfal-en-el-chile-open-significa-mucho-mas-que-un/2026-02-24/223800.html","streamUrl":null,"titleText":"Garin y estreno triunfal en el Chile Open: Significa mucho, más que un solo partido","uid":"d6818064-0a4e-450f-ab2a-3bcbda6f083d","updateDate":"2026-02-25T01:38:00.000Z"},{"mainText":"<p><strong>Sigue en vivo y online los resultados del Chile Open</strong>, torneo ATP 250 que se disputa en las canchas de San Carlos de Apoquindo.</p>\n<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>- Escucha la transmisión de Cooperativa Deportes.</strong></a></p>\n<p><strong>Court \"Jaime Fillol\"</strong></p>\n<p>- <strong>Matías Soto</strong> (CHI) vs. Vilius Gaubas (LIT). Finalizado: 2-6, 3-6</p>\n<p>- Emilio Nava (EE.UU.) vs. Matteo Berrettini (ITA). Finalizado: 6-3, 6-4</p>\n<p>- Juan Manuel Cerúndolo (ARG) vs. <strong>Cristian Garin</strong> (CHI), Finalizado 6-3, 3-6, 3-6</p>\n<p>- <strong>Alejandro Tabilo</strong> (CHI) vs. <strong>Tomás Barrios</strong> (CHI), Segundo set, 7-5, 2-1  Síguelo en el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/marcador-virtual-alejandro-tabilo-vs-tomas-barrios/2026-02-24/183748.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></p>\n<p> <strong>Court 1</strong></p>\n<p>- Elmer Moller (DIN) vs. Román Burruchaga (ARG). Finalizado: 7-6(4), 0-6, 6-4</p>\n<p>- Mariano Navone (ARG) vs. Vit Kopriva (CZE) Finalizado: 3-6, 6-0 y retiro</p>\n<p>- <strong>Nicolás Jarry</strong> (CHI)/<strong>Diego Jarry</strong> (CHI) vs. Gonzalo Escobar (ECU)/Jean-Julien Rojer (NED), Finalizado: 5-7, 6-7 (10).</p>\n<p>- Francesco Passaro (ITA) vs. Adolfo Vallejo (PAR). Finalizado: 3-6, 3-3 y retiro</p>\n<p><strong>Court 2</strong></p>\n<p>- Thiago Tirante (ARG) vs. Ignacio Buse (PER), Finalizado: 2-6, 7-6(0), 7-6(2)</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/la-jornada-de-este-martes-24-de-febrero-en-el-atp-de-santiago/2026-02-24/121812.html","streamUrl":null,"titleText":"La jornada de este martes 24 de febrero en el ATP de Santiago","uid":"4fe86f38-b2db-4df3-aa26-cb03e5ab5a45","updateDate":"2026-02-24T15:18:12.000Z"},{"mainText":"<p><strong>Real Madrid y Benfica</strong> jugarán este miércoles en el Estadio \"Santiago Bernabéu\", desde las <strong>17:00 horas (20:00 GMT),</strong> en un duelo de alta tensión por el paso a <strong>octavos de la Champions League</strong>, una semana después del presunto <strong>episodio de racismo que acusó el brasileño Vinicius Junior contra el argentino Gianluca Prestianni</strong>.</p>\n<p>En el duelo de ida de los play-offs, el Madrid ganó con un gol de Vinicius, y tras la celebración se desató la controversia. El argentino reaccionó negativamente al baile del delantero e hizo comentarios con su boca tapada con su camiseta. El brasileño acusó palabras racistas y se activó el protocolo antiracista de la FIFA.</p>\n<p>Prestianni no fue expulsado y pudo seguir jugando. Sin embargo,<strong> la UEFA abrió un expediente</strong> y el argentino tiene una<strong> suspensión por \"comportamiento discriminatorio\"</strong>. Benfica llega presionado con la ausencia de su jugador, pero tambié<strong>n es un alivio para el clima que tendrá el partido en el recinto español.</strong></p>\n<p>Además, los portugueses<strong> tampoco tendrán al portugués José Mourinho</strong> en la banca, otro factor que puede ser clave para el desarrollo del encuentro.</p>\n<p>En lo futbolístico,<strong> Real Madrid quiere imponer su historia.</strong> Nunca ha perdido ante un equipo portugués en su estadio, con <strong>10 victorias en 11 partidos.</strong></p>\n<p>En la formación, Vinicius será protagonista y se espera que reciba el apoyo de la afición tras el episodio que acusó la semana pasada.</p>\n<p>La formación del Madrid será con Courtois; Trent, Rüdiger, Asencio, Carreras; Tchouaméni, Camavinga, Fede Valverde, Güler; Vinícius y Mbappé.</p>\n<p>Benfica, por su lado, está mercado por la sanción a Prestianni y la ausencia de Mourinho, aunque va<strong>rios jugadores llegan descansados,</strong> ya que el estratego no los hizo jugar el fin de semana en la liga local.</p>\n<p>La formación de Benfica será con T<strong>rubin; Dedic, Araújo, Otamendi, Dahl; Aursnes, Ríos; Schjelderup, Rafa, Cabral, y Pavlidis.</strong></p>\n<p>El duelo será arbitrado por el esloveno <strong>Slavko Vincic.</strong></p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-y-benfica-deciden-el-paso-a-octavos-de-la-champions-en-un/2026-02-24/221104.html","streamUrl":null,"titleText":"Real Madrid y Benfica deciden el paso a octavos de la Champions en un duelo de alta tensión","uid":"f71d2215-d0a5-4965-89aa-f787197229f2","updateDate":"2026-02-25T01:11:04.000Z"},{"mainText":"<p>El grupo <strong>Jesse y Joy</strong> sorprendió a sus fanáticos con el inusual inicio de su show en Viña 2026, el tercero que ofrecen en el certamen viñamarino.</p>\n<p>Los mexicanos comenzaron su presentación con su tema <strong>\"Si te vas</strong>\" con la cantante <strong>Joy Huerta</strong> apareciendo en <strong>la galería de la Quinta Vergara</strong>.</p>\n<p>Resguardada por un fuerte contingente de seguridad, incluído Daniel Merino de Bizarro, Joy interpretó la totalidad del tema mientras<strong> recorría el sector popular de extremo a extremo</strong>.</p>\n<p>Esta es la<strong> tercera presentación</strong> de Jesse y Joy en el Festival de Viña del Mar. Anteriormente estuvieron en 2014 y 2018.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"qme\"><a href=\"https://twitter.com/hashtag/Vi%C3%B1a2026?src=hash&ref_src=twsrc%5Etfw\">#Viña2026</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/zeXrJLZQKg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zeXrJLZQKg</a></p>\n— Ojo a la Tele (@OjoalaTele) <a href=\"https://twitter.com/OjoalaTele/status/2026461091941724208?ref_src=twsrc%5Etfw\">February 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/jesse-y-joy-abrieron-su-show-en-vina-2026-desde-la-galeria/2026-02-24/215835.html","streamUrl":null,"titleText":"Jesse y Joy abrieron su show en Viña 2026 desde la galería","uid":"d92aa9d6-f51e-416a-9f93-f737645f47e2","updateDate":"2026-02-25T00:58:35.000Z"},{"mainText":"<p>El <strong>presidente de Cuba, Miguel Díaz-Canel</strong>, instó este martes a luchar y resistir frente a las \"amenazas imperiales\" y <strong>tachó de \"genocida\" la orden ejecutiva estadounidense</strong> que trata de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-afirma-en-la-onu-que-ee-uu-busca-una-catastrofe-humanitaria-con/2026-02-23/183212.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">bloquear la entrada de petróleo importado a Cuba.</a></p>\n<p>Díaz-Canel hizo estas declaraciones en su <strong>discurso por el 50 aniversario de la creación del Poder Popular</strong> (la arquitectura en niveles administrativos del país) en el Capitolio nacional de La Habana, ante ministros y altos cargos del Partido Comunista de Cuba (PCC, único legal), organizaciones satélite e instituciones estatales.</p>\n<p>\"Lucharemos, pelearemos, resistiremos, transformaremos y, <strong>sobre todas las adversidades y amenazas imperiales, nos creceremos y venceremos</strong>\", afirmó el presidente arrancando el único aplauso de su intervención.</p>\n<p>El presidente cubano habló de un <strong>\"<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/racionar-combustible-y-priorizar-teletrabajo-las-medidas-de-cuba-ante/2026-02-07/140239.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">contexto nacional complejo,</a> marcado por dificultades económicas, en un escenario mundial convulso\"</strong> y de un país donde hay \"dolores acumulados\", \"inconformidades legítimas\" e \"impaciencias\".</p>\n<p>Sobre las causas, reconoció \"errores e insuficiencias\" en el Gobierno, pero subrayó principalmente el peso de las sanciones estadounidenses,<strong> el \"criminal bloqueo recrudecido\" </strong>y toda una \"larga <strong>lista de ataques y amenazas</strong>\".</p>\n<p>Denunció en este sentido \"la máxima presión económica\" de EE.UU., las \"medidas coercitivas unilaterales\", la inclusión de Cuba en la \"espuria y manipulada\" lista de países promotores del terrorismo y la<strong> \"agresiva presión del odio como componente fundamental de la incesante guerra mediática\".</strong></p>\n<p>Destacó aquí el efecto de \"una genocida orden ejecutiva que pretende privar de importantes suministros energéticos vitales al país\", en referencia a la decisión firmada el 29 de enero por el presidente de EE.UU., <strong>Donald Trump, que denomina a Cuba de \"amenaza inusual y extraordinaria\".</strong></p>\n<p>Esta orden ejecutiva preveía imponer aranceles a los países que suministrasen petróleo a la isla, pero esta <strong>segunda parte del documento quedó anulada tras una decisión del Tribunal Supremo</strong> de EE.UU.</p>\n<p>Desde el aumento de la presión de EE.UU. contra la isla, el Gobierno cubano ha abogado por resistir, incluyendo la <strong>puesta en marcha de un duro plan de contingencia para subsistir sin crudo importado</strong> pese a que el país apenas produce petroleo para satisfacer un tercio de sus necesidades energéticas.</p>\n<p>Asimismo se ha mostrado <strong>abierto a un diálogo con Washington</strong>, pero siempre desde la igualdad y el <strong>respeto mutuo, y sin entrar en cuestiones internas</strong>, como son las reformas políticas y económicas o la excarcelación de presos.</p>\n<p>Frente a las reiteradas declaraciones de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/trump-asegura-que-esta-negociando-un-acuerdo-con-cuba-tras-el-bloqueo/2026-02-02/122327.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Trump de que hay conversaciones bilaterales</a>, el <strong>Gobierno cubano ha negado en repetidas ocasiones</strong> que haya una negociación en marcha.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/cuba/diaz-canel-llama-a-luchar-y-resistir-frente-a-las-amenazas-imperiales/2026-02-24/204059.html","streamUrl":null,"titleText":"Díaz-Canel llama a luchar y resistir frente a las \"amenazas imperiales\" contra Cuba","uid":"1158d78c-a459-485c-b73e-6a883064c495","updateDate":"2026-02-24T23:40:59.000Z"},{"mainText":"<p><strong>El Presidente Gabriel Boric volvió a salir en defensa de nuestra soberanía</strong> en lo que respecta al eventual<strong> cable submarino que conectaría Chile y China</strong>, antes de relevar que <strong>el futuro de tal iniciativa se definirá durante la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-y-polemica-con-ee-uu-por-el-cable-chino-hay-muchas-situaciones/2026-02-24/114805.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Administración de José Antonio Kast</a></strong>.</p>\n<p>Después de que <em>El Mercurio</em> indicara que <strong>el Ministerio de Transportes y Telecomunicaciones <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/china/cable-chino-udi-anuncio-comision-especial-por-versiones/2026-02-24/152039.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aprobó y luego anuló un decreto que autorizaba la instalación y operación del cable</a></strong>, el Mandatario saliente insistió este martes en que se ha realizado un correcto análisis de la iniciativa desde el nivel central.</p>\n<p>A través de su cuenta personal de X, reafirmó que \"el proyecto de cable submarino presentado por una empresa de origen chino <strong>está en evaluación siguiendo la institucionalidad que nuestro país tiene</strong> ante iniciativas de estas características\".</p>\n<p>\"Durante el proceso he instruido a todas las autoridades sectoriales recabar los antecedentes necesarios para tomar una decisión fundada, que por cierto <strong>excede en plazos a nuestro mandato y deberá ser continuada o desechada por las próximas autoridades</strong>\", aclaró.</p>\n<p>Por otro lado, y <strong>aludiendo a las sanciones impuestas por EE.UU.</strong> al <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/astroza-por-cable-chino-lo-que-planteo-ee-uu-es-una-afrenta-a-chile-y/2026-02-24/192850.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ministro Juan Carlos Muñoz y a otros dos funcionarios</a>, aseveró que \"en mi Gobierno, las decisiones se toman siempre en función del mejor interés de Chile y su gente, <strong>haciendo respetar nuestras leyes, nuestro principio de neutralidad tecnológica y el multilateralismo</strong> que ha caracterizado la política exterior de Chile como una política de Estado\".</p>\n<p>\"Y justamente como Jefe de Estado <strong>es mi deber garantizar que el derecho a tomar nuestras propias decisiones como país soberano no se vea socavado</strong> en ninguna circunstancia por amenazas de ningún tipo\", cerró Boric.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El proyecto de cable submarino presentado por una empresa de origen chino está en evaluación siguiendo la institucionalidad que nuestro país tiene ante iniciativas de estas características. Durante el proceso he instruido a todas las autoridades sectoriales recabar los...</p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/2026436404062892445?ref_src=twsrc%5Etfw\">February 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/china/boric-afirma-que-futuro-del-cable-chino-dependera-del-gobierno-de-kast/2026-02-24/211448.html","streamUrl":null,"titleText":"Boric afirma que futuro del cable chino dependerá del Gobierno de Kast","uid":"40351027-ae30-4a04-91ea-c28bc8e4186f","updateDate":"2026-02-25T00:14:48.000Z"},{"mainText":"<p>La competencia por la corona del <strong>Festival de Viña del Mar 2026</strong> ya tiene a sus 20 finalistas a <strong>Reyes del Festival</strong>, seleccionados tras la votación popular organizada por <em>Diario La Hora</em>.</p>\n<p>Con este resultado, la carrera entra en su fase decisiva, ya que los candidatos que avanzaron <strong>deberán enfrentar ahora el sufragio de la prensa acreditada,</strong> instancia que será determinante para definir a quienes obtendrán los tradicionales títulos del certamen viñamarino.</p>\n<p>La <strong>votación de los medios</strong> se realizará el <strong>miércoles 25 de febrero entre las 10:00</strong> y las <strong>20:00. </strong>Mientras que la <strong>premiación</strong> está programada para el <strong>jueves 26, entre las 10:00 y las 13:00</strong>.</p>\n<p>Como es tradición, la organización detalló que la elección considera <strong>no solo la popularidad</strong>, sino también el <strong>carisma, la presencia escénica y el vínculo que cada figura ha generado con el público durante el evento</strong>. </p>\n<h2>Finalistas a Rey y Reina del Festival de Viña 2026</h2>\n<h3>Rey</h3>\n<ul>\n<li>Mateo Bocelli</li>\n<li>Karim Butte</li>\n<li>Pablo Chill-E</li>\n<li>Fernando Godoy</li>\n<li>Juanes</li>\n<li>Stefan Kramer</li>\n<li>Emanuel Noir</li>\n<li>Diego Pánico</li>\n<li>Princeso</li>\n<li>Pastor Rocha</li>\n</ul>\n<h3>Reina</h3>\n<ul>\n<li>María Paz Arancibia</li>\n<li>Fátima Bosch</li>\n<li>Karen Doggenweiler</li>\n<li>Titi García-Huidobro</li>\n<li>Alejandra Isaacs</li>\n<li>Skarleth Labra</li>\n<li>Camila Mainz</li>\n<li>Karla Melo</li>\n<li>Ignacia Michelson</li>\n<li>NMIXX</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/reyes-del-festival-de-vina-2026-lista-oficial-de-los-20-finalistas/2026-02-24/210216.html","streamUrl":null,"titleText":"Reyes del Festival de Viña 2026: lista oficial de los 20 finalistas","uid":"1f234a81-7a7a-4ec8-9af7-63034d5029be","updateDate":"2026-02-25T00:02:16.000Z"},{"mainText":"<p><strong>Huachipato</strong> quedó <strong>eliminado</strong> este martes en la segunda fase de la<strong> Copa Libertadores de América,</strong> tras caer por<strong> 1-2 ante Carabobo de Venezuela </strong>en Talcahuano y perder por 1-3 la llave global. </p>\n<p>El primer cuarto de hora, Huachipato tuvo<strong> tres ocasiones claras</strong> para abrir el marcador, sin embargo, gracias al portero del elenco venezolano <strong>Lucas Bruera</strong> no pudo convertir el primer gol del encuentro.</p>\n<p>A los 29 minutos,<strong> Eric Ramírez</strong> abrió la cuenta para Carabobo tras una gran jugada individual en un contra golpe letal para los acereros.</p>\n<p>Casi en el término de la primera mitad (43'), <strong>Edson Tortolero</strong> marcó un golazo de <strong>tiro libre</strong> para ampliar la ventaja para los dirigidos por Daniel Farias.</p>\n<p>En la agonía del compromiso los metalúrgicos lograron descontar con una anotación de cabeza del inagotable delantero paraguayo <strong>Cris Martínez</strong> (86'), pero los esfuerzos de la escuadra del Biobío no alcanzaron para dar vuelta la serie y se fue eliminado del torneo de clubes más importante del continente.<br />\n\n<strong></strong></p>\n<p><strong>Huachipato</strong> ahora tendrá que enfocarse en los torneos nacionales y este sábado 28 de febrero visitará a <strong>Deportes Limache a las 18:00 horas</strong> (21:00 GMT) en el Estadio \"Lucio Fariña\" de Quillota.</p>\n<p>Por su parte,<strong> Carabobo</strong> seguirá en la <strong>Copa Libertadores</strong> y en Fase 3 se medirá ante el ganador del duelo entre <strong>2 de Mayo y Sporting Cristal.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.793745&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/huachipato-quedo-eliminado-en-la-copa-libertadores-tras-amarga-caida/2026-02-24/210436.html","streamUrl":null,"titleText":"Huachipato quedó eliminado en la Copa Libertadores tras amarga caída ante Carabobo","uid":"a9eaf237-f00c-43da-b52d-b1bd25af5c7e","updateDate":"2026-02-25T00:04:36.000Z"},{"mainText":"<p >El ariqueño<strong> Cristian Garin,</strong> 93° del ranking mundial, protagonizó una gran remontada este martes ante el argentino <strong>Juan Manuel Cerúndolo</strong> (70°) por<strong> 3-6, 6-3 y 6-3</strong> y <strong>avanzó a los octavos de final</strong> del <strong>Chile Open</strong>, torneo categoría<strong> ATP 250</strong> que se disputa en <strong>San Carlos de Apoquindo.</strong></p>\n<p >El nortino estaba golpeado para el partido, con semanas difíciles tras la muerte de su padre y la eliminación el ATP de Río la semana pasada. De hecho, él mismo había admitido que llegaba al Chile Open \"sin ninguna expectiva\".</p>\n<p >En el primer set, esas sensaciones se notaron. El argentino necesitó poco más de media hora y<strong> parecía que el panorama era oscuro para \"Gago\".</strong></p>\n<p >Sin embargo, <strong>Garin tuvo una tremenda recuperación, sintió con todo el apoyo del público nacional en el Court \"Jaime Fillol\" y comenzó la remontada.</strong></p>\n<p >En el segundo set, concretó<strong> tres quiebres;</strong> y en el tercer parcial, se recuperó tras perder el servicio, y <strong>conectó dos break</strong>s más para despachar al argentino.</p>\n<p >Tras la victoria<strong>, Garin recibió la ovación del público local</strong> y levantó sus brazos al cielo, con emotivo gesto,<strong> dedicándole la victoria a su fallecido padre.</strong></p>\n<p >En octavos de final, Garin enfrentará al argentino<strong> Sebastián Báez</strong> (52°), tercer sembrado del torneo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/cristian-garin-tuvo-gran-remontada-ante-juan-manuel-cerundolo-y-paso-a/2026-02-24/210226.html","streamUrl":null,"titleText":"Cristian Garin tuvo gran remontada ante Juan Manuel Cerúndolo y pasó a octavos del Chile Open","uid":"3bbe4a62-c4ab-4954-ab7a-0425d1057190","updateDate":"2026-02-25T00:02:26.000Z"}]
