[{"mainText":"<p>A través de un video subido a sus redes sociales, la actriz Mariana Derderián mandó un mensaje <strong>a Mario Kreutzberger</strong>, mejor conocido como Don Francisco.</p>\n<p>La petición de Derderián era que el animador condenara públicamente lo que está ocurriendo en la Franja de Gaza.</p>\n<p>\"No se me ocurrió mejor idea que invitarte a ti, Mario, Don Francisco, para que tú fueras, como gran comunicador de este país, como la persona que tiene el legado que vas a dejar que es la Teletón, porque sé que te importan los niños y no solamente los de Chile, también imagino que te importan los niños de todo el mundo\", dijo.</p>\n<p>\"Y no se me ocurrió mejor idea que invitarte a ti, Mario, Don Francisco, para que tú fueras, como gran comunicador de este país, como la persona que tiene el legado que vas a dejar que es la Teletón, porque sé que te importan los niños y no solamente los de Chile, también imagino que te importan los niños de todo el mundo\", agregó.</p>\n<p>Aseguró que muchos judíos, como Kreutzberger, se han manifestado alrededor del mundo \"pidiendo que paren por favor este genocidio\".</p>\n<p>\"Dime que no sería lindo, Mario, de verdad, que aparecieras tú... Que si tú lo dices, por chorreo para abajo lo van a empezar a decir todos los comunicadores y que saliéramos a protestar. Porque es imposible que el mundo esté callado y que seamos todos testigos y cómplices a la vez de esta brutalidad\", manifestó. </p>\n<p>\"Por último, para que nos sintamos orgullosos de que no hicimos vista gorda. Por último, para saber que estamos del lado correcto de la historia y que no nos es indiferente el dolor ajeno. Así que te invito a que invites, tú, porque sé que eres solidario, porque sé que eres empático, porque todos los chilenos lo sabemos desde hace mucho tiempo... Así que, quién mejor que tú para contagiarnos\", remató. </p>\n<p>Cabe destacar que<strong> hasta el 27 de mayo, los muertos por ataques en la Franja de Gaza desde que comenzó la ofensiva de Israel, en octubre de 2023, superaron  los 54.000</strong>, según el recuento de hospitales que publica a diario el Ministerio de Sanidad gazatí y que no incluye los fallecidos por enfermedad u otras causas indirectas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DK2QgspxLup/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DK2QgspxLup/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mariana Derderian (@mariana.derderian)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/mariana-derderian-llamo-a-don-francisco-a-manifestarse-por-la-matanza-de/2025-06-14/160415.html","streamUrl":null,"titleText":"Mariana Derderián llamó a Don Francisco a manifestarse por la matanza de niños en Gaza","uid":"b368a2d7-3095-4df0-99d4-cd7426b2fa32","updateDate":"2025-06-14T19:53:00.000Z"},{"mainText":"<p>Pese a haberse retirado del referato en 2016, a <strong>Enrique Osses</strong> se le sigue recordando como una figura controvertida, acusado de -presuntamente- favorecer a diferentes equipos, pero <strong>se desmarcó de las especulaciones</strong> con una llamativa respuesta.</p>\n<p>El exárbitro FIFA y otrora jefe de la Comisión de Árbitros de la ANFP conversó con el periodista Jorge Gómez, \"Pelotazo\", en YouTube, donde <strong>se le consultó sobre su equipo favorito.</strong></p>\n<p>\"<strong>Los equipos de negro... los árbitros</strong>, obviamente. <strong>No tengo ningún equipo de fútbol que me apasione, solamente me apasiona el arbitraje</strong>\", puntualizó el otrora colegiado chileno.</p>\n<p>En la misma línea, argumentó que \"he estado ligado al fútbol durante 30 años ya y en el arbitraje los mismos 30, por lo tanto, es mi equipo en realidad y voy a seguir siendo hasta el día que ya deje de existir en esta vida\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ZIPWLo8OBfQ?si=sLyQNp9doz2EgwhX&start=1832\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>En medio de la conversación, surgió el nombre del también exsilbante Carlos Chandía, quien no ha tenido problemas en admitir que es fanático de Ñublense: \"Fue bastante vivo\".</p>\n<p><strong>Osses, insistió en que \"yo no tengo ninguna preferencia por ningún color de camiseta en Chile ni en el extranjero\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/enrique-osses-sorprendio-al-revelar-de-que-equipo-es-hincha/2025-06-14/154712.html","streamUrl":null,"titleText":"Enrique Osses sorprendió al revelar de qué equipo es hincha","uid":"5ce195dd-fe1b-484e-8c3d-3a91cc097846","updateDate":"2025-06-14T19:41:00.000Z"},{"mainText":"<p>La Liga de Primera retorna tras la doble fecha de las Clasificatorias sudamericanas con la decimocuarta fecha, que se disputará entre el viernes 13 y el martes 17 de junio.</p>\n<p><em>- Sigue los resultados en vivo y online de Cooperativa.cl:</em></p>\n<p><strong>Sábado 14 de junio</strong></p>\n<ul>\n<li><strong>Palestino 2-1 Deportes La Serena.</strong> Finalizado. Estadio La Cisterna. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2axqokyu\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 58' Joe Abrigo (PAL); 2-0: 65' Bryan Carrasco (PAL); 2-1: 83' Gonzalo Jara (SER)</em></p>\n<ul>\n<li><strong>Universidad Católica 0-0 Huachipato</strong>, Segundo tiempo. Estadio Santa Laura. Sigue el <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/28rzuevf\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a> y el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">relato de Cooperativa Deportes</a>.</li>\n</ul>\n<p><strong>Domingo 15 de junio</strong></p>\n<ul>\n<li><strong>O'Higgins vs. Unión Española</strong>, 12:30 horas. Estadio \"Jorge Silva\". Sigue el Marcador Virtual de Cooperativa.cl.</li>\n<li><strong>Coquimbo Unido vs. Universidad de Chile</strong>, 15:00 horas. Estadio \"Francisco Sánchez Rumoroso\". Sigue el Marcador Virtual de Cooperativa.cl.</li>\n<li><strong>Ñublense vs. Audax Italiano</strong>, 20:00 horas. Estadio \"Nelson Oyarzún\". Sigue el Marcador Virtual de Cooperativa.cl.</li>\n</ul>\n<p><strong>Lunes 16 de junio</strong></p>\n<ul>\n<li><strong>Deportes Iquique vs. Everton</strong>, 20:00 horas. Estadio Tierra de Campeones. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n</ul>\n<p><strong>Martes 17 de junio</strong></p>\n<ul>\n<li><strong>Colo-Colo vs. Cobresal</strong>, 18:00 horas. Estadio Monumental. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n</ul>\n<p><strong>Viernes 13 de junio</strong></p>\n<ul>\n<li><strong>Deportes Limache 0-1 Unión La Calera.</strong> Finalizado. Estadio \"Lucio Fariña\" de Quillota. Sigue el <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/2dblkgvv\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>0-1: 63' Sebastián Sáez (ULC)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-decimocuarta-fecha-de-la-liga-de-primera/2025-06-13/103105.html","streamUrl":null,"titleText":"Los resultados en la decimocuarta fecha de la Liga de Primera","uid":"57ca77d4-f72d-47e3-846c-46cc206aedd9","updateDate":"2025-06-14T19:41:00.000Z"},{"mainText":"<p >A dos semanas <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clde%20las%20primarias%20oficialistas,\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de la primaria oficialista</a>, el <strong>Servicio Electoral (Servel) publicó este sábado la lista definitiva de los vocales de mesa</strong> y quienes fueron seleccionados no tendrán la opción de excusarse. Además, <strong>se dio inicio a la veda que prohíbe el acceso público a las encuestas electorales.</strong></p>\n<p >En ese contexto, la última edición de la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/primarias-jara-supera-a-toha-por-seis-puntos-segun-panel-ciudadano-udd/2025-06-13/201803.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>encuesta Panel Ciudadano de la Universidad del Desarrollo (UDD)</strong></a> posicionó a la candidata del Partido Comunista (PC), <strong>Jeannette Jara</strong>, en el primer lugar entre las opciones del sector, <strong>con 40% de las preferencias,</strong> lo que le permite superar a la abanderada presidencial del Socialismo <strong>Democrático, Carolina Tohá (PPD)</strong>, quien obtuvo el <strong>34% de los apoyos.</strong></p>\n<p >La candidata del PC, que participó este sábado de una actividad <strong>en la que se conformó un comando independiente en su apoyo</strong>, abordó los resultados de los sondeos: \"Siento mucho cariño de la gente en la calle y hoy, además, en la constitución de este comando que me alegra mucho, <strong>porque si alguien quiere conducir el país debe ser una conducción que sea amplia y que tenga la capacidad de unir a distintos sectores</strong> de la centro izquierda que tenemos un tronco común\".</p>\n<p >\"Creo que hay mucho cariño en esto, harta convicción también puesta y hartos reconocimientos al trabajo que hemos desarrollado a lo largo de los años\", destacó.</p>\n<p >Sin embargo, la exministra del Trabajo matizó: <strong>\"No me pierdo.</strong> Esto se va a definir el 29 de junio y<strong> no se nos pueden, a ninguno de los candidatos, subir los humos a la cabeza: nadie se puede dar por vencedor ni por vencido</strong>, porque esto lo va a decir la ciudadanía\".</p>\n<h2 ><span ><em><strong>Comando de Tohá reimpulsará campaña</strong></em></span></h2>\n<p ><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/primaria-oficialista-jara-acusa-campana-del-terror-y-asegura-ser-mas/2025-06-12/150108.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El alza de Jara en los sondeos</a> provocó que el comando de <strong>Carolina Tohá</strong> decidiera evaluar la manera de reimpulsar la estrategia de campaña, identificando tres pilares fundamentales: <strong>experiencia, seguridad y la necesidad de atraer a los votantes de centro que aún no han decidido su voto</strong>, consignó <em>El Mercurio.</em></p>\n<p >Por lo anterior, Tohá participó del encuentro programático<strong> \"Conversemos Chile\"</strong>, <strong>consolidando su propuesta presidencial</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨 Seguridad, 🏥 Salud, 💸 Economía familiar, 🏠 Vivienda y 💥 Anticorrupción.<br />\n\nEstos son nuestros 5 compromisos emblemáticos, de un total de 25.<br />\n\n<br />\n\n✔️ 7.000 nuevos carabineros al año<br />\n\n✔️ 10 centros del cáncer y 50 CESFAM<br />\n\n✔️ Bolsillo familiar electrónico para 2 millones de hogares<br />\n\n✔️… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/92IPZUG8hm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/92IPZUG8hm</a></p>\n— Carolina Tohá (@Carolina_Toha) <a href=\"https://twitter.com/Carolina_Toha/status/1933909472306511968?ref_src=twsrc%5Etfw\">June 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><span ><strong>Matthei se despliega en la Región del Ñuble</strong></span></em></h2>\n<p >Desde la oposición, <strong>la candidata de Chile Vamos, Evelyn Matthei (UDI)</strong>, se desplegó esta jornada en la <strong>Región del Ñuble</strong>, donde se refirió<a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-nuble/embalse-la-punilla-termino-anticipado-de-concesion-abre-debate-sobre/2021-08-02/135816.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> a la fallida licitación del embalse La Punilla</a> y abordó los problemas de conectividad en la zona.</p>\n<p ><strong>\"Lo primero es que necesitamos un buen embalse</strong>. Segundo, <strong>necesitamos energía, líneas de transmisión,</strong> y eso significa realmente <strong>terminar con este ideologismo excesivo </strong>en materia ambiental, porque no permiten que se hagan las obras más necesarias para poder construir casas y proyectos\", manifestó.</p>\n<p >\"Necesitamos mucha más inversión en caminos, porque si usted tiene tan mala conectividad como tiene ahora, <strong>¿cómo se la arreglan los pobres agricultores y los pobres campesinos en sacar bien sus productos para fuera?</strong> Yo diría que esas son las dos principales y las más rápidas tareas que hay que hacer\", agregó.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Seguimos nuestra gira por Ñuble. Sabemos lo que la región requiere: inversión e infraestructura.<br />\n\nHoy ambas cosas están paralizadas por ineficiencia, pero los vamos a superar💪🏼<br />\n\n<br />\n\nAtenderemos las necesidades de cada región con el foco puesto en lo que ellas demandan.… <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/AWyfHtxy70\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AWyfHtxy70</a></p>\n— Evelyn Matthei (@evelynmatthei) <a href=\"https://twitter.com/evelynmatthei/status/1933945585540730917?ref_src=twsrc%5Etfw\">June 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En tanto, el <strong>Partido Nacional Libertario</strong> llevará a cabo, en las próximas horas, su primer consejo general en la sede del Congreso Nacional en Santiago, instancia en que se abordarán temáticas relacionadas con la candidatura de su abanderado presidencial, <strong>el diputado Johannes Kaiser.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-por-encuestas-a-ninguno-de-los-candidatos-se-nos-pueden-subir-los/2025-06-14/151851.html","streamUrl":null,"titleText":"Jara por encuestas: A ninguno de los candidatos se nos pueden subir los humos a la cabeza","uid":"627b8fe6-4c37-4c47-8825-e65e98f956e9","updateDate":"2025-06-14T19:40:00.000Z"},{"mainText":"<p >Polémica surgió en la <strong>Cámara Baja</strong> luego de que se informara que <strong>su presidente, el diputado RN José Miguel Castro,</strong> <strong>estuvo fuera del país </strong>durante una semana distrital, lo que ha llevado a algunos integrantes de la corporación a evaluar una posible censura a la mesa que encabeza.</p>\n<p >Según reveló un reportaje de <em>Mega</em>, el hecho ocurrió <strong>entre los años 2022 y 2023,</strong> cuando Castro efectuó <strong>un viaje personal a Estados Unidos. </strong>El parlamentario estuvo fuera <strong>por 24 días</strong> y se ausentó de al menos <strong>siete sesiones legislativas, </strong>sin realizar el trabajo territorial en el distrito que representa, correspondiente a la <strong>Región de Antofagasta. </strong></p>\n<p >A pesar de su prolongada ausencia, <strong>solo se le descontaron al diputado 525 mil pesos</strong> de su dieta parlamentaria, que supera los siete millones de pesos mensuales.</p>\n<p >El caso adquirió especial controversia debido a que trasciende en el marco del <strong>caso licencias,</strong> con el que la Contraloría General de la República reveló que <strong>más de 25 mil funcionarios públicos</strong> viajaron fuera del país durante el periodo en el que cumplían con licencias médicas; y luego de que <strong>el propio Castro exigiera que se investigue, \"caiga quien caiga\", <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/funcionarios-parlamentarios-cuestionan-sumarios-por-licencias-donde/2025-06-10/135847.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a los parlamentarios y funcionarios legislativos por el escándalo.</a></strong></p>\n<p >En este contexto, <strong>sus colegas evalúan presentar una moción de censura </strong>a la mesa directiva de la Cámara Baja. Sin embargo, el diputado<strong> RN Diego Schalper</strong> llamó a <strong>\"investigar cada caso</strong> para ver si ese viaje en particular respondió a una tarea parlamentaria de representación o respondió a otra cosa distinta\".</p>\n<p ><strong>\"Esto va a permitir juzgar a los casos en su mérito</strong> y ver específicamente qué causal se invoca en cada uno. <strong>Creo que ese es el camino correcto: no adelantar juicios,</strong> investigar cada uno de los casos en todas sus dimensiones y hasta las últimas consecuencias. <strong>Y si hay faltas, por cierto, habrá que revisarlas\",</strong> añadió.</p>\n<p >Por su parte, el diputado Castro aseguró que <strong>solicitó el permiso sin goce de dieta,</strong> que <strong>informó de su salida</strong> oportunamente y que <strong>actuó acorde al reglamento</strong> de la Cámara.</p>\n<h2 ><span ><em><strong>Diputados ponen el foco en la falta de regulación</strong></em></span></h2>\n<p >Los legisladores también hacen hincapié en <strong>cambiar y mejorar el reglamento de probidad</strong> por el que se rige la Corporación. </p>\n<p >\"Sin duda que en el marco del caso de licencias médicas y de viajes al extranjero, <strong>las normas de probidad hoy son mucho más exigentes</strong> que en el pasado, y es por esto que es absolutamente necesario mejorar el reglamento de la Cámara de Diputados\", dijo el diputado <strong>DC Eric Aedo.</strong></p>\n<p ><strong>\"Hay que ser más precisos en qué condiciones se puede viajar: </strong>no viajar simplemente por placer o de vacaciones durante el período legislativo\", agregó.</p>\n<p >En tanto, el diputado y candidato presidencial del <strong>FRVS, Jaime Mulet,</strong> desea que el caso <strong>\"se investigue a fondo, ya que hay malas prácticas\".</strong></p>\n<p >\"Yo la verdad que ni las conozco (estas acciones), porque prácticamente no viajo fuera de Chile, pero creo que <strong>lo que hemos sabido a través de un reportaje de un medio de comunicación, es grave.</strong> Espero que se averigue a fondo, este es un tema que preocupa a la ciudadanía\", exhortó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/diputados-evaluan-censurar-mesa-por-viaje-de-su-presidente-en-semana/2025-06-14/141020.html","streamUrl":null,"titleText":"Diputados evalúan censurar mesa por viaje de su presidente en semana distrital","uid":"a92edeab-3fd3-453c-99f5-5ccad07af7ca","updateDate":"2025-06-14T18:58:00.000Z"},{"mainText":"<p><strong>Palestino supo resistir con un futbolista menos</strong> en el tramo final del partido y se impuso por un <strong>trabajado 2-1 a Deportes La Serena</strong> en el estadio Municipal de La Cisterna, resultado que le permitió convertirse en el <strong>nuevo líder de la Liga de Primera</strong>.</p>\n<p>Tras igualar en la jornada anterior frente a Universidad Católica, el cuadro de colonia necesitaba un triunfo para <strong>meterle presión a Coquimbo Unido y Audax Italiano</strong>, que jugarán este domingo.</p>\n<p>Los dirigidos por Lucas Bovaglio tomaron la iniciativa en el arranque y tuvieron dos opciones claras que no supieron resolver, siendo una de ellas la de Jonathan Benítez, quien falló de forma inexplicable con la portería a su merced al minuto 15.</p>\n<p>Sin embargo, los serenenses lograron resistir ese primer asedio hasta que tomaron el control del juego, generando peligro con un cabezazo de Lautaro Ovando (23') y un potente disparo de media distancia de Gonzalo Jara (34'), ambos bien resueltos por el portero Sebastián Pérez.</p>\n<p>El complemento comenzó con ímpetu visitante, pero fue Palestino el que golpeó primero con su jugador más desequilibrante. <strong>Joe Abrigo</strong> avisó con un zurdazo que se estrelló en el travesaño y, pocos minutos después, <strong>(57') destrabó el partido con una joya de tiro libre.</strong></p>\n<p>Con el impulso del golazo, <strong>el local amplió la ventaja a través de Bryan Carrasco (64')</strong>, quien empujó un centro rasante de <strong>Benítez</strong>. El zurdo estaba encendido y coqueteó con el tercero en dos ocasiones, <strong>pero el partido del \"11\" trasandino tuvo un giro inesperado cuando vio la tarjeta roja</strong> directa por una barrida temeraria contra Martín Villarroel (70').</p>\n<p>La expulsión reactivó a los dirigidos por Cristian Paulucci, que empujaron con fuerza en los minutos finales. <strong>A Sebastián Gallegos le anularon un tanto por posición de adelanto (76') y, finalmente, Jara logró descontar para los \"papayeros\"</strong> tras recibir de Esteban Moreira y definir con precisión ante el achique del \"Zanahoria\" Pérez (80').</p>\n<p>Con este trabajado triunfo, <strong>Palestino alcanzó los 27 puntos y se instaló momentáneamente en lo más alto de la tabla, con una unidad de ventaja sobre Audax y Coquimbo</strong>.</p>\n<p>La Serena, en tanto, quedó estancada en la<strong> undécima posición con 16 unidades</strong>, a la espera de la resolución por el castigo pendiente debido al atraso en el pago de cotizaciones, lo que podría hacerlos caer un puesto más.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767315&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/palestino-dormira-como-nuevo-puntero-de-la-liga-tras-vencer-a-deportes/2025-06-14/144803.html","streamUrl":null,"titleText":"Palestino dormirá como nuevo puntero de la Liga tras vencer a Deportes La Serena","uid":"fef913c2-6cd0-40d0-a1e6-d98a6767e336","updateDate":"2025-06-14T18:57:00.000Z"},{"mainText":"<p><strong>En Italia salieron a defender al delantero nacional Alexis Sánchez</strong> luego de su opaco retorno a <strong>Udinese</strong> y apuntaron los dardos al técnico Kosta Runjaic, asegurando que nunca sostuvo un vínculo cercano con el \"Niño Maravilla\", lo cual repercutió en la falta de minutos del chileno.</p>\n<p>\"<strong>Sánchez vs Runjaic: una relación que nunca despegó y una oportunidad perdida para todos</strong>\", se titula la <strong>columna de opinión que escribió Stefano Pontoni</strong> para el medio partidario <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.tuttoudinese.it/editoriale/sanchez-vs-runjaic-un-rapporto-mai-nato-e-un-occasione-persa-per-tutti-173027\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tutto Udinese</a></em>, haciendo eco a las últimas declaraciones del tocopillano, quien acusó al DT de no entender su juego.</p>\n<p>En el escrito, el italiano indicó que \"Sánchez regresó el pasado agosto para cerrar el círculo en el equipo que lo catapultó a Europa. <strong>Se suponía que sería el líder técnico y emocional del nuevo curso, el símbolo de un club que buscaba identidad y entusiasmo</strong>. La lesión sufrida en las primeras semanas sin duda frenó su impacto, pero una vez de regreso, el chileno quedó al margen, con poca participación, a menudo en los minutos finales, casi nunca en partidos realmente decisivos\".</p>\n<p>\"<strong>Lo que debería haber sido una gestión cuidadosa, gradual y respetuosa de las condiciones físicas de un campeón, pareció ser, en cambio, una estrategia dictada más por la desconfianza que por la evaluación técnica\"</strong>, sumó.</p>\n<p>\"Sánchez nunca fue el centro del proyecto; de hecho, nunca se le consideró un recurso valioso, ni siquiera en los momentos en que el equipo habría necesitado experiencia, personalidad y visión de juego\", agregó el escrito.</p>\n<p>Pontoni se cuadró con el seleccionado criollo y <strong>remarcó que el entrenador</strong> \"nunca ha intentado comprender realmente el valor humano y simbólico del jugador, además, no ha encontrado su lugar en el campo, no ha construido nada en torno a sus cualidades,<strong> no ha tenido el coraje ni la voluntad de intentar recuperarlo por completo</strong>. Como si Sánchez fuera un extraño, un favor a la afición, un detalle en lugar de una oportunidad\".</p>\n<p>El comunicador explicó que \"para un jugador de su calibre, que además de haber escrito la historia del Udinese ha vestido las camisetas del Barcelona; Arsenal e Inter, es un error difícil de perdonar. Sobre todo si,<strong> como el propio Alexis ha insinuado, también hubo falta de consideración y respeto por la persona</strong>\".</p>\n<p>Por último, Pontoni asumió que Sánchez no seguirá en el club para la próxima temporada y calificó este distanciamiento como \"<strong>una oportunidad perdida para todos: para el entrenador, que no supo valorar a un campeón; para el club, que no supo aprovechar al máximo el efecto de un regreso romántico e importante</strong>; para la afición, que vio desvanecerse el sueño de abrazar de verdad a su número 7\".</p>\n<p>\"En un momento de transición para Udinese, esta historia también deja un sabor amargo y representa otra señal de un mal año, en el que demasiadas decisiones, incluso las humanas, parecen no haber encontrado el equilibrio adecuado\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/medio-italiano-defendio-a-alexis-y-apunto-que-dt-de-udinese-no-supo/2025-06-14/134945.html","streamUrl":null,"titleText":"Medio italiano defendió a Alexis y apuntó que DT de Udinese \"no supo valorar a un campeón\"","uid":"17863ac2-995c-465a-997b-957f92b0762b","updateDate":"2025-06-14T18:49:00.000Z"},{"mainText":"<p><strong><em>- Revisa la tabla de posiciones de la Liga de Primera 2025.</em></strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-liga-de-primera/2025-06-12/123622.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la Liga de Primera","uid":"4ba315c4-3b2f-4def-a6d2-d1ecb15ec241","updateDate":"2025-06-14T18:31:00.000Z"},{"mainText":"<p>Toy Story 5 es una de las películas más esperadas de Pixar, y durante el último Festival de Annecy —reconocido evento dedicado a la animación— <strong>se entregaron más detalles sobre esta nueva entrega.</strong></p>\n<p>En el evento se dio a conocer a la villana de Toy Story 5, quien es <strong>una tablet llamada LilyPad.</strong></p>\n<p>Esta es una variación respecto a otras películas, ya que <strong>el antagonista ya no será un juguete</strong>, y la discusión se centrará en el impacto de la tecnología en la vida de los niños actuales, como Molly, la niña que se quedó con el grupo de juguetes.</p>\n<p>El medio Discussing Film aseguró que, durante el evento, también se mostró la primera escena de la película, en la que<strong> Woody, Buzz y Jessie estaban varados en una isla desierta.</strong></p>\n<p>Claramente, ese contenido solo pudo ser visto por los asistentes, y quienes quieran ver la película tendrán que esperar hasta el <strong>19 de junio de 2026</strong>, fecha de estreno de Toy Story 5.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/la-villana-de-toy-story-5-fue-revelada-sera-una-tablet/2025-06-14/142515.html","streamUrl":null,"titleText":"La villana de Toy Story 5 fue revelada: será una tablet","uid":"25c10c44-9d96-4731-876d-925bf5b084f6","updateDate":"2025-06-14T18:25:00.000Z"},{"mainText":"<p>En medio de la emergencia por el tren de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/senapred-advierte-sobre-bajas-temperaturas-tras-sistema-frontal-en-la/2025-06-14/091503.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> sistemas frontales </a>que afecta a la zona centro sur del país, la s<strong>ubsecretaria de Salud Pública, Andrea Albagli</strong>, confirmó que el 85% del público objetivo se ha <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/enfermedades-respiratorias/campana-de-invierno-minsal-advierte-alza-de-rinovirus-y-virus-sincicial/2025-06-13/193416.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">vacunado contra la influenza.</a></p>\n<p>La autoridad realizó un balance del <strong>plan de vacunación</strong> y destacó que \"tenemos un alance ya muy amplio, hemos alcanzado un 74% de la cobertura de todos los grupos objetivos. Eso ha significado que se han<strong> vacunado 7.400.000 personas contra la influenza\".</strong></p>\n<p>\"Se ha alcanzado la meta del 85% en todos los grupos específicos, excepto personas mayores de 60 años, embarazadas y los niños entre los seis meses\", precisó.</p>\n<p>Asimismo, aseveró que \"<strong>es más importante que nunca mantener las todas las medidas de prevención para cuidarnos de los virus respiratorios.</strong> Principalmente la vacunación\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/vacunacion/vacunacion-contra-la-influenza-ha-llegado-al-85-del-publico-objetivo/2025-06-14/134514.html","streamUrl":null,"titleText":"Vacunación contra la influenza ha llegado al 85% del público objetivo","uid":"cf25be8e-bf86-492a-9494-c85dc3852fa5","updateDate":"2025-06-14T18:02:00.000Z"},{"mainText":"<p>Aunque atraviesa días agitados tras la crítica pública de <strong>Nicolás Córdova</strong>, técnico de la Roja sub 20, el delantero <strong>Damián Pizarro</strong> se mantiene firme en su postura y decidió disfrutar parte de sus vacaciones en Chile. </p>\n<p>En sus actividades, el atacante de 20 años <strong>apareció en una imagen publicada por Lucas Cepeda en Instagram</strong>, donde también se le ve compartiendo una cena junto a otros integrantes del plantel como <strong>Vicente Pizarro, Daniel Gutiérrez, Jonathan Villagra y Bruno Gutiérrez</strong>.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250614/imag/foto_0000000220250614133533.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>La presencia del ariete en el país coincidió con los amistosos de la Roja sub 20 como preparación para el Mundial de la categoría,<strong> donde venció en dos oportunidades a Nueva Zelanda</strong>.</p>\n<p>Sin embargo, su ausencia en la nómina fue motivo de controversia luego de que Córdova señalara que: <strong>\"estaba convocado y él prefirió privilegiar sus vacaciones antes que estar acá\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/damian-pizarro-se-reunio-sus-excompaneros-de-colo-colo-durante-sus/2025-06-14/133533.html","streamUrl":null,"titleText":"Damián Pizarro se reunió sus excompañeros de Colo Colo durante sus vacaciones en Chile","uid":"f02db633-3acb-4c59-9a74-562dde7f8bfd","updateDate":"2025-06-14T17:29:00.000Z"},{"mainText":"<p>Este sábado comienza el ansiado <strong>Mundial de Clubes 2025</strong>, con el encuentro entre <strong>Inter Miami y Al Ahly</strong> que se disputará en el Hard Rock Stadium a las 20:00 horas de nuestro país (00:00 GMT).</p>\n<p>Antes del partido habrá una ceremonia inaugural liderada por <strong>Vikina y Richaelio</strong>, que estarán acompañados del productor <strong>Emilio Stefan</strong>; también se les unirán los raperos <strong>French Montana y Swae Lee</strong>.</p>\n<ul>\n<li><strong>Inter Miami vs. Al Ahly</strong>. 20:00 horas. Hard Rock Stadium. </li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-inauguracion-y-el-partido-inicial-del-mundial-de-clubes-2025/2025-06-14/124824.html","streamUrl":null,"titleText":"La inauguración y el partido inicial del Mundial de Clubes 2025","uid":"64bf5288-3c87-4876-9459-7b7aa8446c27","updateDate":"2025-06-14T17:08:00.000Z"},{"mainText":"<p>El ministro de Exteriores omaní,<strong> Badr Albusaidi</strong>, anunció este sábado que las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/negociacion-nuclear-eeuu-iran-esta-en-jaque-tras-diferencias-en-lineas/2025-05-04/110512.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>conversaciones nucleares</strong></a> previstas para mañana, domingo, en Mascate entre Irán y Estados Unidos \"<strong>no se celebrarán\" tras los ataques de Israel contra Teherán.</strong></p>\n<p>\"<strong>Las conversaciones entre Irán y Estados Unidos</strong>, previstas para este domingo en Mascate, <strong>no se celebrarán</strong>. Sin embargo, la diplomacia y el diálogo siguen siendo la única vía hacia una paz duradera\", afirmó el jefe de la diplomacia de Omán, país que media entre los dos estados, en su cuenta oficial de X, sin dar más detalles sobre cuáles pueden ser los siguientes pasos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The Iran US talks scheduled to be held in Muscat this Sunday will not now take place. But diplomacy and dialogue remain the only pathway to lasting peace.</p>\n— Badr Albusaidi - بدر البوسعيدي (@badralbusaidi) <a href=\"https://twitter.com/badralbusaidi/status/1933909335291428917?ref_src=twsrc%5Etfw\">June 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El ministro iraní de Exteriores,<strong> Abás Araqchí</strong>, afirmó este sábado que es <strong>\"injustificable\" continuar</strong> con la sexta ronda de las negociaciones nucleares con Estados Unidos <strong>mientras sigan los ataques de Israel.</strong></p>\n<p>El jefe de la diplomacia iraní consideró que, dados los comentarios del<a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/trump-sabiamos-todo-e-intente-evitarle-a-iran-esta-humillacion-y/2025-06-13/223744.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> presidente estadounidense, Donald Trump,</a> de los últimos días, <strong>las acciones de Israel son el \"resultado del directo apoyo de Washington\"</strong>, de acuerdo con un comunicado del Ministerio de Exteriores iraní.</p>\n<p>Irán y Estados Unidos celebraron desde el 12 de abril <strong>cinco rondas negociaciones indirectas</strong>, auspiciadas por Omán y celebradas entre Mascate y Roma, en medio de importantes <strong>desacuerdos sobre el enriquecimiento de uranio</strong> por parte del país persa, que Washington quiere detener.</p>\n<p>Irán respondió ayer por la noche a <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-asegura-que-cielo-de-teheran-esta-despejado-para-operar/2025-06-14/073223.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la ofensiva de Israel con al menos tres ataques con misiles contra Tel Aviv</a> que han causado <strong>tres muertos y unos 38 heridos</strong>, según la prensa del Estado judío.</p>\n<p>En esos bombardeos israelíes contra un centenar de objetivos iraníes han muerto al menos <strong>ocho altos cargos militares</strong>, nueve científicos nucleares y un número indeterminado de civiles.</p>\n<p>En el único recuento oficial, se situó ayer la cifra de <strong>muertos en 78 y la de heridos en 320.</strong></p>\n<p>Entre los objetivos israelíes se encuentra las plantas de enriquecimiento de uranio de Fordó y Natanz, el aeropuerto nacional de Mehrabad, varias bases militares y zonas residenciales de la capital.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/oman-confirmo-cancelacion-de-conversaciones-nucleares-entre-iran-y/2025-06-14/125053.html","streamUrl":null,"titleText":"Omán confirmó cancelación de conversaciones nucleares entre Irán y EE.UU.","uid":"73e7d1b8-1752-4c8d-b8fe-787f4a009706","updateDate":"2025-06-14T16:54:00.000Z"}]
