[{"mainText":"\"El mercado asiático es milenario en las negociaciones\", destacó su representante","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/exportador-argentino-se-prepara-para-su-sexto-ciie-es-el-evento-por/2023-08-17/154557.html?=efectochina","streamUrl":null,"titleText":"Exportador argentino se prepara para su sexto CIIE: \"Es el evento por naturaleza más importante\"","uid":"c77e4916-7240-4c3a-8140-efe357001f2b","updateDate":"2023-08-17T19:47:00.000Z"},{"mainText":"La industria de nuevas energías de China se ha desarrollado rápidamente, y la capacidad instalada de energía eólica y fotovoltaica ocupa el primer lugar en el mundo.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-promovera-el-reciclaje-de-equipos-eolicos-y-fotovoltaicos/2023-08-17/152114.html?=efectochina","streamUrl":null,"titleText":"China promoverá el reciclaje de equipos eólicos y fotovoltaicos","uid":"aa446395-8f63-4b9d-b920-c4f3a3e9ec04","updateDate":"2023-08-17T19:22:00.000Z"},{"mainText":"Funcionarios del Servicio Nacional de Aduanas interceptaron en el Paso Fronterizo Quillagua (Provincia de Iquique, Región de Tarapacá) un camión cargado con 550 mil cajetillas de cigarrillos de contrabando \"maliciosamente ocultas\". La máquina simulaba transportar frutas y verduras desde Arica a Santiago y la carga ilícita -detectada gracias a un camión escáner- fue avaluada en 1.320 millones de pesos. Aduanas ha incautado durante este año en Tarapacá un total de 4 millones 154 mil 997 cajetillas (195 por ciento más que a igual período de 2022), impidiendo una evasión tributaria estimada en 17 millones de dólares.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/aduana-intercepto-camion-con-550-mil-cajetillas-de-cigarrillos-de/2023-08-17/145429.html","streamUrl":null,"titleText":"Aduana interceptó camión con 550 mil cajetillas de cigarrillos de contrabando","uid":"3f736116-500e-45db-8a36-0b9b337e8de2","updateDate":"2023-08-17T19:02:00.000Z"},{"mainText":"\"La legítima crítica política no puede fundarse en estereotipos sobre el vestuario ni menos sobre la estigmatización de la labor actoral\", recalcaron desde la bancada feminista Julieta Kirkwood. En la misma línea la ministra de la Mujer, Antonia Orellana, fustigó el ataque contra la nueva secretaria de Estado \"difundiendo escenas de series o reparando en accesorios de vestimenta\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/gobierno-y-oficialismo-fustigan-la-misoginia-y-violencia-contra-la/2023-08-17/141608.html","streamUrl":null,"titleText":"Gobierno y oficialismo fustigan la \"misoginia y violencia\" contra la ministra Arredondo","uid":"86ed238e-952a-47b0-b561-fa4068500db5","updateDate":"2023-08-17T18:43:00.000Z"},{"mainText":"La llegada de Aurora Williams al ministerio servirá para terminar con un \"conflicto interno\" entre autoridades, destacó la diputada Yovana Ahumada. Menos optimista, el senador José Miguel Durana culpó a la \"ideología\" del gobierno.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/cirugia-mayor-en-mineria-congreso-espera-que-nuevos-nombres-dejen/2023-08-17/142210.html","streamUrl":null,"titleText":"\"Cirugía mayor\" en Minería: Congreso espera que nuevos nombres dejen atrás crisis en la cartera","uid":"ada117fe-f189-4de7-bff0-f10509ffa8e0","updateDate":"2023-08-17T18:40:00.000Z"},{"mainText":"El convenio contempla investigación conjunta, planificación estratégica y capacitación de trabajadores, destacó la empresa estatal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/codelco-firmo-acuerdo-con-universidad-australiana-para-avanzar-en/2023-08-17/142659.html","streamUrl":null,"titleText":"Codelco firmó acuerdo con universidad australiana para \"avanzar en minería sustentable\"","uid":"16c70410-c656-46c1-bac5-c23a2d8d6942","updateDate":"2023-08-17T18:36:00.000Z"},{"mainText":"La derecha planteó dilatar la presentación, lo que fue acogido por el Ejecutivo. \"Hay temas que todavía son controvertidos, pero vamos a seguir conversando\", se limitó a señalar la ministra Camila Vallejo.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/tras-reunion-con-chile-vamos-gobierno-suspendio-ingreso-de-indicaciones/2023-08-17/140829.html","streamUrl":null,"titleText":"Tras reunión con Chile Vamos: Gobierno suspendió ingreso de indicaciones a la reforma previsional","uid":"22c9d2f8-e5c3-4ea6-8ad9-698c7f261d11","updateDate":"2023-08-17T18:28:00.000Z"},{"mainText":"El doctor en Historia sostuvo que los Legionarios de Cristo \"no aprendieron\" las lecciones que dejó el caso de fundador, condenado por abusos sexuales. Sánchez calificó la respuesta del Vaticano como \"inexplicable\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/marcial-sanchez-denuncia-contra-colegio-cumbres-apunta-a-los-mismos/2023-08-17/134938.html","streamUrl":null,"titleText":"Marcial Sánchez: Denuncia contra Colegio Cumbres apunta a los mismos sacerdotes que defendieron a O'Reilly","uid":"40b5a90b-9f4a-47c0-b890-76551e8b7d15","updateDate":"2023-08-17T18:24:00.000Z"},{"mainText":"\"Poker Face\" y la tercera temporada de \"Only murders in the building\" también son novedades en el streaming.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/streaming/que-ver-depp-vs-heard-destaca-en-los-estrenos-semanales-de-agosto/2023-08-17/135630.html","streamUrl":null,"titleText":"¿Qué ver? \"Depp vs Heard\" destaca en los estrenos semanales de agosto","uid":"aaadc0e3-1ea5-48e7-8536-f280db3b4562","updateDate":"2023-08-17T18:20:00.000Z"},{"mainText":"Lo más alto de Hollywood completa el reparto de la comedia de ciencia ficción alabada por la crítica \"Asteroid City\", como Tom Hanks, Margot Robbie y Willem Dafoe,","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/asteroid-city-llego-a-los-cines-todo-sobre-la-nueva-pelicula-de-wes/2023-08-17/140511.html","streamUrl":null,"titleText":"\"Asteroid City\" llegó a los cines: Todo sobre la nueva película de Wes Anderson","uid":"9a30b347-ebb3-484b-acec-18ae86668735","updateDate":"2023-08-17T18:19:00.000Z"},{"mainText":"La ministra vocera de Gobierno, Camila Vallejo, reconoció este jueves que la reunión que encabezó el Presidente Gabriel Boric con Chile Vamos fue \"bastante honesta, franca, sincera y a ratos bastante dura también, pero muy necesaria\", por lo que la próxima semana continuarán los diálogos.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/es-un-primer-paso-ministra-vallejo-confirmo-que-continuara-dialogo/2023-08-17/135810.html","streamUrl":null,"titleText":"\"Es un primer paso\": Ministra Vallejo confirmó que continuará diálogo con la oposición","uid":"70536c0b-2f1c-43a0-8974-2f02c01a8928","updateDate":"2023-08-17T18:02:00.000Z"},{"mainText":"\"Así como en Londres, Chile cuenta con buses de dos pisos para el transporte público!\", destacó el Ministerio de Transportes y Telecomunicaciones al presentar los primeros 10 buses eléctricos tipo \"Routemaster\", primeros en América Latina, que se suman al sistema RED. Con capacidad para 70 pasajeros, necesitan sólo 2 horas para completar su carga.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/transantiago/los-ingleses-de-sudamerica-debutan-buses-de-2-pisos-en-santiago/2023-08-17/135820.html","streamUrl":null,"titleText":"Los \"ingleses de Sudamérica\": debutan buses de 2 pisos en Santiago","uid":"d0961892-d1d5-4d46-897f-113b37d9f501","updateDate":"2023-08-17T17:53:00.000Z"},{"mainText":"José Tralcal, sentenciado a 18 años de cárcel, \"no ha adquirido genuina conciencia del mal causado y mantiene alto riesgo de reincidencia\", determinó la Justicia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/corte-ratifico-decision-de-negar-libertad-a-condenado-por-crimen-del/2023-08-17/130851.html","streamUrl":null,"titleText":"Corte ratificó decisión de negar libertad a condenado por crimen del matrimonio Luchsinger","uid":"83c335e2-0a9a-43a3-902c-ce049db0c03c","updateDate":"2023-08-17T17:42:00.000Z"},{"mainText":"Tras los ataques ocurridos hoy en la provincia de Malleco, Ricardo Yáñez recordó que se trata de una zona \"muy extensa y de difícil acceso\". Durante esta jornada se registraron dos ataques en diversos sectores de la provincia de Malleco.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/general-director-de-carabineros-seguiremos-entregando-seguridad-a-la/2023-08-17/132532.html","streamUrl":null,"titleText":"General director de Carabineros: \"Seguiremos entregando seguridad a la gente de La Araucanía\"","uid":"f686c14b-c5ac-414e-bdc0-c123a8fa931a","updateDate":"2023-08-17T17:40:00.000Z"},{"mainText":"Al menos diez personas murieron este jueves después de que una avioneta con ocho personas a bordo se estrellase en una autovía, donde colisionó con un automóvil y una motocicleta cerca de Kuala Lumpur, la capital malasia. Entre los fallecidos se encuentran los ocho ocupantes de la avioneta, así como el conductor del coche y el de la moto transitaban por la autovía en el estado de Selangor, colindante con Kuala Lumpur, según fuentes policiales citadas por la agencia estatal malasia Bernama. Una de las víctimas era el presidente del comité de Gobierno Local, Vivienda y Medio Ambiente del estado de Pahang, situado en el oeste de la península malasia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/malasia/avioneta-se-estrello-en-malasia-choco-con-un-automovil-y-una-moto/2023-08-17/131613.html","streamUrl":null,"titleText":"Avioneta se estrelló en Malasia: Chocó con un automóvil y una moto","uid":"161749f1-a090-4717-8cc3-7b705144cfd2","updateDate":"2023-08-17T17:36:00.000Z"}]
