[{"mainText":"El ministerio de Salud del enclave dijo que los heridos ascienden a 62 mil y que en la última noche \"la ocupación israelí cometió 15 masacres, causando 178 fallecidos\". Naciones Unidas afirma que sigue habiendo 800 mil personas que sufren una dura crisis humanitaria por las dificultades de acceso a comida, agua, o suministros básicos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gaza-mas-de-25-mil-muertos-por-ataques-de-israel-desde-el-inicio-de-la/2024-01-21/084049.html","streamUrl":null,"titleText":"Gaza: Más de 25 mil muertos por ataques de Israel desde el inicio de la guerra","uid":"d728c106-316c-4d39-965d-ac77dfefbddf","updateDate":"2024-01-21T11:48:00.000Z"},{"mainText":"La otrora embajadora puso en duda que el controvertido expresidente esté \"mentalmente apto\" para volver a gobernar. \"Siento que mi mente es ahora más ágil que hace 25 años\", respondió el empresario, de actuales 77.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/aumenta-el-fuego-cruzado-entre-trump-y-haley-previo-a-las-primarias-de/2024-01-21/083107.html","streamUrl":null,"titleText":"Aumenta el fuego cruzado entre Trump y Haley previo a las primarias de New Hampshire","uid":"566ae1f5-d962-473a-8e39-e946814a3b67","updateDate":"2024-01-21T11:40:00.000Z"},{"mainText":"Así lo aseguró la canciller Choe Son-hui, quien estuvo tres días en Rusia a inicios de esta semana.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/putin-tiene-intencion-de-visitar-corea-del-norte-en-un-futuro-proximo/2024-01-21/082925.html","streamUrl":null,"titleText":"Putin tiene intención de visitar Corea del Norte \"en un futuro próximo\"","uid":"fee8d4ff-2b02-4bc1-ba75-e3cdbb91b920","updateDate":"2024-01-21T11:38:00.000Z"},{"mainText":"El grupo argentino abrió la tercera jornada de Olmué.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festivales/olmue/damas-gratis-sorprendio-tocando-temas-de-amar-azul-en-olmue-2024/2024-01-20/233840.html","streamUrl":null,"titleText":"Damas Gratis sorprendió tocando temas de Amar Azul en Olmué 2024","uid":"a3970d5f-bb82-42b1-b4ec-7bc685772068","updateDate":"2024-01-21T02:45:00.000Z"},{"mainText":"En el contexto de la activación y promoción del proyecto Nueva Alameda, con el que se busca remodelar el eje Alameda-Providencia, se realizó una nueva versión de la carrera de garzones, tras cinco años. La actividad contó con la presencia del gobernador de la Región Metropolitana, Claudio Orrego, y de 40 corredores y corredoras representantes de 20 restaurantes, quienes corrieron por el Paseo Bulnes para obtener la medalla.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/sucesos/con-exito-se-realizo-la-tradicional-carrera-de-garzones-en-santiago/2024-01-20/220414.html","streamUrl":null,"titleText":"Con éxito se realizó la tradicional carrera de garzones en Santiago","uid":"5fdd7ffb-c5cf-44f5-8ab0-8f6a7e2fb1e7","updateDate":"2024-01-21T02:35:00.000Z"},{"mainText":"El alcalde Rodolfo Carter fue objeto de cientos de memes durante la presentación de Damas Gratis en el Festival del Huaso de Olmué. Esto luego de que la autoridad pidiera cancelar al grupo argentino por una supuesta apología a la violencia.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festivales/olmue/televidentes-recordaron-al-alcalde-carter-en-show-de-damas-gratis-en-olmue/2024-01-20/230335.html","streamUrl":null,"titleText":"Televidentes recordaron al alcalde Carter en show de Damas Gratis en Olmué","uid":"7353a39d-c462-4cb4-9b4a-61c9395bba4e","updateDate":"2024-01-21T02:01:00.000Z"},{"mainText":"Robert Fico, jefe del Gobierno eslovaco, también se ha opuesto a seguir enviando armas a su vecino, pero no de ayuda humanitaria. El organismo internacional podría ofrecer una fecha provisional para su adhesión sólo si es que se acabara el conflicto con Rusia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/otan/eslovaquia-vetara-la-entrada-de-ucrania-en-la-otan-para-evitar-una/2024-01-20/192218.html","streamUrl":null,"titleText":"Eslovaquia vetará la entrada de Ucrania en la OTAN para evitar una \"tercera guerra mundial\"","uid":"86e92562-6c04-40d7-b6b5-217b1cf0375d","updateDate":"2024-01-21T01:59:00.000Z"},{"mainText":"La imputada, apodada como \"La Ruca\", estaba relacionada al brazo operativo del Tren de Aragua en nuestro país. Ésta internaba personas extranjeras a través de pasos no habilitados, para luego cobrarles altas sumas de dinero a modo de multa mientras ejercían el comercio sexual.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/pdi-detuvo-a-mujer-dedicada-a-la-trata-de-personas-para-fines-de/2024-01-20/184431.html","streamUrl":null,"titleText":"PDI detuvo a mujer dedicada a la trata de personas para fines de explotación sexual","uid":"c5b604cb-9b87-48eb-9281-81b0edd0fee6","updateDate":"2024-01-21T01:35:00.000Z"},{"mainText":"El presidente Mahmud Abás declaró que no es suficiente \"sólo hablar sobre una solución\" de dos naciones, iniciativa que apoya el Gobierno estadounidense. Por su parte, el primer ministro israelí no está de acuerdo con que los gazatíes gobiernen Gaza después de la guerra.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/autoridad-palestina-eeuu-debe-reconocer-el-estado-palestino-tras/2024-01-20/175227.html","streamUrl":null,"titleText":"Autoridad Palestina: \"EEUU debe reconocer el Estado palestino\" tras rechazo de Netanyahu","uid":"73245166-0829-4539-a030-ffa972bbffcc","updateDate":"2024-01-21T01:03:00.000Z"},{"mainText":"La víctima se encontraba trabajando en la playa La Puntilla cuando fue atacada por el sujeto, falleciendo en el lugar. El agresor hirió a otro funcionario que acompaña a la mujer y luego intentó suicidarse.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/funcionaria-municipal-murio-tras-ser-baleada-por-su-expareja-mientras/2024-01-20/195413.html","streamUrl":null,"titleText":"Funcionaria municipal murió tras ser baleada por su expareja mientras fiscalizaba en Pichilemu","uid":"f0eabca2-611c-4190-9d28-80b84f479daf","updateDate":"2024-01-20T23:52:00.000Z"},{"mainText":"La presidenta de Perú, Dina Boluarte, fue agredida este sábado por una mujer que logró burlar las medidas de seguridad y llegó hasta ella durante una visita a la región de Ayacucho. Imágenes difundidas por el Canal N de televisión mostraron que, a pesar de la gran cantidad de agentes de seguridad y miembros de la Policía Nacional de Perú (PNP), la mujer llegó hasta la presidenta, a la que \"mechoneó\" durante unos segundos, siendo posteriormente detenida. El medio afirmó que la mujer es familiar de una de las personas que murieron en Ayacucho durante las manifestaciones antigubernamentales que se desataron en el país después de que Pedro Castillo fuera destituido de la Presidencia por el Congreso, tras su fallido autogolpe de Estado del 7 de diciembre de 2022.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/presidenta-peruana-fue-mechoneada-y-agredida-en-una-visita-por-ayacucho/2024-01-20/201144.html","streamUrl":null,"titleText":"Presidenta peruana fue \"mechoneada\" y agredida en una visita por Ayacucho","uid":"a280f035-d7e9-4214-aa05-5deb86f0626f","updateDate":"2024-01-20T23:18:00.000Z"},{"mainText":"El procedimiento terminó con cinco personas detenidas, pertenecientes a la banda de \"Los Cochinos\", las cuales dos ya tenían antecedentes por microtráfico y porte ilegal de armas. La \"droga zombie\" decomisada fue avaluada en 11 millones de pesos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/operativo-en-san-joaquin-termino-con-la-incautacion-de-fentanilo/2024-01-20/182941.html","streamUrl":null,"titleText":"Operativo en San Joaquín terminó con la incautación de fentanilo, cocaína y un arma de fuego","uid":"a7f44a43-a1e0-4389-95b5-17998380d5bf","updateDate":"2024-01-20T22:30:00.000Z"},{"mainText":"El viceministro Esteban Torres declaró que en poco más de un mes \"se ha logrado más que en los dos gobiernos previos\", y que esto demuestra que van por \"el camino correcto\". En medio de los hechos ocurridos la semana pasada, se declaró estado de excepción, con toque de queda nocturno, y la \"guerra interna\" a las bandas del crimen organizado,","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/alzamiento/gobierno-ecuatoriano-afirma-que-muertes-violentas-bajaron-de-28-a-seis/2024-01-20/171808.html","streamUrl":null,"titleText":"Gobierno ecuatoriano afirma que muertes violentas bajaron de 28 a seis diarias","uid":"d90ef5ae-a2d6-4764-b59a-f1deef4baf17","updateDate":"2024-01-20T21:57:00.000Z"}]
