[{"mainText":"<p>Parlamentarios de oposición cuestionaron con dureza al Gobierno por lo que califican como un <strong>\"silencio absoluto\"</strong> frente al recrudecimiento de atentados incendiarios en La Araucanía luego del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/tres-camiones-quemados-deja-presunto-ataque-incendiario-en-nueva-imperial/2025-12-23/212419.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ataque registrado esta semana en el sector Peleco</a> de Nueva Imperial que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/incendio-forestal-en-nueva-imperial-fue-controlado-40-hectareas/2025-12-26/160301.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">derivó en un <strong>incendio forestal</strong></a> y en la declaración de <strong>alerta roja en la comuna</strong>.</p>\n<p>Desde el Congreso, el diputado <strong>Henry Leal</strong> (UDI) sostuvo que en las últimas semanas se ha evidenciado un aumento de atentados en la Macrozona Sur, particularmente en La Araucanía, sin que exista —a su juicio— una \"<strong>respuesta clara por parte de las autoridades\"</strong>.</p>\n<p>El parlamentario cuestionó la falta de pronunciamientos oficiales y aseguró que el Ejecutivo \"está administrando un <strong>problema que fue incapaz de resolver</strong>\".</p>\n<p>En la misma línea, el diputado <strong>Miguel Mellado</strong> (RN) afirmó que la<strong> región se encuentra \"abandonada\"</strong> y criticó que el Gobierno no se haya referido públicamente ni al ataque incendiario ocurrido en Imperial ni al incendio forestal que se originó posteriormente, el cual incluso obligó a <strong>decretar alerta roja por riesgo a viviendas</strong>.</p>\n<p>Por su parte, el presidente de la Asociación de Agricultores de Malleco, <strong>Sebastián Navellán</strong>, manifestó su preocupación por la alta intencionalidad de los incendios forestales en la zona, señalando que en la temporada pasada el <strong>57% de los siniestros investigados en la provincia fueron provocados</strong>.</p>\n<p>Agregó que en lo que va de la actual temporada ya se registra un <strong>aumento cercano al 30%</strong> en la ocurrencia de incendios.</p>\n<p>En ese contexto, desde el gremio advirtieron que el escenario podría <strong>agravarse durante los meses de enero y febrero</strong>, cuando se concentra la mayor cantidad de emergencias, especialmente considerando las altas temperaturas pronosticadas para la próxima semana y la condición de <strong>sequedad de la vegetación en la región</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/diputados-de-oposicion-acusan-silencio-del-gobierno-tras-atentado/2025-12-27/165813.html","streamUrl":null,"titleText":"Diputados de oposición acusan \"silencio del Gobierno\" tras atentado incendiario en La Araucanía","uid":"b087a8a0-1b8e-440b-8327-e424c6f12c7d","updateDate":"2025-12-27T19:58:13.000Z"},{"mainText":"<p>Pese a que <strong>Real Betis</strong> encontró regularidad dentro de su temporada, para el técnico chileno <strong>Manuel Pellegrini</strong> la situación tendrá que sostenerse por todo el mercado de pases después de confirmarse que <strong>Isco se someterá este lunes a una operación en su tobillo derecho.</strong></p>\n<p>El talentoso volante español <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/-video-insolito-problema-en-betis-patadon-entre-companeros-lesiono-a-isco-y-amrabat/2025-11-27/171716.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sufrió un choque el pasado 27 de noviembre</a> ante su compañero Sofyan Amrabat, situación que extendió <strong>su baja hasta fines de año</strong> y lo obligó a realizarse una artroscopia para corregir la lesión intraarticular en el cartílago de la zona afectada.</p>\n<p>Si bien, el jefe de los servicios médicos del club andaluz anticipó que Isco se sometería a un tratamiento conservador para tratar de evitar el quirófano, <strong>el nulo avance obligó a buscarle la alternativa que extenderá su ausencia</strong> en el equipo por un mes más.</p>\n<p>De esta manera, el malagueño de 33 años estará ausente como mínimo hasta inicios de febrero. Con esto, suma su segunda lesión después de una<strong> fractura en el peroné</strong> que se produjo en un amistoso de pretemporada y que le impidió debutar hasta el <strong>partido de Liga contra el Girona del 23 de noviembre.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/sigue-el-calvario-para-pellegrini-isco-sera-operado-tras-su-larga/2025-12-27/165438.html","streamUrl":null,"titleText":"Sigue el calvario para Pellegrini: Isco será operado tras su larga ausencia en Betis","uid":"83e23ee6-5fc9-49a3-b2fb-7f763b0cb3f1","updateDate":"2025-12-27T19:54:38.000Z"},{"mainText":"<p>Durante la madrugada de este sábado, un grupo de delincuentes ingresó a una vivienda en la comuna de Ñuñoa, desde donde sustrajo<strong> relojes, computadores y un vehículo</strong>, con un avalúo total cercano a los <strong>70 millones de pesos</strong>.</p>\n<p>Según informó Carabineros, la situación fue <strong>advertida por personal municipal</strong>, que alertó a la hija de los propietarios, quien concurrió al lugar.</p>\n<p>La capitán <strong>Camila Fernández</strong>, oficial de ronda de la Prefectura Norte de Carabineros, detalló que \"en el sector no existen cámaras de seguridad y las diligencias quedaron a cargo de la institución para dar con los responsables\". </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robos/robaron-70-millones-en-especies-desde-una-casa-de-nunoa/2025-12-27/161951.html","streamUrl":null,"titleText":"Robaron 70 millones en especies desde una casa de Ñuñoa","uid":"2b3e7f2e-7a89-4dff-8b02-2cde084f6100","updateDate":"2025-12-27T19:19:51.000Z"},{"mainText":"<p>Un <strong>inédito y particular fallo judicial abrió debate</strong> en la comuna de <strong>Hualpén </strong>(Región del Biobío), tras resolver <strong>a favor de una adulta mayor</strong> que reclamaba por los <strong>constantes ladridos de \"Rocko\", el perro de sus vecinos. </strong></p>\n<p>La afectada, identificada como <strong>Luz Matus (91),</strong> relató a <strong>Cooperativa:</strong> \"Hace tres años, los vecinos del lado izquierdo de mi casa <strong>compraron un cachorro, porque necesitaban un guardián.</strong> Buscaron una raza ladradora y el perro fue criado como uno más de los hijos; <strong>muy mal enseñado y sin ninguna limitación,</strong> de manera que le gustaba ladrar y lo hacía todo el día\".</p>\n<p><strong>\"Estas casas son de 48 metros cuadrados y (el ladrido) me interrumpía la rutina.</strong> Y yo, de repente, me tenía que sentar aquí, abrazarme la cabeza y pensar '¿qué es lo que sigue?, ¿qué estoy haciendo?', <strong>porque el perro me perturbaba la existencia\", </strong>aseguró doña Luz.</p>\n<p>\"Les pedí (a los vecinos), de buena mente, que al perro lo mantuvieran al fondo, para que por lo menos se sintiera atenuado el ladrido, <strong>pero no hicieron caso\",</strong> contó.</p>\n<p>Por ello, <strong>Matus llevó el caso a tribunales,</strong> donde interpuso un <strong>recurso de protección </strong>por ser víctima de la denominada <strong>\"violencia sorda\". </strong>Y la <strong>Corte de Apelaciones de Concepción le dio la razón.</strong></p>\n<h2><span ><em><strong>\"Violencia sorda\", una figura legal que pocos conocen</strong></em></span></h2>\n<p>Según<em> 24 Horas,</em> la Quinta Sala del tribunal de alzada estableció que el actuar de la parte aludida constituye <strong>\"violencia sorda\", la que afecta el derecho a la salud y la vida digna de una persona mayor.</strong></p>\n<p>El fallo plantea que este concepto alude a aquello que <strong>\"afecta el descanso, genera estrés y ansiedad, y puede exacerbar condiciones médicas preexistentes</strong> en personas de avanzada edad, vulnerando así su derecho a la salud y a una vida digna\".</p>\n<p>Por ello, se condenó al tutor a adoptar medidas para cambiar la conducta del can, <strong>obligándola incluso a aplicar aislamiento acústico.</strong></p>\n<h2><span ><em><strong>La versión de la dueña: \"Ella agrede a mi perro y él reacciona\"</strong></em></span></h2>\n<p><strong>Julia Williams,</strong> madre de dos hijos de 15 y 11 años <strong>y del canino \"Rocko\",</strong> contó su versión de los hechos a <em>Las Últimas Noticias, </em>donde acusó que <strong>la situación es \"insólita\"</strong> y que <strong>\"las cosas no son\" como plantea su vecina. </strong></p>\n<p><strong>\"Rocko es un schnauzer,</strong> <strong>es (de tamaño) mediano y es un perro que está en la casa,</strong> vive con nosotros dentro. Los problemas (con la vecina) empezaron como a mitad de año, pero no pasó nada puntual hasta que empezó a decirme que le molestaban los ladridos y que <strong>me iba a demandar para que sacaran a mi perro\",</strong> relató. </p>\n<p>Williams afirmó que <strong>\"Rocko\" no está estresado y que \"tiene de todo:</strong> sus atenciones al día, sus vacunas y su veterinario. No está descuidado; esto (el problema) es <strong>únicamente porque ella (la vecina) es la que agrede a mi perro y él reacciona\",</strong> aseguró. </p>\n<p><strong>\"Ella usa un dispositivo ultrasonido para ahuyentar perros</strong> y, cuando Rocko lo ve, se altera más. Tambvién tiene una manguera para el lado de mi casa, abre la llave y<strong> le tiran agua y piedras junto con su pareja.</strong> Así que agresión total\", acusó. </p>\n<p>La mujer señaló que <strong>apelará el fallo. El plazo para hacerlo vence el lunes. </strong></p>\n<h2><span ><em><strong>Rumores de conflictos de interés y eventual trabajo desde la Municipalidad</strong></em></span></h2>\n<p><strong>Tanto en el vecindario como en el municipio de Hualpén</strong> se levantó un debate sobre esta vistosa resolución judicial. Según una residente del barrio implicado, <strong>detrás del problema radica un presunto \"conflicto de antes\"</strong> entre las partes involucradas. </p>\n<p>\"Cada uno es responsable de sus animales, <strong>pero el tema acá es que es una población antigua </strong>con vecinos que <strong>vienen con conflictos de antes,</strong> no a los animales de ahora\", dijo a <strong>Cooperativa</strong>.</p>\n<p><strong>\"Son los conflictos de intereses que hay entre ellos desde antes.</strong> No es que sea por los animales porque, <strong>si uno ve, no hay ningún animal en la calle.</strong> Y si obviamente los perritos ladran, <strong>es porque son animales;</strong> tienen que ladrar\", añadió.</p>\n<p>\"El tema son los ruidos, pero si uno tiene un animal, <strong>obviamente van a ladrar si hay gente que pasa. Es como algo lógico y es parte de vivir con un animal,</strong> (hay que) convivir en comunidad\", añadió.</p>\n<h2><span ><em><strong>Alcalde: \"Tendremos que ver\"</strong></em></span></h2>\n<p>El fallo también implica un <strong>desafío a nivel de distribución y construcción habitacional,</strong> según plantea el <strong>alcalde de Hualpén, Miguel Rivera:</strong> <strong>\"(La decisión) es bien inédita,</strong> en la cual nosotros no tenemos una expertise\".</p>\n<p>\"Conversando con los profesionales pertinentes y analizando el tema, lo que se solicita es que <strong>haya una especie de aislación que no permita que la mascota, en este caso, genere esta complicación</strong> hacia la vecina que hoy día está realizando esta denuncia\", afirmó.</p>\n<p><strong>\"Tendremos que ver con la Dirección de Obras cuál es el proceso</strong> que habrá que tener con esta vecina en particular, que <strong>tiene que hacer esto que la Corte hoy día está diciendo.</strong> Pero también (hay que) hacer un trabajo con la <strong>Dirección de Medio Ambiente</strong> para poder analizar cuál es el caso de esta mascota, o este perrito, en particular\", añadió Rivera.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/medioambiente/animales/justicia-mando-callar-a-un-perro-que-perturba-la-existencia-de-su/2025-12-27/144332.html","streamUrl":null,"titleText":"Justicia mandó callar a un perro que \"perturba la existencia\" de su vecina de 91 años","uid":"a73bc856-eda6-4222-92a5-ed6ddf8024ff","updateDate":"2025-12-27T17:43:32.000Z"},{"mainText":"<p><strong>Igiraneza Aimé Gueric, futbolista del club Les Guêpiers du Lac, de Burundi, falleció de manera trágica</strong> en el duelo de la liga local frente a LLB Amasipiri Never Give Up.</p>\n<p>Según trascendió en medios locales, el jugador se tragó de forma accidental una moneda al intentar<strong> un ritual conocido como \"gris-gris\"</strong>, el cual en algunas regiones de África se asocia con \"magia\".</p>\n<p>Asimismo, <strong>el futbolista dejó el \"amuleto\" debajo de su lengua y terminó ingeriéndola sin intención, lo que le provocó la muerte.</strong></p>\n<p>A pesar de no confirma el motivo de la muerte, la Federación de Burundi emitió un comunicado: \"<strong>En estos momentos dolorosos, enviamos nuestras más sinceras condolencias a la familia del jugador, al club Les Guêpiers du Lac y a toda la familia del fútbol burundés. Que su alma descanse en paz</strong>\"</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSxwbjtEg-S/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSxwbjtEg-S/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Diario Olé (@diario.ole)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/futbolista-de-burundi-sufrio-insolita-muerte-en-el-terreno-de-juego/2025-12-27/160859.html","streamUrl":null,"titleText":"Futbolista de Burundi sufrió insólita muerte en el terreno de juego","uid":"691daec2-407b-467f-a8b0-7e4b0849dc0f","updateDate":"2025-12-27T19:08:59.000Z"},{"mainText":"<p>A través de un comunicado, <strong>Cobresal informó que la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/cobresal/cobresal-arriesga-duras-sanciones-tras-demanda-de-futbolista-argentino/2025-10-29/201928.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">demanda en su contra ante la FIFA</a> fue retirada por el futbolista Franco García</strong>, luego de haber llegado a un acuerdo entre ambas partes.</p>\n<p>El delantero argentino, que jugó por los \"mineros\" en 2023 y 2024 antes de ser cedido un año a San Martín de Tucumán, <strong>el pasado octubre acusó deudas en el pago por su opción de compra</strong> y que, presuntamente, parte de su contrato no habría sido informado a la ANFP.</p>\n<p><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/cobresal/cobresal-respondio-por-demanda-de-franco-garcia-no-hemos-cometido-falta/2025-10-30/081353.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El club nortino se defendió públicamente</a> de las imputaciones. De todas formas, este sábado informó que luego de las conversaciones, <strong>\"el referido deportista ha presentado ante la FIFA un desistimiento irrevocable de la demanda\"</strong>.</p>\n<p><strong>Cobresal detalló que la condición fue \"poner término al vínculo laboral que unía a las partes\"</strong> hasta diciembre de 2027, por lo que García \"pasa a tener la calidad de agente libre\".</p>\n<p>\"Club de Deportes Cobresal agradece al deportista su profesionalismo y le desea éxito en los desafíos deportivos que emprenda\", cerró la misiva firmada por el directorio de la institución.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSxt1BJkREm/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSxt1BJkREm/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club de Deportes Cobresal (@cobresaloficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/cobresal/cobresal-acordo-el-retiro-de-la-demanda-de-franco-garcia-ante-la-fifa/2025-12-27/154818.html","streamUrl":null,"titleText":"Cobresal acordó el retiro de la demanda de Franco García ante la FIFA","uid":"625cc19d-f9a4-4010-8236-27b40aaebbb7","updateDate":"2025-12-27T18:48:18.000Z"},{"mainText":"<p ><strong>La diputada Javiera Morales (FA)</strong> respaldó el protocolo de acuerdo alcanzado por el Gobierno con la mesa del sector público, <strong>que ha sido interpretado por la oposición <a href=\"https://cooperativa.cl/noticias/pais/presidente-kast/reajuste-publico-oposicion-acusa-amarre-para-blindar-a-activistas/2025-12-18/141439.html?_gl=1*1q2gae0*_gcl_au*Njg5NjUzMTgyLjE3NjEzMjU3NDU.\">como un intento de \"amarre\" de funcionarios públicos leales a Gabriel Boric</a></strong> y derivó en <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/udi-amenaza-con-presentar-ac-contra-grau-si-no-retira-la-ley-inmoral-de/2025-12-25/124403.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una amenaza de acusación constitucional por parte de la UDI</a> en contra del ministro de Hacienda, Nicolás Grau.</p>\n<p ><strong>\"Ellos bien saben que esto no es para apitutar gente, ni tampoco se trata de cargos de confianza.</strong> Los diputados UDI saben que los cargos de confianza están a honorarios y no van a ser beneficiados <a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/pais/politica/quintana-y-el-amarre-parece-innecesario-se-ve-mal-y-dificulto-que/2025-12-26/105428.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por esta norma</a>\", <strong>respondió la parlamentaria por la Región de Magallanes.</strong></p>\n<p ><strong>\"Lo que busca esta norma es entregarle algo de estabilidad laboral a aquellos funcionarios a contrata que llevan años en los distintos servicios públicos\"</strong>, aseguró la reelecta legisladora, que volverá a representar al Distrito 28.</p>\n<p >La medida, que según <a rel=\"link a una nota absoluta 9\" href=\"https://horizontalchile.cl/actualidad/casi-33-mil-funcionarios-que-ingresaron-en-el-actual-gobierno-se-verian-beneficiados-por-polemico-amarre-revisa-el-detalle/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un estudio de Horizontal</a> podría impactar a cerca de 33 mil funcionarios públicos, establece requisitos más estrictos para el despido de personal a contrata, buscando evitar desvinculaciones arbitrarias.</p>\n<p >Respecto al libelo anunciado por el gremialismo, <strong>el diputado Jorge Alessandri (UDI)</strong> adelantó su postura de cara al debate en el Parlamento:<strong> \"Vamos a ocupar todas las herramientas legales, todas las que sean necesarias</strong>. Llamaremos a votar en contra (de la iniciativa), vamos a ir al Tribunal Constitucional si se aprueba, porque sentimos que va en contra de las reglas de la Constitución. Por supuesto que también, en la eventualidad de que se apruebe, acusaremos (constitucionalmente)\", enfatizó.</p>\n<h2 ><span ><em><strong>PDG: La norma no justifica acusación constitucional</strong></em></span></h2>\n<p >En un comunicado difundido el jueves, <strong>la UDI anunció que iniciará acercamientos con toda la oposición, incluido el Partido de la Gente (PDG)</strong>, para reunir el apoyo necesario y lograr que el libelo contra Grau prospere.</p>\n<p ><strong>El diputado electo Juan Marcelo Valenzuela (PDG)</strong> señaló que la norma impulsada por el Ejecutivo <strong>\"no corresponde, porque es un 'golazo' a la clase media y a la clase media emergente</strong>, que son los que financian estos puestos de trabajo\".</p>\n<p ><strong>Sin embargo, \"eso no necesariamente justifica una AC,</strong> dado que en el pasado esta herramienta se ha mal utilizado por los partidos políticos tradicionales buscando generar presión o resolver un conflicto coyuntural. <strong>Esto desnaturaliza la herramienta y daña la institucionalidad</strong>\", agregó el jefe de la futura bancada PDG.</p>\n<h2 ><span ><em><strong>PS pide \"construir un bloque democrático\" para enfrentar Gobierno de Kast</strong></em></span></h2>\n<p >En tanto, continúa la reflexión por parte de los partidos de izquierda luego de la contundente derrota electoral en la última elección presidencial. Desde el <strong>Partido Comunista (PC)</strong> indicaron que su estrategia como oposición buscará <strong><a rel=\"link a una nota relativa 14\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/pc-defiende-su-anuncio-de-movilizacion-de-masas-y-ps-llama-a-la-cautela/2025-12-26/153933.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"abrir paso a un trabajo de masas sistemático y sostenido\"</a>,</strong> lo que generó varias críticas desde la oposición.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 20\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/cristian-monckeberg-advierte-amenaza-clara-del-pc-contra-kast/2025-12-26/121709.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Cristián Monckeberg advierte \"amenaza clara\" del PC contra Kast</a></em></span></li>\n</ul>\n<p >En paralelo al PC, <strong>el vicepresidente del Partido Socialista (PS), el diputado Arturo Barrios</strong>, hizo un llamado para enfrentar el entrante Gobierno republicano:<strong> \"Hay que construir un bloque democrático que no permita el retroceso en el ámbito social</strong> y en las mejoras sociales que hemos llevado como Gobierno\", aseveró.</p>\n<p ><strong>\"Lo segundo es construir identidad, marcar inflexión en aquello</strong>. Somos partidos distintos y tenemos identidades con respecto a cómo enfrentar el proceso político que viene, pero siempre desde el punto de vista de la unidad\", agregó el parlamentario.</p>\n<p ><strong>\"Lo tercero es volver a la gente:</strong> hay que volver a los territorios, conversar con nuestros vecinos y vecinas y observar qué es lo que ha pasado, más que dando cátedra, sino con humildad en lo que aquí se está llevando a cabo\", sostuvo.</p>\n<p >El PS realizará un comité central el próximo 10 de enero, <a rel=\"link a una nota relativa 27\" href=\"https://www.cooperativa.cl/noticias/pais/politica/oficialismo-evalua-conclave-para-coordinar-rol-opositor-ante-gobierno-de/2025-12-23/190825.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">seguido de un cónclave oficialista una semana después</a>, cuyo objetivo será realizar un diagnóstico de la derrota oficialista de Jeannette Jara en la segunda vuelta presidencial.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/diputada-fa-responde-a-la-udi-por-el-amarre-ellos-saben-que-no-es/2025-12-27/151405.html","streamUrl":null,"titleText":"Diputada FA responde a la UDI por el \"amarre\": Ellos saben que no es para apitutar gente","uid":"bc8db566-aaa6-4a4a-a839-33c1c3b87676","updateDate":"2025-12-27T18:14:05.000Z"},{"mainText":"<p>El mediocampista <strong>Arturo Vidal sigue disfrutando de sus vacaciones en Cali</strong>, Colombia, y <strong>dedicó un mensaje para agradecerle a la ciudad</strong> el caluroso recibimiento que ha tenido junto a su pareja, Sonia Isaza.</p>\n<p>El jugador de Colo Colo ya la rompió con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-revoluciono-colombia-fue-el-protagonista-de-un-desfile-en/2025-12-26/131957.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su presencia en la Feria de Cali </a>en la despedida de la Navidad, la noche del pasado 25 de diciembre.</p>\n<p>Ahora, a través de Instagram, el \"King\" evidenció estar \"<strong>muy feliz por tanto cariño recibido en Cali\" y apuntó que \"esta hermosa ciudad siempre me sorprende</strong>\".</p>\n<p>Cabe recordar que <strong>Vidal tendrá que reportarse con Colo Colo el sábado 3 de diciembre para dar inicio a la pretemporada</strong> bajo las órdenes de Fernando Ortiz.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSv00VhifK2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSv00VhifK2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Arturo Vidal (@kingarturo23oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-y-sus-vacaciones-en-cali-muy-feliz-por-tanto-carino/2025-12-27/151243.html","streamUrl":null,"titleText":"Arturo Vidal y sus vacaciones en Cali: \"Muy feliz por tanto cariño\"","uid":"ce35b0c9-9258-4e43-88e7-44220b0407c3","updateDate":"2025-12-27T18:12:43.000Z"}]
