[{"mainText":"<p><strong>El candidato presidencial del Partido de la Gente, Franco Parisi</strong>, fue la gran sorpresa en la elección de este domingo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-kast-sin-sorpresa-los-nombres-del-balotaje-tras-primera-vuelta/2025-11-16/180400.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al rematar tercero con el 19,3% de los votos, solo por detrás de Jeannette Jara (26,7%) y José Antonio Kast (24,2%)</a> y al momento de evaluar su resultado criticó duramente a las encuestadoras y afirmó que <strong>no endosará sus votos a ninguno ds los participantes en el balotaje y serán ellos quienes deberán ir a buscarlos porque \"el PDG no necesita ningún favor\"</strong>.</p>\n<p>\"Sería una falta de respeto decir que nuestros votos los vamos a entregar. Les tengo una mala noticia a Jara y Kast: van a tener que ganarse los votos en la calle. <strong>Necesito gestos de ellos. Ellos tienen el problema. El PDG no necesita ningún favor.</strong> La mayoría de la gente del PDG sabe que mañana tienen que ir a trabajar\", expuso con un tono de euforia.</p>\n<p>\"<strong>No vamos a endosar los votos. Ellos tienen que ganárselos. Que hagan por lo menos una revisión de lo que hacen</strong>. Que se bajen los sueldos, que se baje el IVA a la canasta básica, que no cobren IVA a los pañales de los adultos mayores. Queremos cuidar a los buenos. Nos gustaría que ambos candidatos de extrema izquierda y extrema derecha se bajen los sueldos. También los alcaldes. Eso es un abuso. El PDG llama a la austeridad\", añadió.</p>\n<p>\"Esperamos que los dos candidatos que nos ganaron cambien su estilo, <strong>que no haya más apologías ni Allende ni a Pinochet</strong>. Que no se grite 'el que no salta es paco' ni que se cante la tercera estrofa del himno nacional\", pidió el economista, aunque esta última alusión fue a un acto de Johannes Kaiser, del Partido Nacional Libertario.</p>\n<h2><span >Disparos contra encuestadoras</span></h2>\n<p>Parisi aseguró que \"estuvimos a nada de pasar a segunda vuelta, a nada\" y culpó de esto a los sondeos que según dijo siempre le dieron bajas opciones: \"<strong>Perdimos por los canallas de las encuestadoras</strong>. Ellos tienen que salir a responder. Hubo un verdadero carerrajismo\".</p>\n<p>\"Fue una campaña linda pero muy injusta. <strong>Decirles a los terroristas de las encuestas qué vergüenza. A Mayol, la Cadem, las encuestas</strong>. Lo lamento por Chile\", insistió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/parisi-kast-y-jara-tienen-que-hacer-gestos-porque-el-pdg-no-necesita/2025-11-16/215040.html","streamUrl":null,"titleText":"Parisi: Kast y Jara tienen que hacer gestos porque el PDG no necesita ningún favor","uid":"2e8502b8-b1b8-4c95-b21b-bc74f92015bf","updateDate":"2025-11-17T00:50:40.000Z"},{"mainText":"<p><strong>Marco Enríquez-Ominami</strong> hizo un sombrío análisis de la elección presidencial de este domingo, cuyo resultado consideró \"<strong>el peor de la historia de Chile para los valores progresistas y humanistas\"</strong>.</p>\n<p>En su quinta aventura hacia La Moneda, <strong>ME-O logró apenas el 1,1 por ciento de los votos </strong>y sólo superó a Eduardo Artés, que alcanzó el 0,6. </p>\n<p>\"<strong>No es un resultado, es un veredicto</strong>. Es una campaña que no comunicó con las grandes mayorías, es evidente. Asumo en eso las consecuencias y también quiero decir que <strong>éste no solamente es el fin de una candidatura, de un ciclo, es también el fin de una época para el mundo humanista y progresista</strong>\", afirmó, apuntando al éxito alcanzado por las distintas candidaturas de derecha, entre las que sumó -además de Kast, Kaiser y Matthei- a Franco Parisi y Harold Mayne-Nicholls.</p>\n<p>\"<strong>El país ha expresado en un 72 por ciento un respaldo a opciones que están más bien vinculadas a valores que son trágicos para Chile</strong>. Por tanto, lo que viene es una reflexión muy de fondo: <strong>se cierra un paréntesis democrático</strong>... <strong>Durante 35 años (de democracia) se intentó... intentamos reformar las estructuras políticas, económicas de la dictadura, no se logró, no se quiso, no se pudo.</strong> Hubo falta de convicción, falta de coraje. (...) El mundo progresista no estuvo a la altura e indignó al 72 por ciento de los chilenos\", reflexionó.</p>\n<h2><span ><em><strong>Culpas del Gobierno</strong></em></span></h2>\n<p>Con esta votación \"<strong>se cierra un ciclo en la historia de Chile: es el peor resultado de la historia de Chile para los valores progresistas y humanistas\"</strong>, enfatizó el exmilitante PS.</p>\n<p><strong>\"Eso me incluye a mí</strong>. No solamente asumo la responsabilidad, sino también invito a que, <strong>desde esta tragedia, habrá que refundar este sector. El sector quedó desnudo, ha sido duramente castigado, también producto de un Gobierno extremadamente incompetente\"</strong>, disparó.</p>\n<p>\"<strong>Nunca antes en la historia de Chile tantos chilenos habían confiado en un Gobierno como el del Presidente Boric, y nunca antes habían sentido tanta rabia y decepción</strong>\", lamentó.</p>\n<p>Este domingo \"<strong>ha arrasado </strong>el cambio: más de dos tercios del país votaron por valores de cambio y de<strong> ultraconservadurismo</strong>. <strong>Lo que viene ahora es muy complejo y me preocupa </strong>(...)<strong> Nunca he visto una derrota mayor, y eso incluye nuestro resultado </strong>(...) <strong>Nunca antes habíamos estado tan, tan abajo\"</strong>, sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/me-o-el-resultado-es-una-tragedia-que-cierra-un-parentesis-democratico/2025-11-16/213050.html","streamUrl":null,"titleText":"ME-O: El resultado es una tragedia que cierra un paréntesis democrático de 35 años","uid":"42304225-924c-4a20-aedb-c40c9f674326","updateDate":"2025-11-17T00:30:50.000Z"},{"mainText":"<p><strong>En su primer discurso tras alcanzar un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-kast-sin-sorpresa-los-nombres-del-balotaje-tras-primera-vuelta/2025-11-16/180400.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">estrecho triunfo en la primera vuelta presidencial</a></strong>, la candidata del oficialismo más la Democracia Cristiana, Jeannette Jara, anunció que <strong>rescatará algunas propuestas de quienes fueran sus contendores</strong> hasta hace algunas horas.</p>\n<p>\"Quiero contarles que vengo mirando las propuestas de los otros candidatos, y <strong>valoro profundamente la devolución del IVA de los medicamentos que está en el programa de Franco Parisi</strong>\", planteó la abanderada este domingo, <strong>después de que el líder del Partido de la Gente lograra un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/comandos-de-jara-y-kast-celebran-ante-primeros-resultados-del-servel/2025-11-16/071125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sorpresivo tercer lugar en la elección</a></strong>.</p>\n<p>De hecho, antes de esta mención, <strong>Jara saludó especialmente a Parisi, lo que generó algunas pifias en su comando, pero ella insistió en destacar su figura</strong>.</p>\n<p>Posteriormente, dijo valorar \"<strong>las esquinas deportivas que están en el programa de Harold Mayne-Nicholls</strong>, y por cierto, <strong>en el caso de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/matthei-reconocio-derrota-felicito-a-jara-y-kast-y-llamo-a-la/2025-11-16/200623.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Evelyn (Matthei)</a>, cómo no vamos a valorar la reducción de los tiempos de espera oncológica</strong>, y lo tomaremos, porque cuando la salud en Chile no se soluciona, quienes tienen menos recursos son los que más sufren\", resaltó Jara.</p>\n<p>\"Quiero señalar, además, que <strong>vamos a recuperar 400 barrios vulnerables, como lo propone Marco Enríquez-Ominami, y los centros artísticos del profe (Eduardo) Artés</strong>, sólo por mencionar algunas de las propuestas que han estado en el debate público\", puntualizó.</p>\n<p><strong>En un tono más jocoso</strong>, la candidata comentó: \"<strong>Estas ideas debieran estar en el programa de gobierno de quien sea elegida Presidenta</strong>. No importa quién sea elegida Presidenta en segunda vuelta, esa Presidenta debiera tomarlas\", dichos que causaron risas y vítores entre sus simpatizantes.</p>\n<h2><em><span ><strong>\"Casi la mitad de la población no votó ni por mí, ni por Kast: A ellos les hablaré\"</strong></span></em></h2>\n<p>Respecto del <strong>corto y complejo camino para <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-llama-a-la-unidad-de-la-derecha-chile-es-mas-importante-que-los/2025-11-16/211542.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">imponerse al republicano José Antonio Kast en el balotaje</a></strong>, Jara reafirmó que tras la victoria de hoy, \"<strong>se inicia una nueva elección y los desafíos son inmensos</strong>, pero no sé si en la vida de algún chileno o chilena común y corriente, como yo, alguna cosa ha sido fácil\".</p>\n<p>\"Los desafíos nos motivan, nos ponen la vara alta y nos hacen luchar para conquistarlos. Y quiero decirles que me paro desde la realidad: <strong>casi la mitad de los chilenos y chilenas no votaron ni por mí, ni por Kast, y desde mañana, a ellos les vamos a salir a hablar y a escucharles atentamente</strong>. Se lo merecen. Quien quiera representar a Chile tiene que escuchar a todos los chilenos y chilenas\", subrayó la abanderada.</p>\n<p>En ese sentido, remarcó que en la segunda vuelta <strong>\"habrá sólo dos candidatos, con dos proyectos país muy distintos detrás, pero además con liderazgos distintos\"</strong>, para lo cual volvió a <strong>\"reivindicar lo que hemos hecho\" como parte de <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/presidente-boric-felicita-a-jara-y-kast-y-pide-honestidad-probidad-y/2025-11-16/204221.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Administración Boric</a></strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/lZn6UJw5k3g?si=QVu36b4f31QYMBsF\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>\"<strong>Recuperamos 580 mil puestos de trabajo, redujimos la informalidad en un 26%, aumentamos históricamente el sueldo mínimo</strong>, sacamos adelante las 40 horas, y por cierto, aun cuando muchos se opusieron, <strong>sacamos adelante una reforma previsional para el país, después de 43 años</strong>\", recordó la militante comunista.</p>\n<p>Jara hizo ver que \"esto lo logramos hacer en los tres años en que estuve como ministra. <strong>Lamento que en los 16 años que Kast estuvo como diputado, nadie recuerde una sola ley o acuerdo que haya sacado por el bien del país</strong>. Esa es la realidad\".</p>\n<p>\"<strong>Me voy a encargar de que la realidad, la claridad y las diferencias entre lo que significa que los destinos de Chile los dirija la ultraderecha, versus el progresismo</strong> en nuestro país, que ha sido el que ha logrado avanzar en derechos sociales, políticos, económicos, para las mujeres y las diversidades, <strong>esté siempre presente</strong>\", remató.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/con-guino-a-matthei-jara-anuncia-que-rescatara-propuestas-de-otros/2025-11-16/214217.html","streamUrl":null,"titleText":"Con guiño a Matthei: Jara anuncia que rescatará propuestas de otros candidatos","uid":"a97d8d1b-2534-4bc8-be58-66e109d754e1","updateDate":"2025-11-17T00:42:17.000Z"},{"mainText":"<p><strong>La elección legislativa de este domingo, que renovó 23 de los 50 escaños del Senado en siete regiones</strong>, se caracterizó por la derrota de figuras con larga trayectoria y el ingreso de nuevos liderazgos.</p>\n<p><strong>Cuatro de los nueve senadores en ejercicio</strong> que competían en las urnas <strong>no lograron ser electos</strong> para el periodo 2026-2034:</p>\n<ul>\n<li><strong>José Durana</strong> (UDI): Competía por la Región de Arica (Circunscripción I) y sumó un 14,69% de los votos.</li>\n</ul>\n<ul>\n<li><strong>Luz Ebensperger</strong> (UDI): Postulaba por la Región de Tarapacá (Circunscripción II) y no logró el escaño, obteniendo solo un 8,76% de los votos.</li>\n</ul>\n<ul>\n<li><strong>Rafael Prohens</strong> (Renovación Nacional): Repetía por la Región de Atacama (Circunscripción IV) y logró solo un 3,63% de los votos.</li>\n</ul>\n<ul>\n<li><strong>José Miguel Insulza</strong> (Partido Socialista): Tras cambiarse de región para esta elección (desde Arica), competía por la Circunscripción VI (Región de Valparaíso) y obtuvo el 3,40% de los votos, quedando fuera del Senado.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/insulza-durana-ebensperger-y-prohens-dicen-adios-al-senado/2025-11-16/212711.html","streamUrl":null,"titleText":"Insulza, Durana, Ebensperger y Prohens dicen adiós al Senado","uid":"7970aafe-0111-4871-9205-4d798a464f7c","updateDate":"2025-11-17T00:27:11.000Z"},{"mainText":"<p>Luego de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-kast-sin-sorpresa-los-nombres-del-balotaje-tras-primera-vuelta/2025-11-16/180400.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asegurar un cupo en la segunda vuelta presidencial</a>, el candidato del Partiod Republicano, <strong>José Antonio Kast</strong>, hizo un llamado a todas las fuerzas de la derecha chilena a dejar de lado sus diferencias para centrarse en el bienestar del país.</p>\n<p><strong>\"Chile es más importante que los partidos\"</strong>, remarcó Kast tras pasar a la elección de diciembre donde se enfrentará con la candidata del oficialismo, la comunista <strong>Jeannette Jara</strong>.</p>\n<p>Kast expresó que la unidad no es solo necesaria para ganar elecciones, sino para reconstruir y recuperar a Chile en medio de, lo que afirmó, son la crisis en seguridad, economía y áreas sociales.</p>\n<p>\"Podemos haber tenido diferencias, pero esas diferencias no tienen comparación con lo que vemos al frente\", sostuvo, refiriéndose a la continuidad del actual gobierno, al que describió como <strong>\"el peor gobierno que recordamos en la historia democrática de Chile</strong>\".</p>\n<p>Además, Kast agradeció <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/matthei-reconocio-derrota-felicito-a-jara-y-kast-y-llamo-a-la/2025-11-16/200623.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el gesto democrático de Evelyn Matthei</a>, quien afirmó su respaldo en esta segunda vuelta. \"Le agradezco personalmente, a ti Evelyn, por el gesto democrático que has tenido de venir y solicitar lo mismo, <strong>unidad para Chile</strong>\", subrayó el candidato republicano.</p>\n<p>Con más del 80 por ciento de los votos, <strong>Jeannette Jara alcanzó el 26,71%</strong> (2,8 millones de votos) mientras <strong>José Antonio Kast llegó al 24,12%</strong> (2,5 millones de votos), cerrando así los candidatos que pasarán a la segunda vuelta.</p>\n<p>El tercer lugar lo logró <strong>Franco Parisi</strong> con 19,42% (2 millones de votos), seguido por <strong>Johannes Kaiser</strong> con 13,93% (1,4 millones), <strong>Evelyn Matthei</strong> con 12,70% (1,3 millones), <strong>Harold Mayne-Nicholls</strong> 1,27% (135 mil votos), <strong>Marco Enríquez-Ominami</strong> 1,18% (126 mil votos) y <strong>Eduardo Artés</strong> con 0,66% (71 mil votos).</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/kast-llama-a-la-unidad-de-la-derecha-chile-es-mas-importante-que-los/2025-11-16/211542.html","streamUrl":null,"titleText":"Kast llama a la unidad de la derecha: \"Chile es más importante que los partidos\"","uid":"4a2c5398-ec76-40d1-9f7b-572a430c0338","updateDate":"2025-11-17T00:15:42.000Z"},{"mainText":"<p>En su preparación para el<strong> Rally Dakar 2026</strong>, el piloto chileno <strong>Tomás de Gavardo (Club Aventura Touareg)</strong> partió la prueba del Fenek Rally en Marruecos con el <strong>Prólogo de 37 kilómetros, ubicándose en el 25° puesto</strong> luego de un difícil recorrido donde se saltó tres puntos de pasos obligatorios, siendo penalizado.</p>\n<p>Afortunadamente para el corredor huelquenino, el tiempo del esta previa <strong>no se suma a los cronos totales </strong>y este panorama le permitirá salir desde atrás y estar más atento a los lugares de control obligatorio.</p>\n<p>\"Resultó complejo para mí, sin caídas, pero <strong>me equivoqué en seguir una línea y tuve tres errores de navegación</strong>. Me estoy acostumbrando a la moto, que tiene un par de cambios con la que corrí hace un mes en la última fecha del Campeonato Mundial\", comentó Tomás de Gavardo.</p>\n<p>Además, el nacional que figura como único latinoamericano presente en la categoría, <strong>largó desde la posición 37°</strong> luego de ser sorteada la partida entre los 44 competidores de las dos ruedas. Del total, <strong>32 kilómetros fueron de especial sobre un trazado rápido, pedregoso y de tierra</strong>, combinados con fuera de pista.</p>\n<p>Este lunes 17 se disputará la<strong> Etapa 1 del Fenek Rally que partirá a las 07:30 locales (03:30 de Chile)</strong>. La prueba consta de 258 kilómetros, 183 de ellos en tramo cronometrado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/motos/tomas-de-gavardo-tuvo-tres-penalizaciones-y-arrancara-desde-atras-en-el/2025-11-16/211740.html","streamUrl":null,"titleText":"Tomás de Gavardo tuvo tres penalizaciones y arrancará desde atrás en el Fenek Rally de Marruecos","uid":"41dcfe40-27b1-4578-b923-f8e94e5c6321","updateDate":"2025-11-17T00:17:40.000Z"},{"mainText":"<p>El arquero chileno<strong> Bryan Cortés fue titular y destacó en la victoria de Peñarol por 1-2 ante Liverpool</strong> en la llave de semifinal de la definición del campeonato anual del fútbol uruguayo.</p>\n<p>Los campeones del Apertura y Clausura jugaron por un lugar en la gran final ante Nacional, el mejor de la tabla anual.</p>\n<p>Y en un partido de dientes apretados, los 90 minutos reglamentarios terminaron sin goles, lo que obligó a la prórroga. Ahí, <strong>el veterano Abel Hernández batió a Cortés y puso el 1-0 a los 92'.</strong></p>\n<p>Pero el elenco carbonero reaccionó y <strong>a los 103' Diego García emparejó el marcador.</strong></p>\n<p>Cuando el partido se acercaba a su final y muchos ya apostaban por la definición desde los 12 pasos, <strong>un penal a favor de Peñarol fue cambiado por gol por el exjugador de Universidad de Chile Leonardo Fernández, quien selló la clasificación de su equipo a la llave final.</strong></p>\n<p>En esa instancia <strong>Peñarol y Nacional protagonizarán dos nuevos partidos del clásico</strong> uruguayo en fechas por definir.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/bryan-cortes-y-penarol-avanzaron-a-la-gran-final-del-futbol-uruguayo/2025-11-16/205516.html","streamUrl":null,"titleText":"Bryan Cortés y Peñarol avanzaron a la gran final del fútbol uruguayo","uid":"109ff59d-e9d3-420f-8355-5660526fa9a6","updateDate":"2025-11-16T23:55:16.000Z"},{"mainText":"<p>El candidato presidencial del Partido Nacional Libertario (PNL), <strong>Johannes Kaiser</strong>, reconoció su derrota en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-versus-kast-sin-sorpresa-los-nombres-del-balotaje-en-una-primera/2025-11-16/180400.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la primera vuelta de las elecciones de este domingo</a>, que dejó a <strong>Jeannette Jara</strong> (Unidad por Chile) y <strong>José Antonio Kast</strong> (partidos Republicano y Social Cristiano) como los contendores para el balotaje.</p>\n<p>Entre aplausos de sus adherentes, el diputado ratificó el compromiso de su colectividad de respaldar la candidatura de Kast en segunda vuelta: \"Nosotros cumplimos nuestro palabra, el Partido Nacional Libertario es un partido de palabra y vamos a<strong> respaldar su candidatura en segunda vuelta, porque la alternativa es la señora Jara</strong>\", declaró. </p>\n<p>Kaiser mostró optimismo y entusiasmo por el desempeño de su nueva formación política, destacando que <strong>\"hace seis meses atrás nosotros no teníamos nada.</strong> Apenas habíamos reunido las firmas del partido. Seis meses después, <strong>vamos a tener una bancada, vamos a tener senadores, vamos a tener diputados\". </strong></p>\n<p><strong>\"Somos una fuerza que llegó para quedarse en la política nacional</strong> y vamos a velar porque esos principios que con tanta generosidad han adoptado otros partidos políticos y que provenían de nuestro programa, se cumplan efectivamente. Vamos a velar por que no se abandone la sana doctrina de la defensa de los principios de la libertad en un eventual futuro Gobierno. Vamos a velar por que los derechos de nuestros conciudadanos no sean moneda de cambio en la mesa de los políticos\", aseguró. </p>\n<p>\"<strong>Si tenemos algún tipo de razón para estar decepcionados, quizás es que nos pusimos una expectativa más alta de lo que podíamos cumplir</strong>, pero el que no quiere alcanzar el cielo tampoco debiese estar en política. Así que, damas y caballeros, muchas gracias y nos vemos, creo que <strong>en dos años más son las municipales y en cuatro años más las siguientes presidenciales. Que viva la democracia</strong>\", enfatizó. </p>\n<p>Finalmente, Kaiser confirmó un gesto de unidad dentro del sector, al anunciar que<strong> se dirigirá personalmente al comando de Kast para darle sus \"parabienes\"</strong> por su avance al balotaje de diciembre. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/kaiser-ratifico-apoyo-a-kast-y-erigio-a-los-libertarios-como-una-fuerza/2025-11-16/202337.html","streamUrl":null,"titleText":"Kaiser ratificó apoyo a Kast y erigió a los libertarios como una \"fuerza que llegó para quedarse\"","uid":"5ae72b09-c2a4-41a7-b3da-c24548c4bbb6","updateDate":"2025-11-16T23:23:37.000Z"},{"mainText":"<p>Los senadores <strong>Ricardo Lagos Weber</strong> y <strong>Alejandra Sepúlveda</strong>, voceros del comando presidencial de <strong>Jeannette Jara</strong>, expresaron un sentimiento de felicidad por el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-kast-sin-sorpresa-los-nombres-del-balotaje-tras-primera-vuelta/2025-11-16/180400.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desempeño electoral de la candidata</a>, pero también manifestaron preocupación por el resultado en la derecha, donde<strong> ganó un sector \"que no dialoga\"</strong>.</p>\n<p>Los dos voceros se refirieron a la segunda vuelta tras conocerse los resultados parciales de la elección presidencial, que <strong>favoreció a la exministra con el 26,6% y el candidato republicano José Antonio Kast con 24,2%</strong>.</p>\n<p>En palabras de Lagos Weber, \"estamos satisfechos porque se ha logrado construir una <strong>candidatura sólida</strong> y que ha tenido un buen desempeño en esta primera vuelta, pero <strong>es malo el resultado en la derecha porque ganó el sector que no quiere el diálogo ni los acuerdos</strong>\".</p>\n<p>Alejandra Sepúlveda complementó diciendo que \"estamos felices, pero no podemos desconocer que<strong> es preocupante que en la derecha haya triunfado el sector que no está dispuesto a conversar ni a buscar consensos.</strong> Eso siempre es un llamado a la reflexión y a redoblar esfuerzos para promover la unidad y el diálogo\".</p>\n<p>Lagos Weber remató afirmando que \"es fundamental mantener la serenidad y apostar por el diálogo, incluso con aquellos que hoy parecen menos dispuestos a conversar, porque el país lo necesita\".</p>\n<p>\"Esta elección está abierta, hay que ir a hablarle a quienes no votaron por nosotros y hacer propuestas claras. Esta elección se gana y se termina el 14 de diciembre\", cerró el senador.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/lagos-weber-celebro-avance-de-jara-pero-alerto-por-triunfo-de-la/2025-11-16/203641.html","streamUrl":null,"titleText":"Lagos Weber celebró avance de Jara, pero alertó por triunfo de \"la derecha que no dialoga\"","uid":"eead7011-1c30-4dfd-a0cf-727b5f0306d3","updateDate":"2025-11-16T23:36:41.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> habló al país cerca de las 20:30 horas y <strong>felicitó a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-kast-sin-sorpresa-los-nombres-del-balotaje-tras-primera-vuelta/2025-11-16/180400.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Jeannette Jara y José Antonio Kast</span></a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-kast-sin-sorpresa-los-nombres-del-balotaje-tras-primera-vuelta/2025-11-16/180400.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >, candidatos que disputarán la segunda vuelta</span></a> el 14 de diciembre, y definió el perfil que deben cumplir los postulantes a cargos de representación popular, enfatizando el rol ético y la responsabilidad que conlleva la función pública frente a la ciudadanía.</p>\n<p>\"En una democracia, los candidatos y candidatas que aspiran a representar a los vecinos y vecinas en las comunas y en las regiones son, o deben ser, servidores públicos <strong>con la honestidad, con la probidad y con la vocación de servicio</strong>\", dijo.</p>\n<p>Flanqueado por los ministros Camila Vallejo (Secretaría General de Gobierno) y Álvaro Elizalde (Interior), y desde uno de los patios de La Moneda, Boric enfatizó que \"<strong>cualquier otra búsqueda de interés personal, de enriquecerse, de enaltecerse uno mismo o de servirse del pueblo en vez de servir al pueblo, no tiene cabida en la democracia</strong>. Y eso es lo que la ciudadanía también exige a sus representantes\".</p>\n<p>\"<strong>Espero que sean unas elecciones limpias</strong>, que sean unas elecciones transparentes, que sean unas elecciones en que debatamos proyectos de futuro para las comunas, para las regiones y para el país\", agregó.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">AHORA | Presidente de la República, Gabriel Boric Font, entrega declaración a los medios de comunicación desde el Palacio de La Moneda, tras las Elecciones Presidenciales y Parlamentarias 2025. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/yc7xSkcmPU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/yc7xSkcmPU</a></p>\n— Presidencia de Chile (@Presidencia_cl) <a href=\"https://twitter.com/Presidencia_cl/status/1990198526102618391?ref_src=twsrc%5Etfw\">November 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/presidente-boric-felicita-a-jara-y-kast-y-pide-honestidad-probidad-y/2025-11-16/204221.html","streamUrl":null,"titleText":"Presidente Boric felicita a Jara y Kast, y pide \"honestidad, probidad y vocación de servicio\"","uid":"23de973f-72f7-430f-8ff7-6f5f05a3976c","updateDate":"2025-11-16T23:42:21.000Z"},{"mainText":"<p>Desde su comando, <strong>Evelyn Matthei</strong> se dirigió este domingo a sus simpatizantes tras conocerse los resultados electorales, reconociendo su derrota en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/comandos-de-jara-y-kast-celebran-ante-primeros-resultados-del-servel/2025-11-16/071125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la primera vuelta presidencial</a>, que estuvo <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-versus-kast-sin-sorpresa-los-nombres-del-balotaje-en-una-primera/2025-11-16/180400.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">liderada por la oficialista <strong>Jeannette Jara</strong> y el republicano<strong> José Antonio Kast. </strong></a></p>\n<p>La candidata agradeció a su partido, la Unión Demócrata Independiente (UDI); a Renovación Nacional (RN), donde se formó políticamente, y a Evópoli, Demócratas y Amarillos por el apoyo a su postulación.</p>\n<p><strong>\"Hoy son otros los llamados a avanzar en la carrera presidencial. A ellos los felicito\",</strong> dijo Matthei, señalando que <strong>\"nuestra patria demanda responsabilidad democrática, soluciones reales para nuestros grandes problemas y capacidad de diálogo\".</strong></p>\n<p>La exalcaldesa de Providencia también extendió su \"abrazo, felicitaciones y cariños\" a todos los candidatos de su coalición, expresando su convicción de que cada uno continuará trabajando por un Chile \"seguro y exitoso, en el que todas sus hijas e hijos puedan vivir y progresar en paz y dignidad\".</p>\n<p>A renglón seguido, hizo un agradecimiento explícito a figuras clave que la acompañaron en su campaña, como <strong>Juan Sutil, Juan Antonio Coloma, Paula Daza, Cecilia Morel, Diego Paulsen</strong> <strong>y los presidentes de los partidos</strong> que la respaldaron.</p>\n<p><strong>\"Ahora vamos al comando de José Antonio Kast para felicitarlo como corresponde</strong>. Eso es lo que corresponde, y lo que más nos tiene que preocupar a todos es que Chile pueda salir adelante\", concluyó Matthei. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/matthei-reconocio-derrota-felicito-a-jara-y-kast-y-llamo-a-la/2025-11-16/200623.html","streamUrl":null,"titleText":"Matthei reconoció derrota: felicitó a Jara y Kast y llamó a la \"responsabilidad democrática\"","uid":"685e5378-44c2-4c1d-b338-bdb207e8acde","updateDate":"2025-11-16T23:06:23.000Z"},{"mainText":"<p>La<strong> primera vuelta de la elección presidencial chilena se saldó este domingo sin gran sorpresa en los nombres de los triunfadores</strong>, pero en medio de un conjunto de resultados sorprendentes, dados los pronósticos adelantados de manera generalizada por las encuestas.</p>\n<p>La <strong>candidata del oficialismo y de la DC, Jeannette Jara</strong>, logró asegurar su primer lugar y su paso al balotaje, pero <strong>no llegó al 30 por ciento</strong> que se ha atribuido, estos tres años y medio, al Gobierno de Gabriel Boric, y tampoco consiguió una distancia significativa respecto del segundo lugar, como esperaban en su comando.</p>\n<p>La exministra de Trabajo obtuvo el <strong>26,6 por ciento </strong>de los votos; escasos dos puntos por encima de<strong> José Antonio Kast</strong>, cuyo <strong>24,2 por ciento </strong>estuvo por encima de las expectativas de las últimas semanas; en que las encuestas habían acusado una consistente tendencia a la baja, paralela a una \"arremetida\" de <strong>Johannes Kaiser</strong>.</p>\n<p>Incluso se habló el último mes sobre un escenario de \"triple empate\" entre los candidatos de derecha, que no se dio, aunque el libertario sí desafió exitosamente a la carta de Chile Vamos.</p>\n<p><strong>Kaiser quedó cuarto con un 13,9 por ciento de votos</strong>, y <strong>relegó al quinto puesto a Evelyn Matthei</strong>, que consiguió un <strong>13,0</strong> por ciento.</p>\n<p>Otra de las grandes sorpresas de la jornada fue el <strong>tercer lugar conseguido por Franco Parisi</strong>. En su tercera aventura presidencial, el fundador del Partido de la Gente logró el <strong>19,05 por ciento de los votos</strong>, superando a Kaiser y Matthei, que aparecían mejor aspectados en los sondeos previos.</p>\n<p>Finalmente, en los tres últimos puestos quedaron <strong>Harold Mayne-Nicholls</strong> (1,2%), <strong>Marco Enríquez-Ominami</strong> (1,1%) y <strong>Eduardo Artés</strong> (0,6%).</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-kast-sin-sorpresa-los-nombres-del-balotaje-tras-primera-vuelta/2025-11-16/180400.html","streamUrl":null,"titleText":"Jara-Kast: Sin sorpresa los nombres del balotaje, tras primera vuelta llena de porcentajes inesperados","uid":"2a433016-cf34-482a-800e-ec75f03128a7","updateDate":"2025-11-16T21:04:00.000Z"}]
