[{"mainText":"<p>- <strong>Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 29:</strong></p>\n<p>1. Coquimbo Unido - 71 puntos<br />\n\n2. Universidad Católica - 55 puntos<br />\n\n3. Universidad de Chile - 51 puntos<br />\n\n4. O'Higgins - 50 puntos<br />\n\n5. Cobresal - 47 puntos<br />\n\n6. Audax Italiano - 46 puntos<br />\n\n7. Palestino - 45 puntos<br />\n\n8. Colo Colo - 44 puntos<br />\n\n9. Huachipato - 42 puntos<br />\n\n10. Ñublense - 30 puntos<br />\n\n11. Unión La Calera - 29 puntos<br />\n\n12. Deportes La Serena - 27 puntos<br />\n\n13. Everton - 26 puntos<br />\n\n14. Deportes Limache - 25 puntos<br />\n\n15. Unión Española - 21 puntos<br />\n\n16. Deportes Iquique - 21 puntos</p>\n<p><em>* Juegan su partido de la fecha</em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-29-de-la-liga-de-primera/2025-11-28/133416.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha 29 de la Liga de Primera","uid":"a18407a1-8ac8-4ca2-afdd-860415004bf2","updateDate":"2025-11-28T16:34:16.000Z"},{"mainText":"<p>Desde este viernes se juega la <strong>penúltima fecha del Campeonato Nacional 2025</strong>, que empezará a definir el futuro de varios equipos, especialmente en la pelea por no descender, donde <strong>Deportes Limache, Everton, Unión Española y Deportes Iquique luchan por la permanencia.</strong></p>\n<p><em>Sigue los partidos de la jornada 29:</em></p>\n<p><strong><em>Sábado 29 de noviembre</em></strong></p>\n<ul>\n<li><strong>Huachipato 0-0 Universidad Católica</strong>. Finalizado. Estadio Huachipato. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-huachipato-vs-universidad-catolica/2025-11-29/092232.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<ul>\n<li><strong>Deportes La Serena vs. Palestino</strong>. 18:00 horas. Estadio La Portada. Revisa el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-la-serena-vs-palestino/2025-11-29/092740.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y sigue el relato en la<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> transmisión de Cooperativa Deportes.</strong></a></li>\n</ul>\n<p><strong><em>Domingo 30 de noviembre</em></strong></p>\n<ul>\n<li><strong>Unión La Calera vs. Deportes Limache</strong>. 18:00 horas. Estadio \"Nicolás Chahuán\"</li>\n<li><strong>Everton vs. Deportes Iquique</strong>. 18:00 horas. Sausalito</li>\n<li><strong>Unión Española vs. O'Higgins</strong>. 18:00 horas. Estadio Santa Laura</li>\n</ul>\n<p><strong><em>Lunes 1 de diciembre</em></strong></p>\n<ul>\n<li><strong>Audax Italiano vs. Ñublense</strong>. 20:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p><strong><em>Martes 2 de diciembre</em></strong></p>\n<ul>\n<li><strong>Universidad de Chile vs. Coquimbo Unido</strong>. 18:00 horas. Estadio Santa Laura</li>\n</ul>\n<p><strong><em>Viernes 28 de noviembre</em></strong></p>\n<ul>\n<li><strong>Cobresal 3-0 Colo Colo</strong>. Finalizado. Estadio El Cobre. Revisa el <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/3z7yttu4\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> </li>\n</ul>\n<p><em>1-0: 12' César Munder (CSL); 2-0: 44' Diego Coelho (CSL); 3-0: 50' César Munder (CSL)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-29-de-la-liga-de-primera/2025-11-28/125957.html","streamUrl":null,"titleText":"Los resultados de la fecha 29 de la Liga de Primera","uid":"261cce76-bbc1-44a9-9d50-1efc046e82fb","updateDate":"2025-11-28T15:59:57.000Z"},{"mainText":"<p>Este sábado, los clubes brasileños <strong>Palmeiras y Flamengo</strong>, del chileno Erick Pulgar,<strong> se enfrentan en Lima por la gran final de la Copa Libertadores 2025</strong>.</p>\n<p><span ><em>- Sigue el partido en Cooperativa.cl:</em></span></p>\n<ul>\n<li><strong>Palmeiras vs. Flamengo</strong>, 18:00 horas. Estadio Monumental de Lima. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-palmeiras-vs-flamengo/2025-11-29/093204.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/palmeiras-y-el-flamengo-de-erick-pulgar-disputan-la-final-de-la-copa/2025-11-29/100614.html","streamUrl":null,"titleText":"Palmeiras y el Flamengo de Erick Pulgar disputan la final de la Copa Libertadores 2025","uid":"a066b779-ecdc-4bba-8614-dc7a2df89d8d","updateDate":"2025-11-29T13:06:14.000Z"},{"mainText":"<p>El <strong>partido de ultraderecha Alternativa para Alemania (AfD) refundó este sábado su organización juvenil,</strong> bautizada como <strong>\"Generación Alemania\",</strong> tras la <strong>disolución de su predecesora, la \"Joven Alternativa\" (JA),</strong> el pasado mes de marzo, en una jornada de manifestaciones de protesta con miles de asistentes.</p>\n<p>La ciudad de <strong>Giessen,</strong> en el oeste alemán, acogió el <strong>congreso de refundación de las juventudes de AfD en un clima tenso,</strong> marcado por la presencia de un gran dispositivo policial y manifestaciones que dejaron algunas imágenes violentas.</p>\n<p>Según fuentes policiales consultadas por la agencia de noticias <em>EFE,</em> un primer balance sobre la jornada de movilizaciones <strong>dejó varios detenidos y diez agentes heridos</strong> en enfrentamientos con manifestantes.</p>\n<p>Las movilizaciones, que incluyeron <strong>tentativas de impedir el tráfico rodado en la ciudad,</strong> obligaron a AfD a<strong> iniciar su congreso con dos horas y cuarto de retraso.</strong></p>\n<p><strong>Esas acciones de protesta no impidieron que se fundara la nueva organización</strong> juvenil de AfD ni la elección de su nuevo presidente.</p>\n<p><strong>Jean-Pascal Hohm,</strong> <strong>diputado regional de AfD en Brandeburgo, de 28 años, fue elegido</strong> responsable de la nueva organización con un <strong>90,43% de los votos</strong> de los delegados.</p>\n<h2><em><span ><strong>La relación con Rusia</strong></span></em></h2>\n<p>En su discurso de presentación, antes de ser elegido nuevo líder juvenil de AfD, Hohm defendió a su formación, entre otras cosas, <strong>acusada por el actual Gobierno del canciller Friedrich Merz</strong> de ser un partido que <strong>defiende en Alemania los intereses de la Rusia</strong> del presidente Vladímir Putin.</p>\n<p>\"Se pueden tener diferentes posiciones, pero quiero ser claro, <strong>ni Alice Weidel ni Tino Chrupalla ni nadie es un esclavo de Rusia</strong> ni de otro país\", dijo Hohm.</p>\n<p>\"Somos <strong>patriotas alemanes</strong> que lo primero que se preguntan es cuáles son los intereses de Alemania y nuestros ciudadanos\", abundó entre el aplauso de los presentes, que incluía a Weidel y Chrupalla.</p>\n<p>En sus intervenciones, Weidel y Chrupalla aludieron a las manifestaciones de protesta contra la fundación de la nueva organización juvenil de Alemania.</p>\n<h2><span ><em><strong>Nace \"Generación Alemania\" entre protestas</strong></em></span></h2>\n<p><strong>\"En este país hay algo que no va bien,</strong> y por eso es importante fundar aquí y hoy la <strong>Generación Alemania, la generación buena\",</strong> señaló Chrupalla al aludir a las movilizaciones de rechazo a AfD.</p>\n<p>Weidel defendió que la nueva organización juvenil vea la luz para que <strong>los jóvenes del partido actuales puedan convertirse en la generación futura de la formación.</strong></p>\n<p>La colíder de AfD también denunció que <strong>Julian Schmidt,</strong> <strong>diputado por Marburgo,</strong> de 35 años, <strong>fue atacado cuando se dirigía a la sala de Giessen</strong> donde tuvo lugar la refundación de la agrupación juvenil.</p>\n<p><strong>\"Julian, deseo que te mejores pronto\",</strong> abundó entre aplausos Weidel, también colíder del Grupo Parlamentario de AfD en la Cámara Baja del Parlamento o \"Bundestag\", en dirección de Schmidt, que se encontraba en la sala.</p>\n<p>La edición digital del semanario <em>Focus</em> recogió escenas de un vídeo en el que, supuestamente, <strong>Schmidt se enfrentaba a un grupo de personas que llevaban el rostro cubierto.</strong></p>\n<p>Esa fue una de las <strong>imágenes violentas del día, marcado por las movilizaciones contra AfD,</strong> que en su mayoría se desarrollaron sin incidentes.</p>\n<p>La mayor de esas manifestaciones, en la que <strong>participaba la Federación Alemana de Sindicatos (DGB), reunió a 20.000 personas,</strong> según recogió el diario <em>Bild.</em></p>\n<p>En su primer balance, la Policía contó, en total, <strong>entre 25.000 y 30.000 personas en las calles de Giessen.</strong></p>\n<h2><span ><em><strong>AfD y su \"papel de víctima\"</strong></em></span></h2>\n<p>Esas protestas, según explicó a <em>EFE</em> <strong>Kilian Hempe,</strong> investigador de la Universidad de Constanza, sirven para mostrar que <strong>\"la sociedad civil es más numerosa que el extremismo de derechas\",</strong> pero también <strong>permiten a AfD \"jugar el papel de víctima\".</strong></p>\n<p>AfD se separó oficialmente de la JA en enero, cuando parecía inevitable que los jóvenes del partido <strong>iban a ser catalogados como <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/alemania/inteligencia-alemana-declaro-caso-seguro-de-extremismo-a-poderoso/2025-05-02/210217.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"caso seguro de extremismo de derechas\"</a></strong> por la<strong> Oficina Federal para la Protección de la Constitución (BfV), </strong>nombre que reciben en Alemania los servicios de inteligencia del Ministerio del Interior.</p>\n<p>Tras la desaparición de la JA, <strong>AfD buscó formar una nueva agrupación para poder organizar a sus jóvenes,</strong> algo de lo que se ocupará ahora, entre otras cosas, la \"Generación Alemania\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/alemania/entre-violentas-protestas-nace-generacion-alemania-nuevo-grupo/2025-11-29/162527.html","streamUrl":null,"titleText":"Entre violentas protestas, nace \"Generación Alemania\", nuevo grupo juvenil de AfD","uid":"0437e2d9-7ad3-4e66-b445-d0c96815095e","updateDate":"2025-11-29T19:25:27.000Z"},{"mainText":"<p><strong>El consejero delegado de Airbus, Guillaume Faury</strong>, reconoció \"importantes dificultades logísticas y retrasos\" en el tráfico aéreo atribuidos <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/aeronauticas/alerta-de-airbus-obligo-a-actualizar-software-en-sus-aviones-a320-el/2025-11-29/091429.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al incidente detectado en su familia de aviones A320</a>, que <strong>justificó por el cuidado del fabricante aeronáutico por la seguridad.</strong></p>\n<p><strong>\"La puesta en marcha de una solución correctiva sobre ciertos aparatos A320 entraña importantes dificultades logísticas y retrasos desde ayer.</strong> Quiero presentar mis sinceras excusas a nuestros clientes y a los pasajeros afectados.<strong> La seguridad es nuestra prioridad absoluta</strong>\", afirmó Faury en un mensaje en las redes sociales.</p>\n<p>El máximo responsable del fabricante aeronáutico europeo aseguró que los equipos de la compañía <strong>\"trabajan sin descanso para acompañar a nuestros operadores y desplegar las actualizaciones lo antes posible con el fin de poner los aviones en servicio y recuperar el funcionamiento normal, con el nivel de seguridad que se espera de Airbus\"</strong>.</p>\n<p>El incidente fue señalado el viernes, c<strong>uando Airbus reconoció un fallo en sus sistemas de control detectado en un vuelo de la compañía estadounidense JetBlue entre Cancún y Newark</strong>, Nueva Jersey que el pasado 30 de octubre tuvo que efectuar un aterrizaje de emergencia en Tampa, Florida.</p>\n<p>Sus sistemas de control <strong>sufrieron una disfunción por su exposición a altas radiacciones solares, lo que llevó a Airbus a revisar sus equipos.</strong></p>\n<p><strong>Más de 6.000 aviones, la mitad de los A320, el avión más vendido de la historia de la aviación comercial</strong>, se vieron afectados por este problema, aunque la mayor parte de ellos solo necesitaban una actualización informática para mantener los estándares de seguridad.</p>\n<p>En un primer momento Airbus indicó que un millar precisaba un mantenimiento más profundo, que podía mantenerles en tierra algunas semanas, pero el ministro francés de Transportes, <strong>Philippe Tabarot,</strong> indicó que finalmente esa intervención solo afectará a un centenar.</p>\n<p>La intervención provocó algunas cancelaciones de vuelos y retrasos en Europa,<strong> aunque el impacto fue superior en Asia y América,</strong> según indicaron las diferentes compañías.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/aeronauticas/airbus-reconoce-importantes-dificultades-por-incidente-en-sus-aviones/2025-11-29/163927.html","streamUrl":null,"titleText":"Airbus reconoce \"importantes dificultades\" por incidente en sus aviones A320","uid":"092bca5b-9e1a-42bc-a17b-34de557cec73","updateDate":"2025-11-29T19:39:27.000Z"},{"mainText":"<p ><strong>Argentina espera para los próximos días la llegada de los primeros seis del total de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/milei-firmo-con-dinamarca-la-compra-de-24-aviones-de-combate-f-16/2024-04-17/000444.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">24 aviones caza F-16 comprados a Dinamarca</a></strong> que serán incorporados a su Fuerza Aérea, confirmaron fuentes oficiales a la agencia de noticias <em>EFE</em> este sábado</p>\n<p >Los seis cazas despegaron desde la Base Aérea Skrydstrup, en Dinamarca, y aterrizaron este viernes en la Base Aérea de Zaragoza (España) para reabastecimiento, desde donde proseguirán su viaje rumbo a Brasil, para otra escala técnica, y de allí a Argentina.</p>\n<p >Según fuentes oficiales consultadas por <em>EFE</em>, <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/gobierno-argentino-afirma-que-chile-no-puede-hacer-volar-sus-f-16-por/2016-02-04/181007.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las aeronaves</a>, pilotadas por efectivos de las Fuerza Aérea Argentina, llegarán al país vecino entre el 5 y el 7 de diciembre y serán recibidas en un acto oficial.</strong></p>\n<p >En abril de 2024, el Gobierno de Javier Milei firmó con Dinamarca un acuerdo para comprar 24 aviones de combate F-16 <strong>con el objetivo de que Argentina recupere la capacidad de interceptación supersónica.</strong></p>\n<p >Según la resolución por la que se aprobó la compra, <strong>el valor de la operación asciende a 301,2 millones de dólares a pagar en cinco cuotas anuales.</strong></p>\n<p >La operación fue calificada en aquel entonces por el Gobierno de Milei como <strong>\"la adquisición aeronáutica militar más importante desde 1983\"</strong>, cuando Argentina regresó a la democracia tras el fin de la dictadura militar que había gobernado el país desde 1976.</p>\n<h2 ><span ><em><strong>Columna vertebral del sistema defensa aérea</strong></em></span></h2>\n<p >El Gobierno planea que estos F-16 <strong>constituyan la columna vertebral del sistema de defensa aérea de Argentina,</strong> tarea que durante unos 40 años desempeñaron los aviones Mirage hasta su desprogramación a finales de 2015.</p>\n<p >El sistema F-16 adquirido a Dinamarca incluye <strong>unidades monoplaza, biplazas para el entrenamiento avanzado de pilotos, armamento y equipo de apoyo.</strong></p>\n<p ><strong>El acuerdo firmado en 2024 incluye la entrega de cuatro simuladores de vuelo y ocho motores</strong> y la garantía de proveer repuestos para las aeronaves durante cinco años. Además, <strong>el contrato prevé la capacitación de los pilotos y los mecánicos que trabajarán en este sistema de armas.</strong></p>\n<p >En diciembre de 2024, Argentina firmó un acuerdo con los Estados Unidos -país que el Gobierno de Milei considera, junto con Israel, su principal aliado en materia de política exterior- por el que el país suramericano accederá a tecnología avanzada en comunicaciones, equipos y armamento para el programa F-16.</p>\n<p >En junio pasado, el ministro de Defensa argentino, <strong>Luis Petri</strong>, viajó a Dinamarca para supervisar la preparación de los aviones adquiridos a la Real Fuerza Aérea del país europeo.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/argentina-se-apresta-a-incorporar-aviones-f-16-a-su-fuerza-aerea/2025-11-29/162010.html","streamUrl":null,"titleText":"Argentina se apresta a incorporar aviones F-16 a su Fuerza Aérea","uid":"f45a4111-368c-48c0-8de8-97f8ca5d823f","updateDate":"2025-11-29T19:20:10.000Z"},{"mainText":"<p >El australiano <strong>Oscar Piastri</strong> (McLaren) volvió a reivindicarse, tras lograr la minipole y el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/automovilismo/formula-1/oscar-piastri-gano-el-sprint-de-catar-en-medio-de-la-intensa-lucha-por/2025-11-29/121100.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> triunfo en la carrera al sprint,</a><strong> consiguiendo también la' pole position'</strong> para la carrera del domingo en e<strong>l Gran Premio de Catar.</strong></p>\n<p >Con un tiempo de<strong> 1:19.387</strong>, Piastri superó a su compañero de equipo y gran rival en la lucha por el título, el británico<strong> Lando Norris</strong>, quien se quedó a 108 milésimas, mientras que el neerlandés <strong>Max Verstappen</strong> (Red Bull), el otro candidato, finalizó tercero a 264.</p>\n<p >El brasileño <strong>Gabriel Bortoleto concluyó 14º</strong> con 1:20.534, mientras que el argentino <strong>Franco Colapinto finalizó vigésimo</strong> con un crono de 1:21.137.</p>\n<p >Entre los primeros eliminados, volvió a caer el británico <strong>Lewis Hamilton</strong> (18º), evidenciando el<strong> mal momento de los Ferrari en este cierre de temporada,</strong> mientras que el Alpine de <strong>Pierre Gasly</strong> sorprendió codeándose con los mejores y salvando el corte en los últimos virajes.</p>\n<p >Ya en la Q2, Piastri fue el primero en bajar el crono de la barrera de 1:20 (1:19.650), algo que parecía atragantarse al resto de pilotos. Verstappen fue el siguiente, pero se quedaba aún lejos del australiano (1:19.985) e incluso Norris, el otro candidato al título, se quedaba a 211 milésimas de su compañero de equipo.</p>\n<p >En la última ronda, Norris marcó la pauta con un sideral 1:19.495, quedándose inicialmente Piastri a 35 milésimas, evidenciando que Max estaba muy lejos de los tiempos de los McLaren (+454). En ese momento se interrumpió la Q3 con una bandera roja, debido a una cinta pegada en la rueda trasera derecha de Carlos Sainz que se soltó en medio de la pista.</p>\n<p >Y al final, Piastri volvió a dar un golpe sobre la mesa, dispuesto a arañar algún punto más sobre su compañero Norris de cara a la carrera de este domingo, mientras Verstappen evidenciaba que, pese a la mejora, estaba un escalón por debajo de los McLaren.</p>\n<p >La carrera se llevará a cabo este domingo a partir de las 13:00 horas (16:00 GMT), contemplando un total de 57 vueltas, en una competencia donde Norris puede coronarse campeón de la Fórmula 1 si gana en el circuito de Lusail.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/oscar-piastri-gano-la-pole-y-saldra-primero-este-domingo-en-el-gran/2025-11-29/162235.html","streamUrl":null,"titleText":"Oscar Piastri ganó la \"pole\" y saldrá primero este domingo en el Gran Premio de Catar","uid":"956264a2-14f5-43a2-b8f6-455f5ddc9a82","updateDate":"2025-11-29T19:22:35.000Z"},{"mainText":"<p>Durante el segmento matutino, la cantante infantil<strong> Lara Campos se presentó en la Teletón 2025.</strong></p>\n<p>Con solo 13 años,<strong> la mexicana causó furor entre los más pequeños</strong>, quienes destacaron entre el público al corear sus canciones. </p>\n<p>\"Estoy muy feliz y emocionada de que este día, todo un país se una para una causa tan linda. Es increíble y es honor poder apoyarlos\", dijo la artista, haciendo un llamado a colaborar con la fundación. </p>\n<h2>¿Quién es Lara Campos?</h2>\n<p>Nacida el 20 de mayo de 2012 en Ciudad de México, Lara Campos es hija de Lorena Schlebach y el productor Enrique \"Kiko\" Campos, e <strong>inició su carrera artística a los 4 años,</strong> participando de la teleserie \"La doble vida de Estela Carrillo\". </p>\n<p>En tanto, su página web la describe como \"una niña multifacética que hace de todo con pura buena onda\", y ser \"la prueba viviente de que ¡nunca es demasiado joven para brillar! Ya sea actuando en telenovelas, haciendo comerciales o protagonizando series de TV, Lara siempre deja su huella con una sonrisa contagiosa\". </p>\n<p>Además de su faceta teatral y musical,<strong> la adolescente se ha dedicado a crear contenido en YouTube y redes sociales</strong>, donde cuenta con más de 12 millones de seguidores. </p>\n<p>Actualmente, Lara se encuentra de gira por México y otras ciudades de Sudamérica, f<strong>ijando un show en Chile para el 12 de mayo de 2026</strong> en el Movistar Arena, que ya se encuentra agotado. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRlLiIAjVdm/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRlLiIAjVdm/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lara Campos 🌟 (@soylaracampos)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/quien-es-lara-campos-la-artista-infantil-que-encanto-en-la-teleton-2025/2025-11-29/150729.html","streamUrl":null,"titleText":"Quién es Lara Campos, la artista infantil que encantó en la Teletón 2025","uid":"f78c0ad1-400d-4316-ad0c-6c90d618a09d","updateDate":"2025-11-29T18:07:29.000Z"},{"mainText":"<p>El <strong>presidente del Consejo de Ministros de Perú, Ernesto Álvarez,</strong> expresó que \"les sorprende\" que, tanto a su país como a Chile, se les <strong>\"trate de involucrar en un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-arica/alcalde-de-arica-aboga-por-un-corredor-humanitario-ante-caos/2025-11-29/093439.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">problema (migratorio)</a> que ha sido, en gran medida, heredado en medio de una campaña electoral\".</strong></p>\n<p>Perú declaró estado de emergencia nacional en sus zonas límítrofes luego de que <strong>migrantes intentaran ingresar a su territorio desde Chile;</strong> acción que -se interpreta- <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/canciller-peruano-fue-consultado-por-ultimatum-de-kast-a-los-migrantes/2025-11-28/183356.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">es influenciada por el <strong>\"ultimátum\" del candidato republicano, José Antonio Kast,</strong></a> a los extranjeros irregulares para que abandonen nuestro país antes de que asuma su eventual Gobierno.</p>\n<p>Ante esto, el líder del Consejo de Ministros -instancia convocada el viernes por el <strong>presidente interino de Perú, José Jerí,</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/estado-de-emergencia-en-peru-complica-salida-de-migrantes-en-frontera/2025-11-28/145330.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para declarar la emergencia-</a> expresó: \"Nos ha sorprendido a todos el hecho de que <strong>se trate de involucrar a dos países hermanos</strong> (...) en un problema que ha sido, en gran medida, heredado en medio de una campaña electoral\".</p>\n<p>Álvarez afirmó que <strong>ambas naciones \"están comprometidas en el esfuerzo para el desarrollo</strong> no solamente democrático, sino también el desarrollo económico en el Pacífico\".</p>\n<p>\"Deseamos que, en la efervescencia misma de la lucha voto a voto, (los chilenos) puedan <strong>encontrar la serenidad</strong> y puedan encontrar esa<strong> estabilidad que es imprescindible en cualquier político que aspira a ejercer la presidencia</strong> de su país\", cerró.</p>\n<p>El estado de emergencia declarado en Perú permite que <strong>sus Fuerzas Armadas intervengan en la frontera</strong> con labores de control y vigilancia para <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-advierte-que-se-esta-gestando-una-crisis-migratoria-en-la/2025-11-28/155039.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">impedir la entrada de migrantes.</a> La medida <strong>se mantendrá por 60 días</strong> en los distritos limítrofes de <strong>Palca, Tacna y La Yarada-Los Palos.</strong></p>\n<p>En las labores mencionadas, se incluyen <strong>patrullajes motorizados permanentes,</strong> <strong>intervenciones a extranjeros</strong> que intenten cruzar por pasos no habilitados y <strong>monitoreo aéreo con drones.</strong></p>\n<p><strong>Lima también anunció la creación de un comité binacional </strong>encabezado por los cancilleres de ambos países para abordar la situación, mientras que los <strong>subsecretarios de Interior y Seguridad Pública chilenos ya están desplegados</strong> en la zona y la <strong>Municipalidad de Arica está preparada</strong> para entregar apoyo.</p>\n<h2><span ><em><strong>GORE de Arica: Esto no es de ahora</strong></em></span></h2>\n<p>El <strong>gobernador regional de Arica y Parinacota, Diego Paco (RN), </strong>afirmó que la problemática migratoria en la frontera Chile-Perú <strong>\"no es de ahora\", sino que \"viene ocurriendo hace un par de años\".</strong></p>\n<p><strong>\"Después de la pandemia se hizo mucho más visible, </strong>(pero) siempre hemos visto que todas las noches se junta, o se juntaba, <strong>una veintena o treintena (de migrantes).</strong> Y en conversaciones de este último tiempo con Carabineros, PDI y el Ejército, sabemos que se está <strong>aumentando el flujo\", </strong>añadió.</p>\n<p>\"Eso puede ser por diversos factores, pero hoy lo cierto es que está pasando. <strong>Y si no pueden pasar (a Perú), se van a empezar a juntar (en la frontera chilena).</strong> ¿Cuál es la estrategia hoy día para poder evitar eso? Tenemos que <strong>resguardar todo tipo de eventualidades que se podrían generar</strong> y, en ese sentido, tenemos que sumarnos (a las labores en la zona limítrofe) y hay que colaborar\", indicó Paco. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/migracion-en-la-frontera-peru-apunto-a-problema-heredado-en-medio-de/2025-11-29/144148.html","streamUrl":null,"titleText":"Migración en la frontera: Perú apuntó a \"problema heredado en medio de la campaña electoral\"","uid":"ab15209a-5eb9-46c2-be2a-7f4bda7e0ee0","updateDate":"2025-11-29T17:41:48.000Z"},{"mainText":"<p>Quedan <strong>dos días para que termine</strong> <strong>la</strong> <strong>Feria Internacional del Libro de Santiago 2025 (Filsa), </strong>donde esta jornada destacan la<strong> literatura mapuche</strong> y las <strong>artesanías</strong> oriundas de <strong>Los Lagos,</strong> la región invitada de honor de esta edición 2025.</p>\n<p>Entre los más de 90 stands presentes, la región tiene su propio pabellón. En ella, se encuentra la <strong>librería Pu Mapu Lifru, </strong>de <strong>Jaime Curaqueo; </strong>y la editorial <strong>Cuadernísimos,</strong> de <strong>Christian Luco.</strong></p>\n<p>\"Pu Mapu Lifru es parte del proyecto de librería mapuche, que tiene por objetivo <strong>tener en un solo lugar la mayor cantidad de las producciones mapuche</strong> de todo el territorio, de todo el Wallmapu\", dijo Curaqueo.</p>\n<p>\"El objetivo es <strong>mostrar la cultura, la historia y la lengua, desde nuestra mirada como pueblo mapuche,</strong> para ofrecerla a quienes quieran consumir este tipo de libros\", indicó.</p>\n<p>Luco señaló que \"nuestra editorial tiene dos pilares fundamentales. Por un lado, es <strong>'Confeccionemos Cuadernos', cosidos a mano, hechos a la antigua y con ilustraciones propias</strong> también, para fomentar la escritura y el dibujo a mano, que es algo que se ha ido perdiendo un poco\".</p>\n<p>\"Por otro lado, (comercailizamos) historietas, y de éstas tenemos <strong>'Salchi Cómics',</strong> que es una serie de historietas sobre <strong>Samuel, nuestro perrito salchicha,</strong> que tiene relación con <strong>cómo uno vive con sus mascotas.</strong> También tenemos nuestros <strong>cómics de terror y misterio\",</strong> dijo. </p>\n<p>Filsa 2025 estará <strong>abierta hasta este domingo en el Centro Cultural Estación Mapocho,</strong> entre las 11:00 y las 20:30 horas. La entrada general tiene un valor de <strong>4.500 pesos,</strong> pero para <strong>niños y niñas de hasta 12 años</strong> pueden ingresar de forma <strong>gratuita.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/literatura/ferias-del-libro/ultimos-dias-de-filsa-2025-la-literatura-mapuche-y-las-artesanias-de/2025-11-29/152807.html","streamUrl":null,"titleText":"Últimos días de Filsa 2025: La literatura mapuche y las artesanías de Los Lagos","uid":"2574afa6-95c6-4679-920e-30373e8e7769","updateDate":"2025-11-29T18:28:07.000Z"},{"mainText":"<p ><strong>Diputados de la UDI y del Partido Republicano <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/a-17-dias-del-balotaje-bachelet-dio-senal-de-apoyo-a-jeannette-jara/2025-11-27/191047.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">criticaron</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/a-17-dias-del-balotaje-bachelet-dio-senal-de-apoyo-a-jeannette-jara/2025-11-27/191047.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el desayuno que compartió la expresidenta Michelle Bachelet con Jeannette Jara</a> y <strong>le exigieron que \"debe elegir\" entre <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/van-klaveren-y-postulacion-de-bachelet-a-la-onu-corresponde-el-turno-a/2025-11-26/175221.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su candidatura a la ONU</a> o unirse a la campaña de la abanderada oficialista.</strong></p>\n<p >El encuentro se da a poco más de <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/primer-foro-social-asi-fue-el-debate-de-jara-y-kast-en-cooperativa/2025-11-27/094757.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">dos semanas del balotaje</a> y tras la reunión que sostuvo el exmandatario <strong>Eduardo Frei Ruiz-Tagle</strong> <a href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/frei-se-reunio-con-kast-y-destaco-que-coinciden-en-temas-esenciales/2025-11-25/112659.html?_gl=1*vqnkwg*_gcl_au*Njg5NjUzMTgyLjE3NjEzMjU3NDU.\">con el candidato presidencial del Partido Republicano, </a><strong><a href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/frei-se-reunio-con-kast-y-destaco-que-coinciden-en-temas-esenciales/2025-11-25/112659.html?_gl=1*vqnkwg*_gcl_au*Njg5NjUzMTgyLjE3NjEzMjU3NDU.\">Jose Antonio Kast</a>.</strong></p>\n<p >Tras el desayuno con Jara, <strong>el diputado Stephan Schubert (Partido Republicano)</strong> dijo que la expresidenta <strong>\"tiene que responder con qué finalidad lo hizo o qué efecto ella espera que esto tenga\".</strong></p>\n<p ><strong>\"En la práctica, vemos que no mueve la aguja de la candidata del Partido Comunista (PC). Sigue con o sin el apoyo de la expresidenta Bachelet en la misma posición, lo que nos t</strong>iene muy contentos y que nos da la esperanza de que el futuro presidente de la República va a ser José Antonio Kast\", agregó.</p>\n<p ><strong>El diputado Jorge Alessandri (UDI)</strong> emplazó a la exmandataria: \"Como todos los chilenos le estamos financiando esa campaña, como va a ser una decisión del que gane respaldarla o seguir respaldándola o no, <strong>nosotros creemos que tiene que elegir: o va a representarnos a todos en la ONU o se la va a jugar por la candidatura del PC\"</strong>, manifestó.</p>\n<p ><strong>\"O trabaja para todos los chilenos o está en un sector político, en un nicho apoyando a una candidata: Tiene que elegir\",</strong> fustigó el parlamentario gremialista.</p>\n<p >En tanto, su par <strong>Daniel Lilayu (UDI)</strong> afirmó que el encuentro de Bachelet con Jara <strong>\"es una reacción reactiva con el impacto mediático que tuvo la reunión del expresidente Frei con José Antonio Kast,</strong> donde el centro o la Democracia Cristiana (DC), representada por un expresidente, le da al candidato Kast un gran apoyo\".</p>\n<p >El Tribunal Supremo de la DC <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/democracia-cristiana-suspendio-militancia-de-eduardo-frei-por-su-reunion/2025-11-26/224529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acordó la suspensión de la militancia del expresidente Frei</a> tras su reunión con José Antonio Kast.</p>\n<p >Por lo anterior, <strong>un grupo de militantes del partido Demócratas</strong>, que incluye a varios exmilitantes de la DC, <strong>manifestó su total respaldo a Eduardo Frei</strong>. A través de una declaración, calificaron la suspensión como una decisión <strong>\"poco inteligente e irracional\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/diputado-udi-emplaza-a-bachelet-a-elegir-entre-su-candidatura-a-la-onu/2025-11-29/153706.html","streamUrl":null,"titleText":"Diputado UDI emplaza a Bachelet a \"elegir\" entre su candidatura a la ONU o su apoyo a Jara","uid":"8d2d894e-3e90-45d0-a88e-d19cb4726435","updateDate":"2025-11-29T18:37:06.000Z"},{"mainText":"<p><strong>La sub 13 de Coquimbo Unido se coronó campeón nacional</strong> tras vencer en la definición por el título a <strong>Universidad Católica por 1-0</strong> en el Centro de Alto Rendimiento \"José Sulantay Silva\". </p>\n<p>Con un golazo por parte del capitán <strong>Pablo Aguila</strong>, que definió con un \"globito\" ante la salida del portero rival, <strong>los piratas repitieron los festejos del primer equipo y se consagraron en la categoría.</strong></p>\n<p>De la mano del experimentado DT <strong>Benjamín Valenzuela</strong>,<strong> los jóvenes de la sub 13 se unen a la sub 15 que conquistó la Copa Futuro hace unos meses</strong>, demostrando el gran trabajo realizado por los aurinegros en esta temporada consagratoria.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRpNZOvkXFA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRpNZOvkXFA/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de @campeonatochi</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRpJh_BgBNt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRpJh_BgBNt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cuartaregion Informa (@cuartaregioninforma)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-unido-se-corono-campeon-nacional-sub-13-tras-vencer-en-la-final/2025-11-29/155837.html","streamUrl":null,"titleText":"Coquimbo Unido se coronó campeón nacional sub 13 tras vencer en la final a Universidad Católica","uid":"d5519540-138b-4163-95a5-00680675e749","updateDate":"2025-11-29T18:58:37.000Z"},{"mainText":"<p>La Brigada de Homicidios de la PDI de La Serena llegó esta mañana hasta la <strong>playa principal de Los Vilos</strong>, en la región de Coquimbo, luego de que transeúntes encontraran un<strong> pie humano</strong> en la orilla del balneario.</p>\n<p>El jefe de la Brigada de Homicidios La Serena, subprefecto <strong>José Cáceres</strong>, confirmó que el procedimiento se realizó por instrucción de la Fiscalía Macrozona Norte, que ordenó el levantamiento del sitio del suceso y el análisis preliminar del hallazgo.</p>\n<p>\"Un equipo de la brigada de homicidios se traslada al borde costero donde, en horas de la mañana, <strong>fue hallado un resto, aparentemente de un pie humano</strong>. Se hará el trabajo del sitio del suceso y las pericias correspondientes, para luego enviarlo al Servicio Médico Legal\", explicó el subprefecto.</p>\n<p>Tras las diligencias en terreno, los equipos especializados cercaron el área y trasladaron el resto óseo al SML de La Serena, donde se realizarán los peritajes de ADN que permitirán determinar su origen y<strong> posible vinculación con denuncias por presunta desgracia</strong> registradas en la zona.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/transeuntes-encontraron-un-pie-humano-en-playa-de-los-vilos/2025-11-29/144056.html","streamUrl":null,"titleText":"Transeúntes encontraron un pie humano en playa de Los Vilos","uid":"aa50d5d7-b406-48c1-a7d3-5129ec1c6498","updateDate":"2025-11-29T17:40:56.000Z"},{"mainText":"<p>La jefa de campaña de Jeannette Jara, la senadora socialista <strong>Paulina Vodanovic</strong>, aseguró este sábado que el equipo oficialista no está preocupado solamente de las encuestas sino que se concentra en \"hablarle al país\" y transmitir propuestas concretas de cara a la segunda vuelta presidencial del 14 de diciembre. </p>\n<p>Vodanovic enfatizó que \"revisamos todo lo que muestran las encuestas y las vemos como lo que son, que <strong>son fotos de un momento</strong>, pero más allá del análisis estamos <strong>concentrados en hablarle al país</strong>, a la gente, contarle nuestras propuestas concretas\".</p>\n<p>\"Nuestra campaña está desplegada a lo largo del país con compromisos en cada lugar muy claros y que son<strong> fruto del diálogo que hemos tenido con la gente</strong>. Ese ha sido y seguirá siendo nuestro esfuerzo principal\", enfatizó.</p>\n<p>El presidente del Partido Comunista, <strong>Lautaro Carmona</strong>, se desplegó este fin de semana por la Región del Biobío. Desde allí destacó que la candidatura de su militante es \"la más amplia\" de la que se tiene recuerdo.</p>\n<p>\"Jeannette Jara -destacó- es una candidata que se ha socializado y le responde a una coalición, la más amplia que ha tenido la historia de Chile hasta la fecha, que va desde la DC al PC, nueve partidos políticos más cuatro o cinco movimientos políticos. Eso es lo primero\".</p>\n<p>Respecto a cómo buscarán los votos necesarios para ganar el 14 de diciembre, Carmona afirmó que lo harán \"yendo hacia quienes no votaron por nosotros y tuvieron distintas conductas\".​</p>\n<p>Estas declaraciones se dan luego de la publicación de la encuesta Panel Ciudadano UDD, que le dio un 54 por ciento a Kast versus un 34 para Jara en intención de voto.</p>\n<p>El sondeo destacó que aún hay un <strong>14 por ciento de indecisos</strong>.</p>\n<p>El estudio además evaluó los eventuales traspasos de votos desde las candidaturas de Franco Parisi, Evelyn Matthei y Johannes Kaiser:</p>\n<p>\n</p>\n<p>La encuesta se realizó a través de Whatsapp y SMS a mujeres y hombres mayores de 18 años, habitantes de las 16 regiones. En total se obtuvo la respuesta de 1.088 casos, con un margen de error de 3% y un 95% de confianza.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-jara-desdramatiza-encuestas-estamos-concentrados-en/2025-11-29/153707.html","streamUrl":null,"titleText":"Comando de Jara desdramatiza encuestas: \"Estamos concentrados en hablarle al país\"","uid":"19431ae3-7ff7-4d88-a825-4e1fa9e98528","updateDate":"2025-11-29T18:37:07.000Z"},{"mainText":"<p ><strong>Esteban Paredes</strong>, goleador histórico de la Primera División chilena e ídolo de Colo Colo, <strong>no ocultó su molestia y realizó una profunda crítica sobre el irregular presente del Cacique</strong> tras la derrota por 3-0 ante Cobresal que dejó al cuadro popular sin margen de error para clasificar a Copa Sudamericana.</p>\n<p >En conversación con <em>TNT Sports,</em> el ex delantero expuso que \"<strong>ha sido muy negativo para Colo Colo desde que pasó el tema de la Copa Libertadores con Fortaleza</strong>, ahí vino una debacle muy importante para el club, no se ha hecho nada nuevo, <strong>hay cosas que se prometen y no se logran concretar\".</strong></p>\n<p >\"<strong>Son etapas que por ahí no se entienden</strong>, se traen jugadores de alto precio que lamentablemente no rinden en el club. <strong>Pero esto ya viene pasando hace mucho tiempo, así que creo que Colo Colo tiene que reestructurarse en varias áreas para que pueda estar todos los años en Copa Libertadores</strong>, es lo mínimo que tiene que pasar\", expresó Paredes.</p>\n<p >Por último, respecto a la caída con Cobresal, el excapitán albo indicó que \"<strong>perdimos 3-0 y estamos ahí, a punto de quedar fuera de toda competencia internacional a falta de un partido.</strong> Cien años históricos del club que no han salido de la mejor forma posible.<strong> Y es lamentable para el hincha colocolino</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/esteban-paredes-colo-colo-tiene-que-reestructurarse-en-varias-areas/2025-11-29/154748.html","streamUrl":null,"titleText":"Esteban Paredes: Colo Colo tiene que reestructurarse en varias áreas","uid":"797414a7-5ce4-4a6f-9f13-50a19ad816f3","updateDate":"2025-11-29T18:47:48.000Z"}]
