[{"mainText":"<p >Ocho imputados bolivianos fueron condenados a <strong>10 años de presidio</strong>, cada uno, por el delito de tráfico de droga descubierto en la Región de Antofagasta.</p>\n<p >La Fiscalía detalló que parte del grupo fue capturado por el OS7 en una transacción de drogas ocurrida en Tiltil, en la Región Metropolitana, mientras el resto fue detenido en allanamientos realizados el pasado 12 de enero.</p>\n<p >En los operativos, Carabineros logró incautar <strong>98 kilos 500 gramos de clorhidrato de cocaína</strong>, <strong>16 kilos 511 gramos de pasta base de cocaína</strong> y <strong>1 kilo 170 gramos de ketamina</strong>, los que serían comercializados en la zona central del país.</p>\n<p >Juan Quinteros, Juan Fernández, Russel Godoy, Diego Rodríguez, Marcos Choque, Emilson Vásquez, Feliciano Guarachi, y Euler Guamán, fueron condenados a la pena de <strong>10 años de presidio mayor en su grado mínimo</strong>, como autores del delito de tráfico de drogas.</p>\n<p >Además, se les impuso una multa de 150 Unidades Tributarias Mensuales (poco más de nueve millones de pesos).</p>\n<p >El fiscal jefe de Taltal, Ricardo Castro Lillo, explicó que la pesquisa que permitió la detención de los acusados se inició en julio de 2023, tras la incautación de 338 kilos de droga y la detención y formalización de 14 imputados (11 chilenos y 3 bolivianos), durante una<strong> operación desarrollada en tres regiones del país</strong>.</p>\n<p >\"A partir de entonces, nuestra atención se centró en determinar la identidad de las personas que<strong> internaban de la droga desde Bolivia y la comercializaban entre bandas nacionales, empleando la comuna de Taltal como zona de tránsito</strong>. Así, mediante distintas técnicas de investigación de la Ley 20.000, funcionarios de OS7 lograron identificar el punto donde se realizaría una transacción y posteriormente un domicilio, todo ello en la comuna de Tiltil, lo que permite la detención de los acusados\", explicó.</p>\n<p >El persecutor destacó que con la condena de los ocho ciudadanos bolivianos, el resultado final de la investigación arroja <strong>22 imputados llevados a juicio, y condenados a distintas penas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/diez-anos-de-carcel-para-banda-boliviana-que-ingresaba-droga-a-chile/2024-12-30/125940.html","streamUrl":null,"titleText":"Diez años de cárcel para banda boliviana que ingresaba droga a Chile","uid":"b009fcef-d1c0-49fc-8d43-74b1a0eb38a6","updateDate":"2024-12-30T16:01:00.000Z"},{"mainText":"<p ><strong>El Gobierno de Javier Milei prorrogó este lunes el presupuesto de 2023</strong> <strong>a partir del 1 de enero próximo,</strong> debido a que <strong>no logró consenso en el Congreso</strong> para aprobar la llamada \"ley de leyes\" con la premisa de equilibrio fiscal, por lo que <strong>logrará una alta discrecionalidad en el manejo de los recursos</strong> debido a la inflación acumulada.</p>\n<p >Mediante un decreto publicado este lunes en el Boletín Oficial, el Ejecutivo prorrogó el presupuesto de 2023 porque, <strong>para el ejercicio de 2024, tampoco se había aprobado esa norma</strong> en el marco de las elecciones presidenciales en las que ganó Milei, quien recién asumido <strong>también prorrogó la del año anterior.</strong></p>\n<p >El Gobierno argentino remitió el 15 de septiembre pasado al Parlamento el proyecto de ley del Presupuesto 2025, que contiene una pauta de <strong>equilibrio fiscal,</strong> <strong>en línea con el \"déficit cero\"</strong> que el Ejecutivo logró este año, a fuerza de un severo ajuste.</p>\n<p >Pero la discusión en la Cámara de Diputados se congeló cuando los gobernadores de las provincias<strong> solicitaron una mayor transferencia de recursos,</strong> lo que para el Ejecutivo comprometía el equilibrio fiscal en 2025.</p>\n<p >El período de sesiones ordinarias en el Congreso argentino <strong>concluyó el 30 de noviembre pasado sin que las partes llegaran a un acuerdo,</strong> razón por la cual Milei también desistió de convocar a sesiones extraordinarias para continuar el debate.</p>\n<h2 ><span ><em><strong>Gobernará 2025 con pautas presupuestarias de septiembre de 2022</strong></em></span></h2>\n<p >Tras ello, el Ejecutivo argentino ejerció este lunes la potestad de <strong>prorrogar, por segundo año consecutivo, el Presupuesto 2023,</strong> con el que Milei ha administrado el país durante su primer año de gestión, iniciado en diciembre de 2023.</p>\n<p ><strong>Milei gobernará entonces 2025 con pautas presupuestarias estipuladas en septiembre de 2022,</strong> completamente diluidas por el efecto de la alta inflación acumulada: 211,4 % en 2023, algo más de un 100 % este año y un 18 % en 2025, de acuerdo a las proyecciones del propio Ejecutivo.</p>\n<p >Esto implica <strong>una fuerte reducción de las partidas en términos reales,</strong> lo que da mayor libertad al Gobierno de Milei para mantener su política de férrea disciplina fiscal y reasignar partidas presupuestarias según su parecer.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/gobierno-de-milei-prorrogo-por-segunda-vez-la-ley-de-presupuesto-2023/2024-12-30/123848.html","streamUrl":null,"titleText":"Gobierno de Milei prorrogó por segunda vez la Ley de Presupuesto 2023","uid":"6a4de279-9005-4941-a598-eb285ccacb9b","updateDate":"2024-12-30T15:55:00.000Z"},{"mainText":"<p >La ministra del Trabajo y Previsión Social, <strong>Jeannette Jara</strong> (Partido Comunista), respondió este lunes el cuestionamiento del exalcalde de Recoleta y figura de la colectividad, <strong>Daniel Jadue</strong>, que el domingo llamó a retirar<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/horizonte-ciudadano-la-reforma-de-pensiones-no-tiene-muy-buen-pronostico/2024-12-30/104641.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el proyecto de reforma al sistema de pensiones que se discute en la Comisión de Trabajo del Senado.</a></p>\n<p ><strong>\"Es mejor retirar el proyecto que seguir aumentando las ganancias y la estafa de las AFP\"</strong>, afirmó el otrora precandidato presidencial -<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-de-apelaciones-mantuvo-con-arresto-domiciliario-a-daniel-jadue/2024-09-16/141750.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en arresto domiciliario imputado por varios delitos de corrupción</a>- en su cuenta de X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Es mejor retirar el proyecto que seguir aumentando las ganancias y la estafa de las AFP <a href=\"https://twitter.com/hashtag/No?src=hash&ref_src=twsrc%5Etfw\">#No</a>+AFP</p>\n— Daniel Jadue (@danieljadue) <a href=\"https://twitter.com/danieljadue/status/1873431351267106925?ref_src=twsrc%5Etfw\">December 29, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Esta mañana, en un punto de prensa luego de asistir al Comité Político en La Moneda, Jara defendió que \"es importante tener a la vista que el proyecto, originalmente, como lo presentó el Gobierno, es muy distinto del proyecto que hoy podríamos sacar adelante, porque hay un dato de realidad:<strong> hay un Parlamento donde el Gobierno no tiene mayoría. Negar la realidad es un absurdo, no tiene mucho sentido y no contribuye a poder sacar las cosas adelante</strong>\".</p>\n<p >La titular del Trabajo remarcó que \"quienes piensen, como una legítima opinión, que es mejor retirar el proyecto que seguir tramitándolo, es bueno que tengan a la vista que, <strong>si el proyecto se retira, van a ocurrir tres cosas: las pensiones van a seguir bajando, el Parlamento va a seguir siendo el mismo y las AFP van a seguir ganando. Entonces, no sé cuál sería el beneficio para la ciudadanía\".</strong></p>\n<p >Consultada por el tono del debate luego del <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/boric-a-las-afp-no-les-gusta-la-reforma-muy-buena-senal-para-avanzar/2024-12-26/101536.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pronunciamiento del <strong>Presidente Gabriel Boric</strong> en X sobre la propaganda de las AFP en contra de la reforma</a>, Jara contestó: <strong>\"Que las AFP se enojen, la verdad, nos tiene bien sin cuidado, sinceramente\".</strong></p>\n<p >\"Aquí lo importante es pensar en los pensionados, en el sistema de pensiones del país y un poco también en cómo el sistema político se hace cargo de los problemas reales que les importan a las personas.<strong> Lo que piensen o no las AFP es problema de ellas</strong>\", subrayó la ministra. </p>\n<p >La discusión de la iniciativa se reanudará el 6 de enero en la Comisión de Trabajo del Senado,<a href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/principio-de-acuerdo-para-que-el-senado-despache-en-enero-la-reforma-de/2024-08-07/144257.html?_gl=1*1akum1a*_gcl_au*MTkxNzY4NDU0LjE3MzU1NjE5MzY.\" target=\"_blank\"> a contrarreloj</a>, ya que en ese mes debe ser despachada del Congreso, <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/senador-saavedra-y-eventual-acuerdo-en-pensiones-los-tiempos-apremian/2024-12-29/131801.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tal como acordó el Ejecutivo con los integrantes de la instancia en el mes de agosto.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/ministra-jara-desecho-el-llamado-de-jadue-a-retirar-la-reforma-de/2024-12-30/122046.html","streamUrl":null,"titleText":"Ministra Jara desechó el llamado de Jadue a retirar la reforma de pensiones","uid":"9bf08952-c698-426c-b65d-4cd189241ec9","updateDate":"2024-12-30T15:53:00.000Z"},{"mainText":"<p>Las actrices <strong>Mónica Godoy</strong> y <strong>Catalina Olcay</strong> estrenarán un nuevo programa de viajes en el segmento \"Sabingo\" de Chilevisión.</p>\n<p><strong>\"Amigas en viaje\"</strong> es el título de este espacio en el que estas dos artistas, cuya amistad comenzó hace 20 años, prometen recorrer diversas localidades de Chile.</p>\n<p>Entre los sectores que aparecerán en el programa destacan Valle del Elqui, Punta De Choros, San Pedro de Atacama, Torres del Paine, Huilo Huilo, Pucón, Pichilemu y el Valle de Colchagua.</p>\n<p>Esta no será la única nueva incorporación a \"Sabingo\": También se sumará a la programación <strong>\"Clubes de Barrio\"</strong>, un espacio conducido por la periodista <strong>Javiera Naranjo</strong> sobre las agrupaciones deportivas que surjen en los barrios de todo Chile.</p>\n<p>Ambos segmentos se estrenarán este <strong>sábado 4 de enero</strong> en las pantallas de Chilevisión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/monica-godoy-y-catalina-olcay-llegan-a-sabingo-con-programa-de-viajes/2024-12-30/121208.html","streamUrl":null,"titleText":"Mónica Godoy y Catalina Olcay llegan a \"Sabingo\" con programa de viajes","uid":"b18fc1ce-2067-49ab-804f-367a216034f8","updateDate":"2024-12-30T15:20:00.000Z"},{"mainText":"<p >La <strong>Fiscalía de Valdivia</strong> (Región de Los Ríos) investiga el <strong>asesinato de un hombre de 33 años </strong>que fue baleado en la ciudad de <strong>La Unión, </strong>ubicada en la comuna homónima.</p>\n<p >Según información preliminar, el hecho ocurrió en la intersección de las calles <strong>Los Cipreses</strong> con <strong>Los Peumos.</strong> La víctima recibió el impacto balístico a la altura del <strong>abdomen,</strong> percutado supuestamente<strong> por la espalda.</strong></p>\n<p >La Brigada de Homicidios de la PDI de Valdivia realiza las diligencias del crimen, que por el momento <strong>no tiene detenidos.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Fiscalía de <a href=\"https://twitter.com/hashtag/LosR%C3%ADos?src=hash&ref_src=twsrc%5Etfw\">#LosRíos</a> investiga homicidio con arma de fuego en la vía pública, en la comuna de <a href=\"https://twitter.com/hashtag/LaUni%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#LaUnión</a>. Víctima es un hombre de 33 años. Fiscal de turno dio una orden de investigara la Brigada de Homicidios de la PDI para encontrar al autor o los autores de este delito. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/TCuGqmRgd7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TCuGqmRgd7</a></p>\n— Fiscalía Los Ríos (@FiscaliaLosRios) <a href=\"https://twitter.com/FiscaliaLosRios/status/1873171552684142874?ref_src=twsrc%5Etfw\">December 29, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/los-rios-hombre-murio-tras-recibir-un-balazo-en-la-union/2024-12-30/121605.html","streamUrl":null,"titleText":"Los Ríos: Hombre murió tras recibir un balazo en La Unión","uid":"ba8eae0a-e33c-4bd7-ac9c-27f66d246e0a","updateDate":"2024-12-30T15:19:00.000Z"},{"mainText":"<p>El arquero chileno Lawrence Vigouroux vivió el fin de semana una agridulce jornada luego de cometer un error que significó el descuento en el triunfo de Swansea City por 2-1 frente Luton Town por la Championship.</p>\n<p>Pese al error que cometió, el golero nacional recibió el respaldo y confianza de su técnico, Luke Williams, después del cotejo.</p>\n<p>\"Sería irresponsable por mi parte esperar que haga lo que hace por nosotros y pensar que nunca va a cometer errores. Por supuesto que hay un equilibrio en eso, pero en este momento estoy más que contento con la contribución que hace al equipo, la forma en que mantiene el balón fuera de la red y la forma en que nos ayuda a intentar marcar goles con su distribución\", expresó el DT.</p>\n<p>\"No espero que cometa muchos más errores, porque eso ya es algo fuera de lo común y creo que está mejorando a medida que avanza la temporada\", añadió.</p>\n<p>Además, Williams aseguró que sus propios compañeros apoyaron a Vigouroux tras el infortunio.</p>\n<p>\"Fue una oportunidad brillante para que el grupo demostrara cuánto lo respetan porque respondieron y también para que él se recuperara\", expresó.</p>\n<p>Swansea marcha en el noveno puesto de la Championship, con 33 puntos, a cuatro unidades de la Liguilla por el Ascenso a la Premier League y el arquero nacional se ha mantenido como titular a lo largo de toda la campaña.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/dt-de-swansea-respaldo-a-lawrence-vigouroux-tras-un-error-en-duelo-de/2024-12-30/120835.html","streamUrl":null,"titleText":"DT de Swansea respaldó a Lawrence Vigouroux tras un error en duelo de Swansea","uid":"1bb24956-bcd3-445a-8e97-393752dfb1c5","updateDate":"2024-12-30T15:08:00.000Z"},{"mainText":"<p ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/clima/la-temperatura-del-planeta-supera-en-1-54-la-media-historica/2024-11-11/081902.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Tras un año 2024</strong> que probablemente será <strong>el más caluroso de la historia,</strong></a> la comunidad internacional tiene que llevar a cabo <strong>una reducción \"dramática\" de sus emisiones en 2025</strong> y actuar con mayor responsabilidad, indicaron responsables de <strong>Naciones Unidas</strong> en un mensaje de cara al nuevo año.</p>\n<p >\"El mundo tiene que <strong>abandonar este camino a la perdición,</strong> no tenemos tiempo que perder, y en 2025 los países deben poner al planeta en un lugar más seguro <strong>reduciendo dramáticamente sus emisiones</strong> y apoyando la transición a un futuro renovable\", indicó al respecto el secretario general de la ONU, <strong>António Guterres.</strong></p>\n<p >\"Si queremos un mundo más seguro, debemos actuar ahora, <strong>es nuestra responsabilidad común y global\",</strong> complementó la secretaria general de la Organización Meteorológica Mundial<strong> (OMM),</strong> la argentina<strong> Celeste Saulo.</strong></p>\n<p >Guterres subrayó que <strong>2024 ha completado una \"década de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/un-indicio-del-inminente-verano-este-noviembre-ya-es-mas-calido-que/2024-11-25/165512.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">calor mortal\"</a></strong> en la que se han registrado los 10 años de temperatura media más alta desde que se tiene registro.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The top 10 hottest years on record have happened in the last 10 years, including 2024.<br />\n\n<br />\n\nThis is climate breakdown in real time.<br />\n\n<br />\n\nIn 2025, countries must put the world on a safer path by dramatically slashing emissions & supporting the transition to a renewable future.</p>\n— António Guterres (@antonioguterres) <a href=\"https://twitter.com/antonioguterres/status/1873730683623108674?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>\"Cada décimo de grado de calentamiento importa\"</strong></em></span></h2>\n<p >Tras un 2024 que además será tal vez <strong>el primero en el que la subida media de temperaturas esté por encima de los 1,5 grados</strong> que el Acuerdo de París recomendó no superar, Saulo añadió que \"cada décima de grado de calentamiento importa, e incrementa los extremos climáticos, sus impactos y sus peligros\".</p>\n<p >\"El calor intenso <strong>ha abrasado a decenas de países,</strong> con temperaturas por encima de los 50 grados en varias ocasiones y devastadores incendios\", aseguró la máxima responsable de la agencia meteorológica de Naciones Unidas.</p>\n<p ><strong>La OMM publicará en enero la cifra sobre la temperatura media de 2024,</strong> donde se confirmará si se superaron los récords de 2023, hasta ahora el año más caluroso del que se tiene registro, y en marzo emitirá su informe completo sobre el clima de este año que ahora termina.</p>\n<p >En 2025, año en el que la OMM celebra su 75° aniversario, la organización <strong>prestará especial atención a la situación de la criosfera</strong> (polos y zonas heladas de alta montaña) ya que ha sido declarado <strong>Año Internacional de la Preservación de los Glaciares.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/onu-pide-reduccion-dramatica-de-emisiones-en-2025-tras-ano-de-calor/2024-12-30/114022.html","streamUrl":null,"titleText":"ONU pide reducción \"dramática\" de emisiones en 2025, tras año de calor récord","uid":"42dd70b4-c76a-4f0a-bc17-eedf64a2587e","updateDate":"2024-12-30T15:04:00.000Z"},{"mainText":"<p>El tema <strong>\"Gata Only\"</strong> de los chilenos FloyyMenor y Cris Mj sigue acumulando hitos durante el año.</p>\n<p>Tras ser la cuarta canción <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/spotify-wrapped-2024-los-artistas-y-las-canciones-mas-escuchadas-del-ano/2024-12-04/102158.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">más escuchada en el mundo en Spotify</a>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/barack-obama-incluyo-gata-only-en-su-lista-de-canciones-favoritas-del/2024-12-21/094421.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una de las favoritas de Barack Obama</a> y la <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/floyymenor-gano-premio-billboard-por-gata-only-es-el-primer-chileno/2024-10-21/081206.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mejor canción latina según Billboard</a>, la obra se convirtió en <strong>el mejor tema cantado en español de todo 2024</strong> de acuerdo a <a rel=\"link a una nota absoluta 10\" href=\"https://www.rollingstone.com/music/music-lists/best-spanish-language-latin-songs-2024-1235217507/floyymenor-cris-mj-gata-only-1235217562/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Rolling Stone</em></a>.</p>\n<p>Descrita como un <strong>\"reggaeton low-fi\"</strong>, \"Gata Only\" tiene su gran atractivo en \"el misterio en torno a FloyyMenor\", asegura la publicación.</p>\n<p>En este ránking la canción chilena se impuso a otros artistas como Karol G, Bad Bunny, Kali Uchis, Dillom y Rawayana, entre otros.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/-r687V8yqKY?si=Jt9ihZ45CJzbaFdy\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2>Otro chileno en la lista</h2>\n<p>FloyyMenor y Cris Mj no fueron los únicos chilenos en este listado. <em>Rolling Stone</em> también incluyó dentro de las mejores 25 canciones hispanas de 2024 una composición de <strong>Álex Anwandter</strong>.</p>\n<p>En particular el tema <strong>\"Gaucho\"</strong> de su disco \"Dime Precioso\" se ubicó en el puesto número 15 del ránking.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/eOgZyTVA3H4?si=Refn7i1QTcIDvLGV\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/gata-only-es-la-mejor-cancion-hispana-de-2024-segun-rolling-stone/2024-12-30/115248.html","streamUrl":null,"titleText":"\"Gata Only\" es la mejor canción hispana de 2024 según Rolling Stone","uid":"c7cbdd05-ba95-4cd9-96d7-83cf3e8e1949","updateDate":"2024-12-30T15:02:00.000Z"},{"mainText":"<p >En <strong>El Primer Café</strong>, el director de <strong>Horizonte Ciudadano</strong> -la fundación de la expresidenta <strong>Michelle Bachelet</strong>-, <strong>Eolo Díaz-Tendero</strong>, advirtió este lunes que<strong> el futuro de la reforma al sistema de pensiones en el Congreso \"no tiene muy buen pronóstico\".</strong></p>\n<p >La discusión de la iniciativa se reanudará <strong>el 6 de enero</strong> en la <strong>Comisión de Trabajo del Senado</strong>,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/senador-saavedra-y-eventual-acuerdo-en-pensiones-los-tiempos-apremian/2024-12-29/131801.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> a contrarreloj</a>, ya que en ese mes debe ser despachada del Congreso,<a href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/principio-de-acuerdo-para-que-el-senado-despache-en-enero-la-reforma-de/2024-08-07/144257.html?_gl=1*1akum1a*_gcl_au*MTkxNzY4NDU0LjE3MzU1NjE5MzY.\" target=\"_blank\"> tal como acordó el Ejecutivo con los integrantes de la instancia en el mes de agosto.</a></p>\n<p >Frente a este escenario, Díaz-Tendero opinó que <strong>\"el estado actual de la negociación está muy lejos de lo que fue la conversación al inicio de este Gobierno o, incluso, antes,</strong> en términos de la existencia de una AFP estatal o, por ejemplo, también ver posibles espacios de reparto, porque hoy día el reparto es demonizado cuando a nivel internacional son sistemas que son complementarios: el sistema de capitalización individual, sistema de reparto y aportes del Estado\".</p>\n<p >Añadió que<strong> \"estamos metidos de nuevo en la trampa en que nos tiene metido el sistema político</strong>, en términos de que <strong>estamos jugando al todo o nada o que en algunos sectores están jugando a quién es más duro con el Gobierno</strong> y, por lo tanto,<strong> estamos trabados en una reforma que, finalmente, yo creo que no tiene muy buen pronóstico\".</strong></p>\n<p >\"Por otra parte, tampoco está en lo que por lo menos a mí me parece recuperar un valor que está en el fondo de toda sociedad, que es el de la solidaridad y, por lo tanto, cómo unas generaciones ayudan a otras a hacerse cargo de su vejez. Ahí estamos en un punto muerto\", concluyó Díaz-Tendero.</p>\n<h2 ><span ><em><strong>Luis Ruz: La reforma está, a lo menos, en suspenso</strong></em></span></h2>\n<p >Por su parte, el vicepresidente del centro de pensamiento<strong> Democracia y Comunidad</strong>, -perteneciente a la Democracia Cristiana-, <strong>Luis Ruz</strong>, sostuvo que <a href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/pensiones-matthei-alerta-consecuencias-graves-no-buscadas-tras-ultimo/2024-12-22/221035.html?_gl=1*gnxw3k*_gcl_au*MTkxNzY4NDU0LjE3MzU1NjE5MzY.\" target=\"_blank\">la declaración de <strong>Evelyn Matthei</strong> </a><strong>\"generó que hoy día la reforma de pensiones esté, a lo menos, en suspenso\",</strong> luego que la candidata presidencial de la UDI advirtiera<strong> \"consecuencias graves no buscadas\"</strong> tras el informe de la mesa técnica.</p>\n<p >El militante falangista criticó, además, que<strong> \"los recursos, la campaña, el tono, la forma y el alcance que ha tenido<a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/alejandra-krauss-la-campana-de-las-afp-excedio-los-limites-y-complejizo/2024-12-27/114324.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la campaña impulsada por la Asociación de AFP</a> (durante la discusión) es bien brutal,</strong> no porque no tengan el derecho de participar en el debate público -por cierto que sí-, pero <strong>lo hacen de una manera bien mañosa</strong>; esto de que solo importa lo individual\".</p>\n<p >\"Una cosa son los instrumentos y otra cosa son los principios, y, por lo menos acá, uno podría decir que, en el debate de pensiones, están fallando los instrumentos, porque sirven para el mercado de capitales -qué duda cabe, eso está bien-, pero, del punto de vista del objeto, de entregar pensiones dignas, tenemos un problema. Por lo tanto, el instrumento, el vehículo, como lo conocemos, tiene una dificultad. Y, del punto de vista de los principios, insisto, <strong>¿cuál libertad? ¿De qué libertad me hablan?</strong> Si, finalmente, hoy día, más del 60% de los trabajadores en Chile ganan en torno a los 500.000 pesos\", cuestionó Ruz. </p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/horizonte-ciudadano-la-reforma-de-pensiones-no-tiene-muy-buen-pronostico/2024-12-30/104641.html","streamUrl":null,"titleText":"Horizonte Ciudadano: La reforma de pensiones no tiene muy buen pronóstico","uid":"9edc521d-cefd-4edd-9ba5-0e46218e31ed","updateDate":"2024-12-30T15:01:00.000Z"},{"mainText":"<p>En las últimas horas,<strong> desde Argentina advirtieron que<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/nunes-aconsejo-a-gonzalo-tapia-sobre-a-que-equipos-no-ir-algunos-matan/2024-11-07/154633.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el delantero de Universidad Católica Gonzalo Tapia</a> </strong>entró en la zona de interés de River Plate.</p>\n<p>De acuerdo a lo que apuntaron en <em>DSports Radio</em>, el jugador formado en el cuadro precordillerano asoma como <strong>\"el nuevo apuntado\" por la tienda \"millonaria\" para reforzar su plantel.</strong></p>\n<p>\"River tiene en la mira a Gonzalo Tapia, delantero chileno de 22 años que quedará libre en Universidad Católica\", señalaron en una publicación de la red social X.</p>\n<p>\"En 2024 marcó 11 goles en 33 partidos y debutó en la selección de la mano de Ricardo Gareca\", detallaron.</p>\n<p>Tapia también apareció en la órbita de equipos de Brasil y de NEC Nijmegen de Países Bajos, cuando <strong>está muy cerca de dar por concuido su contrato con U. Católica y quedar con el pase en su poder.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">EL NUEVO APUNTADO ⚪🔴⚪<br />\n\n<br />\n\nRiver tiene en la mira a Gonzalo Tapia, delantero chileno de 22 años que quedará libre en la U Católica.<br />\n\n<br />\n\n🇨🇱 En 2024 marcó 11 goles en 33 partidos y debutó en la selección de la mano de Ricardo Gareca<br />\n\n<br />\n\nℹ️ <a href=\"https://twitter.com/GermanBalcarce?ref_src=twsrc%5Etfw\">@GermanBalcarce</a> en <a href=\"https://twitter.com/hashtag/NoVeoLaHora?src=hash&ref_src=twsrc%5Etfw\">#NoVeoLaHora</a> | DSPORTS Radio… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/KawDknjRIR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KawDknjRIR</a></p>\n— DSports Radio 103.1 FM (@DSportsRadio) <a href=\"https://twitter.com/DSportsRadio/status/1873742313949659231?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/river-plate/river-plate-tiene-en-la-mira-a-gonzalo-tapia-segun-prensa-argentina/2024-12-30/114725.html","streamUrl":null,"titleText":"River Plate tiene en la mira a Gonzalo Tapia, según prensa argentina","uid":"f9132984-bfb4-413b-93ab-4b2336213754","updateDate":"2024-12-30T14:46:00.000Z"},{"mainText":"<p>El exdelantero peruano de <strong>FC Barcelona Hugo Sotil</strong> falleció este lunes a los 75 años, según informó el club catalán.</p>\n<p><strong>Nacido en Ica (Perú) el 18 de mayo de 1949,</strong> Sotil estaba considerado como uno de los mejores jugadores sudamericanos de su tiempo <strong>y destacaba por ser un delantero hábil, escurridizo, valiente e intuitivo.</strong></p>\n<p>Procedente de Municipal de Lima, en su primera temporada como azulgrana jugó todos los partidos de la Liga 1973-74, <strong>donde coincidió con figuras como Cruyff, Rexach, Asensi y Marcial.</strong></p>\n<p>Durante mucho tiempo se escuchó en las gradas del Camp Nou el cántico<strong> \"¡Cholooo, Cholooo!\" entonado en su honor.</strong> Y fue protagonista de una entrañable anécdota sucedida cuando el Barça ganó la Liga en el Molinón.<strong> Aquel 7 de abril de 1974, Sotil llamó a su madre desde los vestuarios para decirle una frase que pasó a la historia culé: \"¡Mamita, campeonamos!\".</strong></p>\n<p>La siguiente temporada,<strong> Sotil se la pasó en blanco, ya que el fichaje de Johan Neeskens le imposibilitó jugar mientras no obtuviera una doble nacionalidad que tardó mucho más de lo previsto.</strong> Por fin, en la temporada 1975-76 pudo disputar de nuevo partidos oficiales con el Barça, pero ya no volvió a ser el mismo.<strong> En 1977 fichó por Alianza de Lima.</strong></p>\n<p><strong>Sotil ganó la Copa América con la selección de Perú.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-peruana/fallecio-leyenda-del-futbol-peruano-y-de-fc-barcelona-hugo-sotil/2024-12-30/113632.html","streamUrl":null,"titleText":"Falleció leyenda del fútbol peruano y de FC Barcelona Hugo Sotil","uid":"8175cd05-396d-4286-a224-f61dec698c45","updateDate":"2024-12-30T14:32:00.000Z"},{"mainText":"<p>En plena época de traspasos, <strong>Universidad Católica se dio espacio para conmemorar una movida que quedó la historia del elenco cruzado, dado que un día como hoy presentaron al delantero Fernando Zampedri</strong>, quien tras cinco temporadas en el equipo se transformaría en el goleador histórico del equipo.</p>\n<p><strong> \"Y así un día llegó el goleador\", escribió</strong> el equipo en redes sociales.</p>\n<p>\"Hace 5 años presentamos al histórico Fernando Zampedri como refuerzo de Los Cruzados.</p>\n<p>Y desde entonces, el Toro ha logrado <strong>121 goles, Pentagoleador del torneo, 2 Campeonatos Nacionales y 2 Supercopas\", añadió.</strong></p>\n<p>\"Vamos por más\", concluyó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝗬 𝗮𝘀í 𝘂𝗻 𝗱í𝗮 𝗹𝗹𝗲𝗴ó 𝗲𝗹 𝗴𝗼𝗹𝗲𝗮𝗱𝗼𝗿 ⚪🔵<br />\n\n<br />\n\nHace 5 años presentamos al histórico Fernando Zampedri 🐂 como refuerzo de <a href=\"https://twitter.com/hashtag/LosCruzados?src=hash&ref_src=twsrc%5Etfw\">#LosCruzados</a> ✨<br />\n\n<br />\n\nY desde entonces, el Toro ha logrado:<br />\n\n⚽ 121 goles<br />\n\n🇨🇱 Pentagoleador del torneo<br />\n\n2️⃣ Campeonatos Nacionales<br />\n\n2️⃣ Supercopas<br />\n\n<br />\n\n¡Vamos por… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/hcW8g3iWoY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hcW8g3iWoY</a></p>\n— Universidad Católica (@Cruzados) <a href=\"https://twitter.com/Cruzados/status/1873715927159599388?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-celebro-el-quinto-aniversario-de-la-llegada-de-fernando-zampedri/2024-12-30/113030.html","streamUrl":null,"titleText":"La UC celebró el quinto aniversario de la llegada de Fernando Zampedri","uid":"87c501ae-70d3-48d0-99d9-d2c7a27bdb86","updateDate":"2024-12-30T14:29:00.000Z"},{"mainText":"<p>Este lunes, <strong>Universidad de Chile vivió su último apretón del 2024 y primero de la pretemporada 2025,</strong> con un amistoso ante <strong>Audax Italiano disputado en el Centro Deportivo Azul.</strong></p>\n<p>El <strong>encuentro concluyó 3-0 a favor del cuadro \"laico\",</strong> que prepara su participación en <strong>Copa Libertadores, Campeonato Nacional, Copa Chile y Supercopa.</strong></p>\n<p>Las anotaciones del encuentro fueron obras de <strong>Matías Zaldivia, Nicolás Guerra y Leandro Fernández.</strong></p>\n<p><strong>Universidad de Chile y Audax Italiano</strong> trabajan para la temporada venidera y se encuentran en plena construcción de sus planteles.</p>\n<p>El próximo desafío de la U es la Copa de Verano donde se medirá a Coquimbo Unido y Godoy Cruz.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Final de la práctica de fútbol con Audax Italiano 🤝<br />\n\n<br />\n\nSe mantuvo el 3-0 (Guerra, Zaldivia y Fernández) en el CDA en el marco de nuestra <a href=\"https://twitter.com/hashtag/PretemporadaDeLaU?src=hash&ref_src=twsrc%5Etfw\">#PretemporadaDeLaU</a> 🔵🔴 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/ZZFVLRZBba\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZZFVLRZBba</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1873745135978328104?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-tuvo-su-primer-apreton-de-futbol-de-cara-al-2025/2024-12-30/112909.html","streamUrl":null,"titleText":"Universidad de Chile tuvo su primer apretón de fútbol de cara al 2025","uid":"11403c5e-a5f7-49f7-8fa6-3e0b3e56010a","updateDate":"2024-12-30T14:28:00.000Z"}]
