[{"mainText":"Un trágico accidente se vivió en el parque de atracciones Gröna Lund de Suecia tras el descarrilamiento de un vagón correspondiente a la montaña rusa \"Jetline\" que cayó desde su riel hasta el suelo. Las autoridades comentaron que el suceso en la atracción dejó una persona fallecida y al menos, otras siete heridas, entre ellas varios niños.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/suecia/descarrilamiento-de-vagon-en-una-montana-rusa-deja-una-persona-fallecida/2023-06-27/110644.html","streamUrl":null,"titleText":"Descarrilamiento de vagón en una montaña rusa deja una persona fallecida y varios heridos en Suecia","uid":"dafbac1b-02bc-472c-a394-aa7e485ae38c","updateDate":"2023-06-27T16:05:00.000Z"},{"mainText":"El documento registró un descenso en la puntuación promedio de la región por primera vez desde 2020, siendo Venezuela, Bolivia y Guatemala los peor evaluados. Pese a experimentar retrocesos moderados, Chile conservó la tercera posición del índice.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/uruguay-costa-rica-y-chile-los-mas-eficaces-en-combatir-la/2023-06-27/105533.html","streamUrl":null,"titleText":"Uruguay, Costa Rica y Chile, los más \"eficaces\" en combatir la corrupción en Latinoamérica según informe","uid":"8939e494-757b-491e-9e32-4374e210c7c4","updateDate":"2023-06-27T15:48:00.000Z"},{"mainText":"En calle Doce Oriente 2391, en la Población Gómez Carreño de Iquique, se ubica el jardín infantil \"Lobito Marino\". La construcción data del año 1979 y en noviembre de 2021 la Junji y el gobernador regional de Tarapacá, José Miguel Carvajal, anunciaron su \"reposición total\" mediante una inversión de más de 2.670 millones de pesos de fondos públicos. En la actualidad el recinto se encuentra, sin embargo, tomado y vandalizado por personas en situación de calle que lo han llenado de basura y prenden fogatas con el mobiliario para calefaccionarse. Al momento del cierre para la remodelación el recinto acogía a 84 niños, y el GORE prometía ampliarlo a \"248 cupos, distribuidos en cuatro salas cuna y seis niveles medios\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/iquique-jardin-infantil-cerrado-por-remodelacion-esta-tomado-por/2023-06-27/112743.html","streamUrl":null,"titleText":"Iquique: Jardín infantil cerrado por remodelación está tomado por indigentes","uid":"67bff724-07f2-43e8-834c-9ae27a604b9b","updateDate":"2023-06-27T15:40:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/primer-cafe-carmona-pc-la-oposicion-justificara-con-el-caso/2023-06-27/111653.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230627/mmedia/multimedia_audio120230627111653.mp3","titleText":"Primer Café | Carmona (PC): La oposición justificará con el caso convenio anular políticas en debate","uid":"1931e5c2-e65e-4cc9-af81-66d043aedcd2","updateDate":"2023-06-27T15:35:00.000Z"},{"mainText":"Pancho Saavedra y Diego Urrutia protagonizaron un divertido video para Netflix, en el que recrearon uno de los nuevos episodios de la serie \"Black Mirror\". \"Pancho es penca\", se titula el clip en el que Urrutia interpreta al rostro de Canal 13 en una serie sobre su vida.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/streaming/pancho-es-penca-saavedra-y-diego-urrutia-recrearon-un-capitulo-de/2023-06-27/113148.html","streamUrl":null,"titleText":"Pancho es penca: Saavedra y Diego Urrutia recrearon un capítulo de \"Black Mirror\"","uid":"0d4136ed-9bc0-49dc-b46a-f3b09c00078a","updateDate":"2023-06-27T15:34:00.000Z"},{"mainText":"Sólo durante el último año el Kremlin le asignó más de 1.000 millones de dólares a la milicia, que el pasado fin de semana se rebeló contra la cúpula militar. El mandatario insinuó una eventual investigación sobre el uso del dinero público por parte de los miembros del ejército de mercenarios.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/putin-admite-que-la-financiacion-del-grupo-wagner-corria-plenamente-a/2023-06-27/104701.html","streamUrl":null,"titleText":"Putin admite que la financiación del Grupo Wagner corría plenamente a cargo del Estado ruso","uid":"6914ee76-25ea-4cf0-a007-a81652b6d85f","updateDate":"2023-06-27T15:27:00.000Z"},{"mainText":"La cita congregará a más de 1.500 líderes globales y personalidades del mundo empresarial de más de 90 países y regiones.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/foro-de-davos-de-verano-destaca-esfuerzos-conjuntos-hacia-la/2023-06-27/111659.html?=efectochina","streamUrl":null,"titleText":"Foro de Davos de Verano destaca esfuerzos conjuntos hacia la recuperación económica mundial","uid":"b21d2122-5d8b-4abb-8d52-f554919ecd71","updateDate":"2023-06-27T15:19:00.000Z"},{"mainText":"Tras su show en el festival británico, Capaldi anunció su retiro temporal de los escenarios.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/lewis-capaldi-sufrio-crisis-de-tourette-en-glastonbury-y-el-publico-lo/2023-06-27/105143.html","streamUrl":null,"titleText":"Lewis Capaldi sufrió crisis de Tourette en Glastonbury y el público lo ayudó a cantar","uid":"28564ccc-8d59-45f0-b542-365f4fd9506b","updateDate":"2023-06-27T15:12:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/primer-cafe-maximo-pavez-udi-y-caso-convenio-parece-que-estamos/2023-06-27/105509.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230627/mmedia/multimedia_audio120230627105509.mp3","titleText":"Primer Café | Máximo Pavez (UDI) y caso convenio: \"Parece que estamos frente a una trama de corrupción\"","uid":"3231c664-db8c-4006-a93f-ca2f6ef1c665","updateDate":"2023-06-27T15:09:00.000Z"},{"mainText":"Con ayuda de un perro adiestrado, Carabineros detectó en un control vehicular más de dos kilos de marihuana y clorhidrato de cocaína ocultos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/procedimientos-policiales-en-lautaro-y-temuco-dejan-cuatro-detenidos-e/2023-06-27/102453.html","streamUrl":null,"titleText":"Procedimientos policiales en Lautaro y Temuco dejan cuatro detenidos e incautación de armas y drogas","uid":"7b51200d-88e3-4e16-bd9a-8538bc6bd0df","updateDate":"2023-06-27T14:59:00.000Z"},{"mainText":"El presidente de RD, Juan Ignacio Latorre, cambió su posición inicial, cuando subrayó que había un “descriterio político” pero no irregularidades, a tener que presentar una acción penal. Asimismo, el ministro de Vivienda, Carlos Montes, viajará hoy a Antofagasta para entregar más antecedentes a la Fiscalía Regional, que está investigando el polémico caso.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-convenios-directiva-de-rd-presento-una-querella-contra-quienes/2023-06-27/103042.html","streamUrl":null,"titleText":"Caso convenios: Directiva de RD presentó una querella contra quienes resulten responsables","uid":"03958652-bbfc-4ff8-908a-d41c46bf6b1f","updateDate":"2023-06-27T14:55:00.000Z"},{"mainText":"A menos de un mes del estreno de la película de \"Barbie\", la DreamHouse de Barbie en Malibú está disponible para ser arrendada en Airbnb. \"¡Bienvenido a la DreamHouse de Barbie en Malibú: a la manera de Ken!\", dice \"Ken\" en la descripción del domicilio. \"Mientras Barbie está fuera, me ha entregado las llaves de su casa de Malibú este verano y mi habitación podría ser tuya esta noche. He añadido algunos toques para traer la necesaria kenergía a la nueva, renovada e icónica DreamHouse de Malibú\", agregó.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/la-mansion-de-barbie-existe-en-la-vida-real-y-puede-ser-arrendada-ken/2023-06-27/110340.html","streamUrl":null,"titleText":"La mansión de Barbie existe en la vida real y puede ser arrendada: Ken es el anfitrión","uid":"8efba39c-c920-4348-a250-890e9719f2a1","updateDate":"2023-06-27T14:48:00.000Z"},{"mainText":"La ciudad de Burdeos en Francia realizó una nueva edición de su Festival de Vino, en donde un impresionante espectáculo de 500 drones deslumbraron a sus asistentes al simular coordinadamente cómo una botella de vino era servida en una copa.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/botella-y-copa-hecha-por-drones-deslumbro-en-festival-del-vino-en-francia/2023-06-27/100443.html","streamUrl":null,"titleText":"Botella y copa hecha por drones deslumbró en festival del vino en Francia","uid":"65ff9a0e-1b9f-484b-ab95-757f2788b0ff","updateDate":"2023-06-27T14:47:00.000Z"},{"mainText":"Carabineros entregó este martes un balance sobre su actuación durante el temporal, y destacó el despliegue de más de mil efectivos, 59 miembros del GOPE y siete perros, junto con cinco helicópteros y tres aviones en distintos puntos de las regiones Metropolitana, del Maule, de Ñuble y Biobío. Estas aeronaves, trabajando junto a funcionarios del GOPE, \"rescataron a 28 personas que se encontraban aisladas y en serio peligro\". Según la institución, su personal \"rescató y evacuó a 473 personas\" durante la emergencia, que también le provocó afectaciones: \"La Segunda Comisaría Licantén resultó con pérdida total\", aseveró. \"Agradezco a cada uno de los carabineros por su incansable trabajo y compromiso por Chile. Siempre estamos y estaremos donde nos necesiten\", dijo el general director, Ricardo Yáñez, en un mensaje difundido por la institución.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/carabineros-dijo-haber-rescatado-y-evacuado-a-casi-500-personas-durante/2023-06-27/103331.html","streamUrl":null,"titleText":"Carabineros dijo haber rescatado y evacuado a casi 500 personas durante el temporal","uid":"a883ab1b-04da-4013-9de7-33cc0c95a127","updateDate":"2023-06-27T14:42:00.000Z"},{"mainText":"El Senapred reporta que 1.632 personas están damnificadas y cuatro permanecen desaparecidas; mientras que las viviendas destruidas aumentaron a 1.488. El Presidente Gabriel Boric visitó ayer lunes la comuna de Licantén, que quedó inundada tras el desborde del Río Mataquito.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/balance-del-sistema-frontal-dos-fallecidos-y-damnificados-suben-a-13-379/2023-06-26/184831.html","streamUrl":null,"titleText":"Balance del sistema frontal: Dos fallecidos y damnificados suben a 13.379","uid":"14056ee7-33de-482a-ba96-431da97bab22","updateDate":"2023-06-27T14:24:00.000Z"}]
