[{"mainText":"<p>La designación este martes <strong>de dos antiguos abogados del general Augusto Pinochet</strong> (1973-1990) como <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-presento-a-sus-ministros-con-enfasis-en-un-gobierno-de-emergencia/2026-01-20/200823.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">futuros ministros</a> de Justicia y Defensa en el Gobierno de José Antonio Kas</strong>t despertó críticas y fue calificada de \"retroceso\" y \"provocación\" por parte de expertos y organizaciones de derechos humanos.</p>\n<p>Se trata de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/los-nombres-que-llegan-a-cancilleria-defensa-seguridad-y-justicia/2026-01-20/203752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Fernando Rabat</strong></a>, quien asumirá el 11 de marzo como <strong>ministro de Justicia y Derechos Humanos</strong>, y de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/los-nombres-que-llegan-a-cancilleria-defensa-seguridad-y-justicia/2026-01-20/203752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Fernando Barros</strong></a>, que se pondrá al frente de <strong>Defensa y de la coordinación de las Fuerzas Armadas.</strong></p>\n<p><strong>Rabat, de 53 años</strong>, es <strong>especialista en derecho civil y forma parte del estudio jurídico de Pablo Rodríguez, el fallecido líder de Patria y Libertad</strong>, una organización paramilitar de extrema derecha que se opuso mediante violencia política al Gobierno de la Unidad Popular de Salvador Allende (1970-1973).</p>\n<p>Académico en la Universidad del Desarrollo, el <strong>futuro ministro integró los equipos que defendieron al dictador</strong> en causas como la <strong>\"Operación Colombo\"</strong> (el montaje sobre la desaparición de 119 chilenos) o el<strong> 'Caso Riggs'</strong>, la investigación sobre la fortuna oculta del general en un banco de Estados Unidos.</p>\n<p><strong>\"Es controversial que Rabat sea ministro de Justicia considerando su vínculo con Pablo Rodríguez\"</strong>, dijo a <em>EFE</em> <strong>Octavio Avendaño</strong>, de la Universidad de Chile, para quien el nombramiento es <strong>\"una señal negativa, incluso provocativa\"</strong> de Kast, que sucederá al progresista Gabrie Boric.</p>\n<p>El académico de la Universidad Diego Portales <strong>Rodrigo Espinoza</strong> declaró por su parte a <em>EFE</em> que la designación del abogado<strong> \"puede llegar a ser un foco de conflicto, principalmente con la izquierda\".</strong></p>\n<p>Rabat deberá <strong>enfrentar la crisis en la que está sumido el Poder Judicial</strong> chileno y que, en el último tiempo, ha provocado la destitución de tres ministros de la Corte Suprema y otros dos jueces de la Corte de Apelaciones por casos de corrupción.</p>\n<p>Por su parte, <strong>Barros, de 68 años</strong> e independiente pero con estrechos vínculos con Kast,<strong> fue abogado y portavoz del dictador</strong> <strong>tras su detención en Londres, </strong>en 1998.</p>\n<p>También <strong>defendió durante más de 30 años al expresidente Sebastián Piñera</strong> (2010-2014 y 2018-2022), además de integrar la administración que gestiona la millonaria fortuna de su familia.</p>\n<p>Actualmente <strong>preside el directorio de la empresa química Oxiquim S.A.</strong> e integra los <strong>directorios de otras tres grandes compañías y de la Universidad Finis Terrae</strong>, cargos a los que tendrá que renunciar cuando asuma como ministro.</p>\n<h2>\"Ofensa directa a la memoria\"</h2>\n<p>Desde que empezó a sonar el nombre de Rabat como ministro de Justicia, las <strong>organizaciones de derechos humanos han expresado su malestar y su temor a que se acometan muchos cambios</strong> en una de las carteras más sensibles del gabinete y que actualmente está en manos del Partido Comunista.</p>\n<p>Un total de <strong>16 agrupaciones de familiares de detenidos desaparecidos y ejecutados políticos firmaron</strong> hace una semana una declaración contra la designación de Rabat por constituir <strong>\"una ofensa directa a la memoria de las víctimas de la dictadura y a sus familiares\".</strong></p>\n<p>\"Es un <strong>retroceso enorme para los avances que hemos tenido en el tema de derechos humanos</strong>\", dijo a EFE la presidenta de la Agrupación de Familiares de Ejecutados Políticos, Alicia Lira.</p>\n<p><strong>Kast se convertirá el 11 de marzo en el primer pinochetista desde el retorno a la democracia</strong> <strong>en llegar al poder en Chile.</strong> En su época de estudiante hizo campaña a favor de la continuidad del dictador en la propaganda televisiva para el plebiscito de 1988, y ha defendido su legado en varias ocasiones.</p>\n<p>Además,<strong> su hermano Miguel Kast fue ministro del régimen</strong> en distintas carteras, <strong>presidente del Banco Central y miembro de los Chicago Boys</strong>, el grupo de economistas responsables de las reformas neoliberales durante la dictadura.</p>\n<p>\"Los <strong>nombramientos de Barros y Rabat reflejan su política negacionista</strong> de los derechos humanos\", agregó Lira.</p>\n<p>Para <strong>Flor Lazo</strong>, de la Agrupación de Familiares Detenidos y Desaparecidos del Paine, una de las comunas con más víctimas de la dictadura, el<strong> temor es que el nuevo ministro ponga fin al Plan Nacional de Búsqueda de Detenidos Desaparecidos</strong> implementado por la administración de Boric, a través del cual el Estado se ha hecho cargo de esclarecer las circunstancias de desaparición y el destino del millar de víctimas que aun quedan por localizar.</p>\n<p>\"<strong>Si el plan de búsqueda se termina, nos revelaremos.</strong> Nuestra esperanza es encontrar a todas las víctimas\", añadió a EFE.</p>\n<p>A diferencia de las campañas presidenciales anteriores (2017 y 2021), esta vez<strong> Kast evitó a toda costa referirse a la dictadura</strong> y <strong>tampoco ha aclarado si se facilitará o no los indultos de los detenidos por crímenes de lesa humanidad</strong> cometidos durante los 17 años de pinochetismo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/una-provocacion-la-polemica-designacion-como-ministros-de-dos/2026-01-20/225859.html","streamUrl":null,"titleText":"\"Una provocación\": la polémica designación como ministros de dos exabogados de Pinochet","uid":"0e903c28-99ea-4703-8648-e27af4d7b01f","updateDate":"2026-01-21T01:58:59.000Z"},{"mainText":"<p>El presidente de Estados Unidos, Donald Trump, declaró este martes que podría <strong>\"involucrar\" de alguna manera a la líder de la oposición venezolana, María Corina Machado</strong>, en el futuro de Venezuela.</p>\n<p>El mandatario republicano hizo esta afirmación durante una <strong>rueda de prensa con motivo del primer aniversario de su retorno</strong> al poder y tras la reunión que mantuvo la semana pasada en la Casa Blanca con Machado, quien le <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/machado-entrego-a-trump-la-medalla-del-nobel-enmarcada-como-gratitud/2026-01-15/235313.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">obsequió la medalla de su Premio Nobel de la Paz.</a></p>\n<p>\"Una <strong>mujer increíblemente amable</strong> hizo algo extraordinario hace unos días. <strong>Quizás podamos involucrarla de alguna manera</strong>. Me encantaría poder hacerlo. María, quizás podamos hacerlo\", afirmó.</p>\n<p>Trump se expresó en estos términos después de<strong> asegurar que anteriormente Venezuela enviaba a Estados Unidos a sus \"narcotraficantes y prisioneros\"</strong>, situación que cambió tras la captura de Nicolás Maduro.</p>\n<p><strong>\"Estaba en contra de Venezuela, pero ahora me encanta Venezuela\"</strong>, sostuvo Trump, quien agregó que <strong>ha estado \"trabajando muy bien\"</strong> con el nuevo Gobierno de la presidenta encargada, Delcy Rodríguez, exvicepresidenta de Maduro y quien asumió el poder tras su derrocamiento.</p>\n<p>El mandatario explicó que las <strong>compañías petroleras se están preparando para realizar \"inversiones masivas\"</strong> en Venezuela, país que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-afirma-que-venezuela-entregara-entre-30-y-50-millones-de-barriles/2026-01-06/212006.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"tiene más petróleo incluso que Arabia Saudí\".</a></p>\n<p>Posteriormente, en la misma rueda de prensa, T<strong>rump reivindicó que se merece el Nobel de la Paz</strong> porque, dijo,<strong> ha resuelto ocho guerras</strong>: \"Por eso tengo tanto respeto por María, por lo que hizo\", expresó Trump sobre el gesto de la líder opositora de regalarle la medalla.</p>\n<p>Según el líder estadounidense, Machado habría dicho: <strong>\"No merezco el Premio Nobel; él sí\".</strong></p>\n<p>El pasado 3 de enero, <strong>fuerzas estadounidenses depusieron a Nicolás Maduro durante un ataque militar</strong> en Venezuela que derivó en la captura y traslado del líder chavista y de su esposa, Cilia Flores, a Nueva York, donde <strong>ambos enfrentan cargos por narcotráfico.</strong></p>\n<p>Trump anunció entonces que <strong>su país gobernaría en Venezuela y posteriormente respaldó al nuevo Gobierno de Delcy Rodríguez</strong>, al asegurar que este está cumpliendo con todas las exigencias de Washington, incluido el acceso al sector petrolero venezolano.</p>\n<p>Hasta ahora, <strong>Estados Unidos ha excluido del proceso de transición a Machado</strong>, al considerar que no cuenta con suficientes apoyos internos para liderar el país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/trump-dice-que-podria-involucrar-a-maria-corina-machado-en-el-futuro/2026-01-20/211719.html","streamUrl":null,"titleText":"Trump dice que podría \"involucrar\" a María Corina Machado en el futuro de Venezuela","uid":"728b3394-0149-4ac1-b062-b9e920bf552f","updateDate":"2026-01-21T00:17:19.000Z"},{"mainText":"<p ><strong>Deportes Concepción</strong> podrá sacar conclusiones positivas en su pretemporada, ya que después de ser el equipo que más refuerzos sumó para este año consiguió resultados al imponerse <strong>1-3 ante Cerro Largo</strong> en Montevideo por su debut en la<strong> Serie Río de La Plata.</strong></p>\n<p >El cuadro dirigido por Patricio Almendra golpeó de entrada al elenco anfitrión gracias al <strong>buen momento que vive el delantero nacional Aldrix Jara (6').</strong> El exCobreloa se lució con una definición por sobre el portero colombiano Juan Moreno.</p>\n<p >Posteriormente, los \"lilas\" siguieron manejando con protagonismo el partido, pero en la primera llegada de los charrúas se estableció el empate. <strong>Ahí fue cuando Federico Sellechia (30')</strong> remató a arco vacío tras un pase de Gustavo Viera.</p>\n<p >De cara al segundo tiempo, Danielo Núñez modificó sus piezas en el elenco de casa y esto le abrió los espacios al \"León de Collao\", que tuvo <strong>la aparición del inagotable delantero Joaquín Larrivey (54')</strong> para aventajarse otra vez.</p>\n<p >Las acciones en el Estadio \"Luis Franzini\" se calentaron levemente, ya que ambos equipos quedaron con uno menos con la expulsión de <strong>Nicolás Bertocchi en el local y el defensor Fausto Grillo en la visita (70').</strong></p>\n<p >Sin embargo, el partido no cambio y con el ingreso de <strong>Ignacio Mesías el delantero chileno volvió a festejar con el cuadro que logró el ascenso</strong> a la Primera B. Al igual que Jara, el formado en Unión San Felipe definió sobre el meta (90+1') para cerrar el partido.</p>\n<p >El próximo amistoso de Deportes Concepción será ante ante<strong> Montevideo City Torque</strong> el 23 de enero a las 22:15 horas (01:15 GMT).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/deportes-concepcion-tuvo-debut-triunfal-en-la-serie-rio-de-la-plata-tras/2026-01-21/001451.html","streamUrl":null,"titleText":"Deportes Concepción tuvo debut triunfal en la Serie Río de La Plata tras tumbar a Cerro Largo","uid":"f1d5054b-b276-49a0-ba22-9ef2a762f4bf","updateDate":"2026-01-21T03:14:51.000Z"},{"mainText":"<p><strong>Deportes Concepción</strong> selló el partido ante <strong>Cerro Larg</strong>o en la Serie Río de La Plata, que se disputa en Uruguay, con<strong> gol del 3-1 que anotó el delantero Ignacio Mesías,</strong> tras un carrerón que terminó con definición ante la salida del arquero Juan Moreno.</p>\n<p>Revisa el gol del triunfo penquista: </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">LIQUIDÓ TODO: Mesías definió con calidad y sentenció el 3-1 de Deportes Concepción ante Cerro Largo en la Serie Río de la Plata.<br />\n\n<br />\n\n🏆 <a href=\"https://twitter.com/hashtag/Serie2026?src=hash&ref_src=twsrc%5Etfw\">#Serie2026</a><br />\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/7jYILYACXi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7jYILYACXi</a><br />\n\n📺 <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/OJsI2HpaMP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OJsI2HpaMP</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2013810851245855185?ref_src=twsrc%5Etfw\">January 21, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/video-ignacio-mesias-sello-el-triunfo-de-deportes-concepcion-ante/2026-01-21/000617.html","streamUrl":null,"titleText":"[VIDEO] Ignacio Mesías selló el triunfo de Deportes Concepción ante Cerro Largo","uid":"20adaebb-06ac-4ec4-8787-c91ca3c432ab","updateDate":"2026-01-21T03:06:17.000Z"},{"mainText":"<p>Luego del anuncio de los 24 ministros y ministras que asumirán el 11 de marzo con el Presidente electo, la <strong>Cámara Minera de Chile lamentó</strong> que José Antonio Kast optara porque la cartera de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/jorge-quiroz-y-daniel-mas-como-biministro-lideraran-el-equipo-economico/2026-01-20/203513.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span  data-mce-mark=\"1\">Minería quedará en manos de un biministro, junto a Economía</span></a>.</p>\n<p>\"Esta era la oportunidad de nombrar a un profesional relacionado con el sector minero para dirigir la cartera; sin embargo, <strong>nos encontramos con un experto en agronomía</strong>\", comentó el presidente del gremio, Manuel Viera.</p>\n<p>El dirigente agregó que \"se le había solicitado al Presidente electo que la cartera de Minería no sea encabezado por un biministro o triministro, lo que no se tomó en cuenta\".</p>\n<p>\"Hoy<strong> la minería, siendo nuestra imagen país; siendo la actividad productiva que más recursos aporta a las arcas fiscales, es de segunda categoría</strong>. No cuestiono las capacidades de Daniel Mas, biministro de Economía y Minería a partir del 11 de marzo; el tema es el conocimiento del sector, tanto para aumentar la productividad, mantener la competitividad; y además, atraer inversionistas para el sector\", aseveró.</p>\n<p>No obstante, la cámara dijo que tiene \"disposición a colaborar con el ministro Mas para impulsar el desarrollo sostenible, para revisar las dificultades que enfrenta el sector y los requerimientos que tiene para estar a la altura de lo que el mundo está requiriendo\".</p>\n<p><strong>Mas es ingeniero agrónomo de la Universidad Católica</strong>, empresario en los sectores de construcción, inmobiliario e infraestructura; y además es vicepresidente de la Confederación de la Producción y del Comercio (CPC).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/camara-minera-lamento-designacion-de-kast-un-experto-en-agronomia/2026-01-21/001847.html","streamUrl":null,"titleText":"Cámara Minera lamentó designación de Kast: \"Un experto en agronomía\"","uid":"a91f70cc-21c0-4e5c-b77a-a6aba01aab7d","updateDate":"2026-01-21T03:18:47.000Z"},{"mainText":"<p><strong>Deportes Concepción</strong> recuperó la ventaja ante <strong>Cerro Largo</strong> y puso el marcador <strong>2-1</strong> en la Serie Río de La Plata, con un<strong> cabezazo del veterano Joaquín Larrivey.</strong></p>\n<p>En el minuto 53, Aldrix Jara sacó un zurdazo que despejó el arquero <strong>Juan Moreno</strong>, pero en el rebote le quedó a Larrivey, quien remató de cabeza para el festejo lila en Uruguay.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡APARECIÓ LARRIVEY PARA EL SEGUNDO DE DEPORTES CONCEPCIÓN!<br />\n\n<br />\n\nEl goleador Lila capturó un balón en el área tras el remate de Jara y con golpe de cabeza anotó el 2-1 parcial ante Cerro Largo en Uruguay.<br />\n\n<br />\n\n▶️ Mira la 🏆 <a href=\"https://twitter.com/hashtag/Serie2026?src=hash&ref_src=twsrc%5Etfw\">#Serie2026</a> en el Plan Premium de <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a>. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/I88X6MEE4h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/I88X6MEE4h</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/2013802229203939360?ref_src=twsrc%5Etfw\">January 21, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/video-larrivey-marco-de-cabeza-y-devolvio-la-ventaja-a-deportes/2026-01-20/234013.html","streamUrl":null,"titleText":"[VIDEO] Larrivey marcó de cabeza y devolvió la ventaja a Deportes Concepción ante Cerro Largo","uid":"dcba3378-4993-4648-a139-eea3b4b289f9","updateDate":"2026-01-21T02:40:13.000Z"},{"mainText":"<p>Personal del <strong>OS7 de Carabineros decomisó 23 mil plantas de marihuana en la comuna de Monte Patria</strong>, en la Región de Coquimbo, que se encontraba plantada en sectores de difícil acceso.</p>\n<p>Según comentó el jefe de zona de Carabineros Coquimbo,<strong> Christian Brebi,</strong> \"se está realizando un trabajo técnico-científico muy importante. Comenzamos este año con muy buenos bríos y en ese sentido hemos decomisado más de 20 mil plantas de marihuana por parte de nuestro personal territorial y personal especializado OS7\".</p>\n<p>En el operativo, donde se sacaron de circulación 27 millones de dosis, <strong>se detuvo a cuatro sujetos:</strong> un chileno, dos haitianos y un boliviano, los que pasarán este miércoles a control de detención.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-coquimbo/masiva-incautacion-de-marihuana-en-monte-patria-dejo-cuatro-detenidos/2026-01-20/225940.html","streamUrl":null,"titleText":"Masiva incautación de marihuana en Monte Patria dejó cuatro detenidos","uid":"95a67e86-d2c0-47eb-8929-47f9835cda3c","updateDate":"2026-01-21T01:59:40.000Z"},{"mainText":"<p>Un impactante caso de vulneración de derechos infantiles conmociona a la región de Valparaíso. Este miércoles, el tribunal decretó la medida cautelar de<strong> prisión preventiva</strong> para <strong>un padre y una madre de nueve hijos</strong>, tras ser acusados por la Fiscalía de <strong>mantener a los menores en condiciones de cautiverio y aislamiento total.</strong></p>\n<p>De acuerdo con los antecedentes presentados por el Ministerio Público, <strong>la familia operaba bajo una \"dinámica de secta\"</strong>, en la cual los menores de edad no contaban con acceso a escolarización formal y permanecían incomunicados con su entorno social y el mundo exterior.</p>\n<p>La formalización de los imputados incluyó diversos delitos, centrados principalmente en <strong>agresiones sexuales y maltrato físico y psicológico constante.</strong></p>\n<p>El fiscal de Valparaíso, <strong>Álvaro Mansilla</strong>, explicó que \"el padre fue formalizado como autor de delitos de abuso sexual reiterado respecto de cinco de sus hijas, delito de maltrato habitual respecto de sus nueve hijos, delito de amenazas en contexto de violencia intrafamiliar y abuso sexual sin contacto\".</p>\n<p>Por su parte, la madre también enfrenta la justicia por su participación directa y omisión en estos hechos. Según explicó el fiscal Mansilla, la mujer \"fue formalizada por delitos de abuso sexual respecto de cinco de sus hijas en calidad de cómplice. También como autora de delito de maltrato habitual respecto de sus nueve hijos y abuso sexual sin contacto\".</p>\n<p>El tribunal fijó un plazo de 60 días para el desarrollo de la investigación. Debido a la naturaleza de los delitos y para proteger la integridad y la identidad de las víctimas (todos menores de edad), los detalles específicos de las indagatorias se mantienen bajo reserva estricta por parte de las autoridades judiciales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/padres-quedan-en-prision-preventiva-por-encierro-y-abusos-contra-sus/2026-01-20/231327.html","streamUrl":null,"titleText":"Padres quedan en prisión preventiva por encierro y abusos contra sus nueve hijos en Valparaíso","uid":"4fcc588a-d769-4d0a-a8e4-6a8c5df46a23","updateDate":"2026-01-21T02:13:27.000Z"},{"mainText":"<p>El delantero <strong>Aldrix Jara anotó un golazo para Deportes Concepción</strong> ante Cerro Largo, para el 1-0 parcial en el primer tiempo del amistoso por la Serie Río de La Plata que se disputa en Uruguay.</p>\n<p>Jara recibió un<strong> pase profundo de Leo Valencia</strong> y <strong>la picó con clase</strong> ante la salida del portero Juan Moreno.</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">JUEGO DIRECTO Y UNA DEFINICIÓN EXQUISITA: Aldrix Jara la picó para marcar el 1-0 de Deportes Concepción ante Cerro Largo en la Serie Río de la Plata.<br />\n\n<br />\n\n🏆 <a href=\"https://twitter.com/hashtag/Serie2026?src=hash&ref_src=twsrc%5Etfw\">#Serie2026</a><br />\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/7jYILYACXi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7jYILYACXi</a><br />\n\n📺 <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/WMRS8kEr7W\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WMRS8kEr7W</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2013784930115797379?ref_src=twsrc%5Etfw\">January 21, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/video-aldrix-jara-anoto-un-golazo-para-deportes-concepcion-ante-cerro/2026-01-20/230111.html","streamUrl":null,"titleText":"[VIDEO] Aldrix Jara anotó un golazo para Deportes Concepción ante Cerro Largo","uid":"e6866693-8adb-47db-abf3-a7dbae8d5977","updateDate":"2026-01-21T02:01:11.000Z"},{"mainText":"<p>Buscando cerrar bien lo que ha sido una pretemporada internacional llena de dudas, <strong>Colo Colo se medirá este miércoles ante Peñarol</strong> en el Estadio Centenario de Montevideo a partir de las<strong> 21:00 horas</strong>, dándole cierre a su participación en la Serie Río de La Plata.</p>\n<p>El \"Cacique\" llega a este encuentro perseguido por lo que fue un opaco Centenario y, aunque quiso lavar sus heridas, el paso por el torneo de carácter amistoso <strong>no le permitió encontrar certezas</strong> pese a conseguir un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/44c8bp6u\" data-process=\"2\" data-control=\"0\" target=\"_blank\">triunfo vía penales ante Olimpia de Paraguay</a>.</p>\n<p>Tras esto, los \"albos\" cayeron en sus tres encuentros posteriores. El primero fue ante Universidad de Concepción a puertas cerradas, luego ante <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cltinyurl.com/5293tekf\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Alianza Lima por el torneo</a> y finalmente <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cltinyurl.com/bdh2d4bn\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cedieron ante Montevideo City</a> con un gol de <strong>Salomón Rodríguez</strong>.</p>\n<p>Para Fernando Ortiz esto solo significan duelos preparativos y <strong>es por eso que formará a:</strong> Fernando De Paul; Matías Fernández, Javier Méndez, Joaquín Sosa, Cristián Riquelme; Arturo Vidal, Tomás Alarcón, Víctor Felipe Méndez; Leandro Hernández, Maximiliano Romero y Francisco Marchant.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de Colo Colo para enfrentar a Peñarol por la Serie Río de La Plata <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/fdlRrDUVPj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/fdlRrDUVPj</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/Q4VZAG0hdk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Q4VZAG0hdk</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2013764864838131953?ref_src=twsrc%5Etfw\">January 21, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, Peñarol llega a este encuentro con más duelos en el cuerpo después de vencer a <strong>Central Español y Racing de Montevideo</strong> por la Copa de La Liga y caer frente a <strong>Independiente</strong>, además de inclinarse ante <strong>River Plate</strong> por penales en el mismo certamen amistoso.</p>\n<p>Todos los detalles de este encuentro podrás seguirlos a través del <strong>Marcador Virtual de Cooperativa.cl</strong> en conjunto a la transmisión de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-enfrenta-a-penarol-y-buscara-cerrar-con-un-triunfo-su/2026-01-20/230413.html","streamUrl":null,"titleText":"Colo Colo enfrenta a Peñarol y buscará cerrar con un triunfo su participación en la Serie Río de La Plata","uid":"c738b523-15da-4a9c-b743-e996d9f9ef48","updateDate":"2026-01-21T02:04:13.000Z"},{"mainText":"<p>El <strong>director ejecutivo de Amazon, Andy Jassy,</strong> advirtió este martes que <strong>los aranceles <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-insiste-en-que-ninguna-persona-ni-ningun-presidente-ha-hecho-mas/2026-01-20/171142.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">del presidente de EE.UU., Donald Trump,</a> ya se notan en los precios de determinados productos,</strong> mientras los vendedores deciden cómo gestionar el impacto de estas subidas.</p>\n<p>\"Se empieza a ver cómo algunos de los aranceles se reflejan en algunos precios, en ciertos artículos. <strong>Algunos vendedores están decidiendo repercutir esos costos más elevados a los consumidores en forma de precios más altos; </strong>otros están <strong>decidiendo absorberlos para impulsar la demanda</strong> y otros están haciendo <strong>algo intermedio\",</strong> aseguró Jassy en una entrevista con <em>CNBC</em> desde el Foro Económico Mundial de Davos, en Suiza.</p>\n<p>El director ejecutivo aseguró que la compañía y gran parte de sus comerciantes externos <strong>hicieron inventario de muchos productos cuando se anunciaron los gravámenes,</strong> pero que la gran mayoría de ellos<strong> se agotaron el pasado otoño.</strong></p>\n<h2><span ><em><strong>El giro del optimismo del CEO de Amazon</strong></em></span></h2>\n<p>Hace unos meses, poco después de que Trump anunciara los aranceles, <strong>Jassy se mostró optimista sobre las consecuencias de los gravámenes y aseguró que no se percibía un aumento</strong> de los precios.</p>\n<p><strong>\"Amazon no es excepcionalmente susceptible</strong> a los aranceles\", expresó.</p>\n<p>Sin embargo,<strong> ahora ha cambiado su discurso.</strong></p>\n<p>Según avanzó, <strong>Amazon está intentando mantener \"los precios lo más bajo posible\"</strong> para que los consumidores no lo sufran, pero, comentó, que <strong>en algunos casos la subida de los costes será inevitable.</strong></p>\n<p>\"En cierto momento, dado que el comercio minorista es, como saben, un negocio con un margen operativo de un solo dígito, <strong>si los costes de las personas aumentan un 10%, no hay muchos lugares donde absorberlo\",</strong> afirmó.</p>\n<p>Aun así, declaró que <strong>los consumidores están demostrando bastante \"resistencia\"</strong> <strong>y siguen gastando</strong> sin pensar en los aranceles, aunque muchos consumidores optan por artículos más baratos o versiones más reducidas de los que adquirían antes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/consumidores/dejo-de-ser-optimista-amazon-alerta-que-aranceles-de-ee-uu-ya-se-notan/2026-01-20/211029.html","streamUrl":null,"titleText":"Dejó de ser optimista: Amazon alerta que aranceles de EE.UU. ya se notan en sus precios","uid":"9aa9bf41-6b81-4184-9931-362aba2fc575","updateDate":"2026-01-21T00:10:29.000Z"},{"mainText":"<p>Un <strong>estudio publicado</strong> este martes vuelve a <strong>evidenciar la brecha de género en el ámbito científico, concretamente en la investigación biomédica</strong>. El análisis de casi 8 millones de publicaciones revela que las mujeres sufren periodos de revisión por pares más largos que los hombres.</p>\n<p><strong>Realizado por tres investigadores de la Universidad estadounidense de Nevad</strong>a, entre ellos el español David Alvarez-Ponce; el análisis que <strong>publica la revista</strong> <strong>PLoS Biology</strong> apunta a que los manuscritos enviados por mujeres a las revistas científicas experimentan tiempos de revisión más largos que los que mandan los hombres.</p>\n<p>Con este tiempo se refieren al <strong>periodo trascurrido desde que uno o varios investigadores presentan un artículo</strong> a una revista científica y este es aceptado para su publicación.</p>\n<p>Alvarez-Ponce y su equipo han puesto el <strong>foco en los artículos sobre temas biomédicos</strong>, que en total representan un <strong>36 % del total de las publicaciones científicas</strong> publicadas anualmente en todo el mundo y en todos los campos de la investigación.</p>\n<p>Según explica a EFE el investigador, para su análisis <strong>han recurrido a los más de 36,5 millones de artículos</strong> publicados en más de <strong>36.000 revistas de biomedicina desde el año 1900</strong> que contiene la base de datos PubMed.</p>\n<p>De esos 36,5 millones de artículos, <strong>en 7,8 millones se indicaba cuánto tiempo han estado en revisión</strong> hasta ser publicados y han servido de referencia para comprobar que los <strong>textos enviados por mujeres tienen un periodo de revisión entre un 7,4 % y un 14,6 % más largo</strong> que los enviados por hombres.</p>\n<h2>Brecha generalizada</h2>\n<p>\"La <strong>brecha de género es generalizada y afecta a la mayoría de las 124 disciplinas estudiadas</strong>, independientemente de la representación de las mujeres en cada una de ellas; aunque hay algunas materias, las menos, en las que la brecha no existe o incluso se invierte\", señala Alvarez-Ponce.</p>\n<p>Entre las <strong>áreas de investigación</strong> biomédica en las que las <strong>mujeres salen mejor paradas en el tiempo de revisión están</strong> la biología, biología molecular, química, biofísica, hospitales, salud de las mujeres, genética, servicios de salud, salud ambiental y biología computacional.</p>\n<p>Los <strong>resultados se mantienen consistentes</strong> tras tener en cuenta la fecha de publicación, la longitud del artículo, su legibilidad, el número de coautores, el campo de estudio, el país o territorio en que se hizo la investigación, o incluso todos estos factores combinados.</p>\n<h2>Causas</h2>\n<p>El biólogo español señala que la discrepancia entre los tiempos de revisión experimentados por las investigadoras y los investigadores<strong> puede deberse a varios factores, como un posible sesgo por parte de los editores</strong> y revisores de las revistas científicas, tal y como sugieren estudios anteriores.</p>\n<p>\"Este efecto <strong>podría mitigarse mediante el uso de revisiones por pares 'doble ciego'</strong>, un sistema de revisión de artículos científicos en el que los revisores desconocen la identidad de los autores\", apunta.</p>\n<p><strong>Otros factores no pueden corregirse con tanta facilidad,</strong> señala, como una mayor carga de responsabilidades domésticas o mayores obligaciones docentes o de gestión en el caso de las mujeres, en comparación con sus homólogos masculinos, tal como se ha documentado en otros trabajos anteriores.</p>\n<p>\"Nuestro hallazgo ayuda a entender por qué <strong>las mujeres están infrarrepresentadas en la Academia</strong>, especialmente en los puestos altos. Una de las causas es que las mujeres consiguen publicar menos que los hombres\", agrega.</p>\n<p>Las <strong>publicaciones son un factor clave para los investigadores que solicitan plazas</strong> y financiación para poder continuar con sus investigaciones.</p>\n<p>Alvarez-Ponce espera que los resultados de este nuevo estudio, considerados en el contexto del conocido lema 'publicar o perecer', <strong>\"contribuyan a impulsar cambios que reduzcan la brecha de género en el mundo académico\"</strong>.</p>\n<p>Los autores también han detectado que los <strong>investigadores de países en desarrollo tienden a experimentar tiempos de revisión más largos</strong> que en los países ricos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/ciencia/brecha-de-genero-en-la-ciencia-los-articulos-de-mujeres-demoran-mas-en/2026-01-20/210401.html","streamUrl":null,"titleText":"Brecha de género en la ciencia: los artículos de mujeres demoran más en ser aprobados","uid":"80461c15-e2fc-4668-abbe-eb71ab91d5bc","updateDate":"2026-01-21T00:04:01.000Z"},{"mainText":"<p>La organización islamista<strong> Hamás </strong>aseguró este martes haber<strong> c</strong>umplido \"plenamente\" el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-dice-estar-preparado-para-entregar-la-administracion-de-gaza-al/2026-01-18/102729.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>acuerdo de alto el fuego en la Franja de Gaza</strong></a>, y acusó a Israel de vulnerarlo de forma sistemática, en un comunicado remitido a los mediadores -Egipto, Catar, Turquía y Estados Unidos- cuando se cumplen hoy 100 días desde la firma de la tregua.</p>\n<p>\"El Movimiento<strong> (Hamás) afirma que ha cumplido de forma plena con todas las disposiciones del acuerdo</strong> y lo ha tratado como un marco vinculante destinado a proteger a nuestro pueblo y detener el derramamiento de sangre, y no como una excusa política para la continuación de la agresión o la reproducción de políticas genocidas\", sostiene la nota.</p>\n<p>El documento <strong>acusa a las fuerzas israelíes de cometer 1.298 violaciones del alto el fuego</strong>, entre ellas disparos directos, incursiones militares y bombardeos aéreos y de artillería, así como demoliciones de viviendas y arrestos de civiles.</p>\n<p>En el<strong> ámbito humanitario, el grupo palestino afirma que las restricciones israelíes han provocado el colapso</strong> del sistema sanitario de Gaza, al impedir la entrada de personal médico, medicamentos, equipos y materiales para la reparación de hospitales.</p>\n<p>También denuncia el incumplimiento del compromiso de permitir la entrada de 600 camiones diarios de ayuda, asegurando que <strong>solo accedió un 43,5 % de lo pactado</strong> y que el suministro de combustible fue especialmente limitado.</p>\n<p>El memorando señala además<strong> obstáculos por parte de Israel a la rehabilitación de infraestructuras básicas</strong>, el bloqueo de la central eléctrica y la falta de autorización para la entrada de viviendas temporales, así como el cierre continuado del paso fronterizo de Rafah (que conecta el sur de Gaza con Egipto).</p>\n<p>Por último, los islamistas denunciaron que <strong>Israel no ha informado sobre el paradero de decenas de detenidos</strong> y personas desaparecidas, y que <strong>mantiene retenidos \"más de 1.200 cuerpos\"</strong>, lo que consideran \"una violación del derecho internacional humanitario\".</p>\n<p>Más de tres meses después de su entrada en vigor , Estados Unidos anunció el miércoles pasado <strong>el pase a la siguiente fase del plan de alto el fuego</strong> en la Franja de Gaza <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-anuncia-inicio-de-segunda-fase-del-plan-para-gaza/2026-01-14/151024.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">auspiciado por el presidente Donald Trump</a>.</p>\n<p>Esa <strong>tregua se basa en un documento</strong>, en el que no se habla específicamente de fases, que <strong>contempla una veintena de puntos</strong> y fue hecho público por la Administración Trump tras la firma en Egipto del alto el fuego con la presencia del presidente estadounidense.</p>\n<p>El <strong>ministerio de Sanidad gazatí elevó ayer a 466 el número total de muertos</strong> (entre ellos más de un centenar de menores, según Unicef) desde la entrada en vigor del alto el fuego, mientras que el de heridos se aproxima a los 1.300.</p>\n<p>El Ejército israelí suele <strong>justificar los ataques diciendo que son personas que suponen una amenaza</strong> contra sus tropas o bien milicianos, aunque entre los heridos y muertos se registran mujeres y niños.</p>\n<p>El total de palestinos muertos, durante la <strong>ofensiva bélica de dos años</strong> que siguió los ataques de Hamás del 7 de octubre,<strong> supera ya las 71.550 víctimas, entre ellos más de 20.000 niños.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-acuso-a-israel-de-violaciones-sistematicas-de-tregua-en-los-100/2026-01-20/204213.html","streamUrl":null,"titleText":"Hamás acusó a Israel de violaciones sistemáticas de tregua en los 100 primeros días","uid":"a54550c0-45c2-42a8-94b8-d7c7115ddaa0","updateDate":"2026-01-20T23:42:13.000Z"}]
