[{"mainText":"<p>El Programa de las Naciones Unidas para los Asentamientos Humanos (ONU-Hábitat) alertó este jueves de que la actual <strong>\"crisis mundial de la vivienda\" causará una \"emergencia humanitaria\" si los gobiernos no atajan de forma \"inmediata\" el problema.</strong></p>\n<p>Con ese contundente mensaje se retomó en Nairobi la segunda Asamblea de ONU-Hábitat, que se celebró en junio de 2023 en la capital keniana, pero dejó asuntos pendientes que ahora debe acometer, como la adopción del <strong>plan estratégico 2026-2029 de esa agencia</strong>, que aborda la importancia de una vivienda digna para todos.</p>\n<p>\"Vivimos una crisis mundial de la vivienda que se agrava día a día. <strong>Casi 3.000 millones de personas carecen de acceso a una vivienda adecuada,</strong> a la tierra segura e incluso a los servicios más básicos como el agua y el saneamiento\", afirmó la secretaria ejecutiva de ONU-Hábitat, la brasileña <strong>Anacláudia Rossbach</strong>, en una rueda de prensa tras la inauguración del foro en el complejo de la ONU en Nairibi.</p>\n<p>\"Si no se aborda, esta crisis constituye una emergencia humanitaria\", advirtió Rossbach, al subrayar que<strong> esas cifras \"son alarmantes y el sufrimiento humano que las acompaña lo es aún más\".</strong></p>\n<p>Según esta agencia de la ONU, con sede central en Nairobi, los impactos del cambio climático, la creciente desigualdad y los desplazamientos a gran escala causados ​​por los conflictos están agravando esa crisis.</p>\n<p><strong>\"No hay cuestión más fundamental para la vida de las personas que la vivienda y el derecho a vivir con dignidad y seguridad.</strong> En este debemos actuar antes de que sea demasiado tarde\", apremió Rossbach.</p>\n<p>\"Un mejor acceso a la vivienda, la tierra y los servicios básicos es esencial si queremos abordar la pobreza y la desigualdad\", insistió la directora ejecutiva, al admitir las \"difíciles realidades\" que complican la aplicación de soluciones.</p>\n<p>Las instituciones multilaterales, incluida la ONU, sufren \"una presión cada vez mayor, tanto financiera como política\", aseveró Rossbach, en una velada alusión al mundo geopolítico configurado por las políticas unilaterales del presidente de EE. UU., Donald Trump.</p>\n<h2><em><span ><strong>Necesidad del multilateralismo</strong></span></em></h2>\n<p>En la rueda de prensa, el subsecretario para Asuntos Multilaterales del Ministerio de Relaciones Exteriores de México, <strong>Enrique Javier Ochoa Martínez</strong>, cuyo país preside la Asamblea de ONU-Hábitat, defendió la necesidad del multilateralismo.</p>\n<p>\"Como presidencia de la Asamblea, haré efectivo el compromiso de México con el multilateralismo.<strong> El multilateralismo es parte integral de la política exterior mexicana\",</strong> señaló el subsecretario.</p>\n<p>En estos \"tiempos de polarización\", Ochoa Martínez instó a los Estados miembros de ONU-Hábitat a traducir los debates en compromisos concretos y eficaces que permitan a las ciudades \"<strong>proporcionar viviendas adecuadas y sostenibles, superar las desigualdades territoriales y garantizar la inclusión de todos los ciudadanos\".</strong></p>\n<p>También habló en la rueda de prensa la ministra keniana de Tierras, Obras Públicas, Vivienda y Desarrollo Urbano<strong>, Alice Wahome,</strong> quien indicó que la crisis de la vivienda \"no es solo un problema de infraestructura, sino un desafío a la equidad, la dignidad y los derechos\".</p>\n<p><strong>\"Es una crisis que debemos afrontar de forma colectiva, con valentía y sin demora\",</strong> remarcó Wahome, al adelantar que el presidente de Kenia, William Ruto, participará este viernes en la clausura de la Asamblea.</p>\n<h2><em><span ><strong>Plan estratégico 2026-2029</strong></span></em></h2>\n<p>Según datos de la organización, asisten a la conferencia más de 200 representantes gubernamentales, incluidos 39 ministros.</p>\n<p>En el inicio de la segunda sesión en junio de 2023, la Asamblea adoptó varias resoluciones, entre ellas las relativas a una vivienda adecuada para todos y a la transformación de asentamientos informales y barrios marginales.</p>\n<p><strong>La reanudación busca concluir cuestiones como la adopción del plan estratégico 2026-2029 de ONU-Hábitat, que se centra en la crisis de vivienda.</strong></p>\n<p>La conferencia también pretende adoptar las llamadas \"Directrices internacionales sobre ciudades inteligentes centradas en las personas\".</p>\n<p>Como órgano de gobierno del Programa de las Naciones Unidas para los Asentamientos Humanos, la Asamblea, integrada por 193 Estados miembros de la ONU, se reúne cada cuatro años y es el máximo organismo mundial de toma de decisiones sobre urbanización sostenible y asentamientos humanos.</p>\n<p>ONU-Hábitat, que celebró su primera Asamblea en Nairobi en 2019, es la única agencia de la ONU -junto al Programa de las Naciones Unidas para el Medioambiente (PNUMA, también ubicado en la capital de Kenia)- que tiene su sede central en un país del sur global.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/onu-alerta-que-la-crisis-mundial-de-vivienda-puede-causar-una-emergencia/2025-05-29/115428.html","streamUrl":null,"titleText":"ONU alerta que la crisis mundial de vivienda puede causar una emergencia humanitaria","uid":"565cfa02-7021-49cf-a0a0-70c94dec5e0b","updateDate":"2025-05-29T16:06:00.000Z"},{"mainText":"<p >La compañía del diario <strong><em>The New York Times</em> </strong>(NYT) dio licencia de uso de su contenido editorial al gigante <strong>Amazon</strong> para utilizarlo en las plataformas de inteligencia artificial (IA) del gigante tecnológico, según anunció este jueves el rotativo.</p>\n<p >Esta es la primera vez que el <em>NYT</em> llega a un acuerdo de licencia centrado en la tecnología de IA generativa y, según declaró la organización de noticias hoy, esta unión <strong>\"llevará el contenido editorial del Times a diversas experiencias de los clientes de Amazon\"</strong>.</p>\n<p >No se revelaron los términos financieros del acuerdo de licencia con Amazon, pero se sabe que además de los artículos de noticias, el acuerdo también incluye <strong>material del sitio web de comida y recetas del periódico neoyorquino</strong> -que está entre las secciones más visitadas-, así como los artículos de <em>The Athletic</em>, especializado en deportes.</p>\n<p >Un artículo del <em>NYT</em> indica que del contenido editorial del medio por parte de Amazon podría<strong> extenderse al software Alexa</strong> de sus altavoces inteligentes.</p>\n<p >El material del <em>NYT</em> también se utilizará para entrenar los modelos de inteligencia artificial patentados de Amazon, según el rotativo.</p>\n<p >\"El acuerdo se ajusta a nuestro principio fundamental de que<strong> vale la pena pagar por el periodismo de alta calidad</strong>\", declaró <strong>Meredith Kopit Levien</strong>, directora ejecutiva de <em>NYT</em>, en un comunicado.</p>\n<p >Este acuerdo parece marcar un cambio de estrategia del rotativo neoyorquino con respecto a la inteligencia artificial.</p>\n<p >En 2023, <strong>el medio demandó a OpenAI y a su socio, Microsoft</strong>, por infracción de derechos de autor, acusando a las empresas tecnológicas de utilizar millones de artículos publicados por el rotativo para entrenar sus chatbots sin ningún tipo de compensación económica.</p>\n<p >Por su parte, varios medios estadounidenses, como la revista<em> Time</em> o <em>News Corp</em> -matriz de <em>The Wall Street Journal</em>-; y medios internacionales como <em>Le Monde</em>, de Francia, y Prisa Media, con sede en España, han llegado a <strong>acuerdos de contenido de varios años con OpenAI</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medios/the-new-york-times-y-amazon-anuncian-un-acuerdo-de-licencia-de/2025-05-29/115820.html","streamUrl":null,"titleText":"The New York Times y Amazon anuncian un acuerdo de licencia de inteligencia artificial","uid":"6ae03279-468e-4dfd-897a-c76df00c02dd","updateDate":"2025-05-29T16:00:00.000Z"},{"mainText":"<p>La innovación ya no es una opción, sino el motor que impulsa a las empresas hacia un futuro más eficiente, conectado y sostenible. En ese contexto, <span ><a href=\"https://go4.events.sap.com/cl-cl-sap-jornada-de-innovacion-2025/en_us/home.html?source=cooperativa\" target=\"_blank\"><strong>SAP Innovation Week Santiago</strong></a></span> llega para reunir a líderes empresariales y tomadores de decisión en una jornada clave para quienes buscan transformar sus negocios a través de la tecnología.</p>\n<p>El evento se llevará a cabo el <strong>martes 10 de junio</strong>, entre las 8:30 y 14:30 horas, <strong>en Tánica</strong> (Santa María 5888, Vitacura, Región Metropolitana).</p>\n<p>La sesión principal será la ya reconocida <strong>Jornada de Innovación</strong>, que este año invita a las organizaciones a <em>\"embarcarse en un exitoso viaje de transformación hacia SAP ERP Cloud\"</em>. Durante la mañana, los asistentes podrán conocer de primera fuente cómo la nube está redefiniendo los procesos empresariales, impulsando la eficiencia y abriendo nuevas oportunidades de crecimiento.</p>\n<p>Además, el encuentro contará con el espacio exclusivo <strong>SAP Business Suite Executive Exchange</strong>, orientado a compartir experiencias reales de migración tecnológica, estrategias de adopción e innovación, junto con oportunidades de networking de alto nivel.</p>\n<h2>Inscripción gratuita ya abierta</h2>\n<p>El evento <strong>SAP Innovation Week Santiago es gratuito</strong> y los cupos son limitados. Para participar, es necesario que los interesados <a href=\"https://go4.events.sap.com/cl-cl-sap-jornada-de-innovacion-2025/en_us/home.html?source=cooperativa\" target=\"_blank\"><span >se registren en el sitio de la jornada</span></a>.</p>\n<p ><em><strong>Este es un contenido presentado por SAP Innovation Week.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/especiales/sap/sap-innovation-week-santiago-descubre-como-la-ia-y-la-nube-reescriben/2025-05-22/112328.html","streamUrl":null,"titleText":"SAP Innovation Week Santiago: descubre cómo la IA y la nube reescriben los negocios","uid":"0a91ce40-a39c-4823-a0aa-14a85125aa71","updateDate":"2025-05-29T15:49:00.000Z"},{"mainText":"<p><strong>Jonathan Tah, defensa internacional alemán de 29 años que actualmente se encontraba libre tras poner fin a su vínculo con Bayer Leverkusen</strong>, se convirtió en nuevo jugador de Bayern de Múnich, con el que firma hasta el 30 de junio del año 2029, según anunció el club bávaro.</p>\n<p>Nacido en Hamburgo, Tah pasó por el fútbol formativo de Altona 93 y de Concordia antes de llegar al club bautizado con el nombre de su ciudad.</p>\n<p>Allí llegó a ser el debutante más joven en la historia de la entidad (17 años, 5 meses y 23 días de edad) y desarrolló sus primeros años de carrera profesional, con una cesión a Düsseldorf hasta que en 2015 firmó por Leverkusen.</p>\n<p>En este último club se había convertido en uno de los pilares, <strong>siendo pieza clave para Xabi Alonso al ganar la Bundesliga, la Copa y la Supercopa alemanas.</strong></p>\n<p>Fueron los momentos cumbre de una trayectoria que se prolongó por <strong>402 partidos, en los que sumó 18 goles y repartió 13 asistencias.</strong></p>\n<p>En lo que respecta al combinado germano, el defensa, de padre marfileño y madre alemana, que en su nueva etapa lucirá el dorsal número 4, se estrenó en marzo del 2016 y acumula 35 internacionalidades, siendo integrante del plantel en las Eurocopas del 2016 y el 2024.</p>\n<p>Además ejerció como capitán en las inferiores, en categoría sub-19 y sub-21.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝔼𝕝 𝕔𝕠𝕞𝕚𝕖𝕟𝕫𝕠 𝕕𝕖 𝕦𝕟 𝕟𝕦𝕖𝕧𝕠 𝕔𝕒𝕡í𝕥𝕦𝕝𝕠 🔥 <a href=\"https://twitter.com/hashtag/ServusJona?src=hash&ref_src=twsrc%5Etfw\">#ServusJona</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/CxnuONP3IJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CxnuONP3IJ</a></p>\n— FC Bayern München Español (@FCBayernES) <a href=\"https://twitter.com/FCBayernES/status/1928074941850681766?ref_src=twsrc%5Etfw\">May 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/jonathan-tah-se-transformo-en-refuerzo-de-bayern-munich/2025-05-29/114940.html","streamUrl":null,"titleText":"Jonathan Tah se transformó en refuerzo de Bayern Múnich","uid":"2d2d998b-343f-4dc2-953a-81e67ae02b1b","updateDate":"2025-05-29T15:48:00.000Z"},{"mainText":"<p>La innovación dejó de ser una opción para convertirse en el motor que impulsa a las empresas hacia un futuro más eficiente, conectado y sostenible. En ese contexto, <a href=\"https://go4.events.sap.com/cl-cl-sap-jornada-de-innovacion-2025/en_us/home.html?source=cooperativa\" target=\"_blank\"><span  data-mce-mark=\"1\"><strong>SAP Innovation Week Santiago</strong></span></a> se presenta como el epicentro de las ideas y las soluciones tecnológicas que marcarán la diferencia en la gestión empresarial.</p>\n<h2>¿Qué es SAP Innovation Week Santiago?</h2>\n<p>Se trata de un <strong>evento gratuito y de cupo limitado</strong>, diseñado para reunir a líderes, tomadores de decisión y responsables de tecnología en un mismo espacio.</p>\n<p>El <strong>martes 10 de junio, de 8:30 a 14:30 horas</strong> y en el edificio Tánica (Sta. María 5888, Vitacura), entenderás por qué las organizaciones más vanguardistas ya están adoptando soluciones en la nube y de inteligencia artificial para transformar sus procesos.</p>\n<h2>La sesión estrella: Jornada de Innovación</h2>\n<p>Bajo el lema \"Embárcate en un exitoso viaje de transformación hacia SAP ERP Cloud\", esta charla magistral mostrará cómo el ERP en la nube de SAP integra:</p>\n<ul>\n<li>Inteligencia artificial y aprendizaje automático, acelerando tareas rutinarias y recomendando acciones basadas en datos</li>\n<li>Automatización de procesos, desde la planificación de la demanda hasta la gestión de recursos humanos, garantizando eficiencia y reducción de errores</li>\n<li>Analítica avanzada y reporting en tiempo real, para tomar decisiones estratégicas con total visibilidad de tus operaciones</li>\n<li>Escalabilidad sin precedentes, adaptándose a las necesidades de pymes y grandes corporaciones en un entorno altamente cambiante</li>\n</ul>\n<h2>SAP Business Suite Executive Exchange</h2>\n<p>Además, se relizará el <strong>SAP Business Suite Executive Exchange</strong>, un espacio exclusivo donde ejecutivos y directores de TI compartirán casos de éxito reales:</p>\n<ul>\n<li>Lecciones aprendidas en migraciones complejas</li>\n<li>Estrategias de adopción y gestión del cambio</li>\n<li>Claves para maximizar el retorno de la inversión en tecnología</li>\n</ul>\n<p>Además, dispondrás de oportunidades de networking de alto nivel: mesas redondas, corners de demostración y encuentros <em>one-to-one</em> con expertos de SAP.</p>\n<h2>¿Por qué asistir al SAP Innovation Week Santiago?</h2>\n<ul>\n<li>Conoce de primera mano cómo la IA y la nube potencian la competitividad</li>\n<li>Descubre casos de éxito que han logrado mejoras de hasta 30% en eficiencia operativa</li>\n<li>Participa en sesiones interactivas y debates con arquitectos de soluciones SAP</li>\n<li>Amplía tu red de contactos con profesionales que lideran la transformación digital en sus industrias</li>\n</ul>\n<h2>Inscripciones abiertas</h2>\n<p>La participación es gratuita, pero los cupos son limitados. <strong>Para asegurar tu lugar en esta jornada</strong> que promete ser un auténtico catalizador de cambio, <a href=\"https://go4.events.sap.com/cl-cl-sap-jornada-de-innovacion-2025/en_us/home.html?source=cooperativa\" target=\"_blank\"><span ><strong>regístrate hoy mismo en events.sap.com</strong></span></a>.</p>\n<p>¡No dejes pasar la oportunidad de ser parte de la innovación que redefine el negocio!</p>\n<p ><em><strong>Este es un contenido presentado por SAP Innovation Week.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/especiales/sap/que-es-sap-innovation-week-santiago-y-por-que-asistir/2025-05-29/114723.html","streamUrl":null,"titleText":"¿Qué es SAP Innovation Week Santiago y por qué asistir?","uid":"8fa79c95-e0f9-429c-a21f-62f0bcc0c035","updateDate":"2025-05-29T15:46:00.000Z"},{"mainText":"<p >Durante este jueves se dieron a conocer los resultados de la <strong>auditoría externa realizada en el Gobierno Regional del Biobío</strong> para conocer su situación financiera tras el caso Convenios.</p>\n<p >Entre los gastos que llamaron la atención se encuentra la<strong> entrega de dineros a instituciones de educación superior,</strong> las que -por ejemplo- pagaron a influencers para dar por terminados proyectos.</p>\n<p >Uno de estos casos ocurrió en el Instituto Profesional Virginio Gómez, que <strong>desembolsó 18 millones de pesos a un influencer para participar en tres cierres de programa</strong> sobre gobernanza de mercados municipales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/auditoria-a-gore-biobio-influencer-recibio-millonario-pago-para/2025-05-29/113608.html","streamUrl":null,"titleText":"Auditoría a GORE Biobío: Influencer recibió millonario pago para participar en cierres de programa","uid":"5e8d72bb-9aaa-40a1-a804-ef91ccfdd984","updateDate":"2025-05-29T15:42:00.000Z"},{"mainText":"<p >Un fuerte olor a gas que se percibe este jueves obligó a <strong>evacuar a 350 personas, entre funcionarios de la educación y estudiantes, desde el colegio El Boro y el jardín infantil Magia de Aprender</strong> en la comuna de Alto Hospicio, Región de Tarapacá.</p>\n<p >Una vez desocupados estos recintos, Bomberos \"<strong>controló una microfuga de un cilindro de GLP de 45 kilos</strong>, pero aún se concentraba un olor en el ambiente\", de acuerdo con el <strong>segundo comandante Daniel Roco</strong>, de modo que \"se realizó un segundo monitoreo en el sector a 100 metros a la redonda, encontrando el <strong>punto de origen</strong>, que es una <strong>empresa de aguas residuales y retiro de aceites industriales, que tuvo un derrame</strong> de sus camiones cisterna, afectando un área de 7 metros\".</p>\n<p >El olor aún afecta al sector El Boro, por lo que <strong>algunos alumnos han presentado síntomas como mareos y náuseas</strong>, y son atendidos por personal de salud.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/fuerte-olor-a-gas-obligo-a-evacuar-recintos-educacionales-en-alto-hospicio/2025-05-29/112745.html","streamUrl":null,"titleText":"Fuerte olor a gas obligó a evacuar recintos educacionales en Alto Hospicio","uid":"cf42d02f-25db-4de7-b6a4-c456191ea0c9","updateDate":"2025-05-29T15:28:00.000Z"},{"mainText":"<p ><strong>Una avalancha de hielo, rocas y barro sepultó este miércoles prácticamente a todo el pueblo de Blatten</strong>, en el cantón suizo de Valais, tras el <strong>colapso del glaciar Birch</strong>, dejando a 300 personas sin hogar y un desaparecido.</p>\n<p >El deslizamiento, de una violencia devastadora, <strong>arrasó con el 90% del casco urbano e implicó el desprendimiento de unos 3,5 millones de metros cúbicos</strong> de material que descendió la ladera a una gran velocidad, <strong>bloqueando además el curso del río Lonza</strong>, según la televisión pública suiza <em>RTS</em>.</p>\n<p >Una serie de imágenes captadas con drones muestran <strong>un manto gris donde antes se encontraban casas, caminos y praderas</strong>.</p>\n<p >La magnitud del desastre es tal, que <strong>incluso fue registrado por la red sismológica de todo el país</strong> y pudo ser notado en diversas partes de la geografía helvética, señaló <em>RTS</em>.</p>\n<p ><strong>A mediados de mayo empezaron a caer rocas desde el glaciar, en una cantidad que iba aumentando</strong> conforme pasaban los días, lo que llevó a una rápida evaluación de la situación.</p>\n<p >Después del análisis, <strong>hace 10 días, se emitió una orden de evacuación de los 300 habitantes del pueblo</strong>, tras confirmarse la<strong> gran inestabilidad del terreno</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">BREAKING: Massive Glacier Collapse in Blatten, Valais (Switzerland) – May 28, 2025<br />\n\n<br />\n\nOver 3.5 million m³ of ice, rock, and snow collapsed from the Birch Glacier, putting 9 million tons of pressure on the glacier.<br />\n\n<br />\n\nThe entire village of Blatten (approx. 300 people) was evacuated in… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ntmV35GL8o\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ntmV35GL8o</a></p>\n— Weather Monitor (@WeatherMonitors) <a href=\"https://twitter.com/WeatherMonitors/status/1927733738630217885?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Sabíamos que era cuestión de tiempo. La ladera estaba saturada de agua de deshielo y el glaciar actuaba como una cuña inestable entre la roca y el vacío. <strong>Fue un desastre natural, pero no una sorpresa</strong>\", declaró a medios suizos <strong>Kamal Weiss, uno de los expertos que supervisaba el glaciar</strong>.</p>\n<p >Varios especialistas también han comentado que el caso de Blatten es <strong>una alerta más sobre las consecuencias del cambio climático</strong> en las regiones de montaña, donde zonas antes consideradas seguras podrían volverse inestables en los próximos años.</p>\n<p ><strong>El glaciar de Birch es uno de muchos que está desapareciendo en <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/suiza/enorme-avalancha-sepulto-a-visitantes-en-centro-de-esqui-en-suiza/2024-04-02/084924.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los Alpes suizos</a></strong>, cuyas masas heladas han perdido un 10% del agua en apenas dos años, de acuerdo con la Organización Meteorológica Mundial (OMM).</p>\n<h2><em><span ><strong>Peligro de inundaciones y ayudas a damnificados</strong></span></em></h2>\n<p ><strong>El valle del río Lonza continúa en estado de alerta</strong> este jueves, un día después del colapso, ya que <strong>el desastre ha embalsado las aguas en la zona</strong> y podría causar inundaciones.</p>\n<p >Las autoridades del cantón de Valais ordenaron la <strong>evacuación de 16 personas en las localidades de Wiler y Kippel, también a orillas del Lonza</strong>, mientras estudian -mediante drones- la magnitud del lago que se ha formado y analizan la posibilidad de usar bombas de agua para reducir la presión de ésta, indicó <em>RTS</em>.</p>\n<p >Asimismo, continúan las<strong> labores de búsqueda de</strong><strong> un hombre de 64 años, e</strong><strong>l único desaparecido en la emergencia</strong>, y se dio inicio a las <strong>ayudas a los 300 damnificados</strong>, a quienes la evacuación apenas les permitió recoger algunas de sus pertenencias.</p>\n<p >Por lo pronto, <strong>Cruz Roja y Caritas anunciaron una partida inicial de 400.000 francos suizos</strong> (casi 455 millones de pesos chilenos) <strong>para estas víctimas</strong>, que actualmente se alojan en departamentos cercanos ofrecidos por las autoridades, o han sido acogidos por familiares y amigos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/glaciar-alpino-colapso-en-suiza-pueblo-quedo-sepultado-y-hay-riesgo-de/2025-05-29/105251.html","streamUrl":null,"titleText":"Glaciar alpino colapsó en Suiza: Pueblo quedó sepultado y hay riesgo de inundaciones","uid":"444e9335-d249-4bb0-8ba3-82a32d6adcec","updateDate":"2025-05-29T14:58:00.000Z"},{"mainText":"<p>Sigue el partido en vivo y online por <strong>Cooperativa.cl:</strong></p>\n<p>Copa Libertadores. Fecha 6, grupo E.</p>\n<p>- Colo Colo vs. Atlético Bucaramanga. 20:30 horas. Estadio Monumental. Sigue el <strong>Marcador Virtual de Cooperativa.cl</strong> y la transmisión de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-recibe-a-bucaramanga-en-la-ultima-fecha-de-fase-de-grupos-de/2025-05-29/105607.html","streamUrl":null,"titleText":"Colo Colo recibe a Bucaramanga en la última fecha de fase de grupos de Copa Libertadores","uid":"ca34159a-79c4-4e12-8201-f361e3049c05","updateDate":"2025-05-29T14:54:00.000Z"}]
