[{"mainText":"<p >Una profesora de la Escuela Municipal Recabarren de Temuco (Región de La Araucanía) fue apartada de sus funciones tras <strong>agredir en el rostro a un estudiante con trastorno del espectro autista (TEA)</strong>, quien anteriormente la había golpeado.</p>\n<p >El alcalde <strong>Roberto Neira</strong> informó que se están realizando <strong>investigaciones y reuniones entre el Departamento de Educación Municipal (DAEM), docentes y apoderados.</strong></p>\n<p ><strong>\"Mientras se hace la investigación, se le va a apartar del aula y buscar otras funciones, porque es un tema complejo.</strong> <strong>Los profesores no pueden sobrerreaccionar, pero también sabemos que hay algunos profesores que sienten vulnerabilidad respecto al exceso de violencia</strong> que existe en los establecimientos educacionales, en algunos de ellos\", dijo el jefe comunal.</p>\n<p >Los apoderados están divididos, especialmente porque se trata de un alumno con necesidades educativas especiales, lo que hace a algunos cuestionar el sistema de integración que tienen los establecimientos educacionales de La Araucanía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/profesores/temuco-profesora-fue-apartada-tras-golpear-a-estudiante-tea-que-la/2025-04-29/154203.html","streamUrl":null,"titleText":"Temuco: Profesora fue apartada tras golpear a estudiante TEA que la agredió","uid":"a53d45ef-cc09-4ce4-9674-0de3c6ad5248","updateDate":"2025-04-29T20:10:00.000Z"},{"mainText":"<p>Este martes, la <strong>Delegación Presidencial y la ANFP</strong> confirmaron el cambio de horario para el Clásico Universitario entre U. de Chile y U. Católica, que tendrá lugar <strong>este sábado 3 de mayo</strong> en el Estadio Nacional.</p>\n<p>Según lo informado, se adelantó el inicio del encuentro que originalmente estaba pactado para comenzar las 17:30 horas (21:30 GMT), con el objetivo de que <strong>finalice con luz natural.</strong></p>\n<p>De esta forma, el partido se disputará<strong> a las 16:00 horas</strong>, ya que antes tendrá lugar el duelo de Everton ante Palestino en el Estadio Sausalito a las 12:30 (16:30 GMT).</p>\n<p>En cuanto al aforo del recinto de Ñuñoa, se mantendrá el límite de <strong>45.000 espectadores</strong> establecido, manteniendo la venta de entradas que Universidad de Chile comenzó durante este martes para quienes estén inscritos en el Registro Nacional de Hinchas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/anfp-oficializo-cambio-de-horario-para-el-clasico-de-u-de-chile-y-u/2025-04-29/143305.html","streamUrl":null,"titleText":"ANFP oficializó cambio de horario para el clásico de U. de Chile y U. Católica","uid":"a8d0efea-0bad-4cef-818d-9af039d52d61","updateDate":"2025-04-29T20:03:00.000Z"},{"mainText":"<p>Este martes <strong>la ANFP anunció que el partido entre Deportes Limache y Colo Colo se llevará a cabo este viernes a contar de las 16:00 horas</strong> en el Estadio \"Lucio Fariña\" de Quillota, <strong>duelo que tendrá un aforo de 6.000 espectadores al que solo podrá ingresar público local.</strong></p>\n<p>Tras la confirmación del partido, el presidente del cuadro rojinegro,<strong> César Villegas,</strong> agradeció al alcalde<strong> Luis Mella por facilitar el recinto</strong> y señaló que <strong>\"queremos demostrar que los espectáculos deportivos se pueden realizar en provincias.</strong> Hemos tomado varias medidas que serán implementadas para que la gente venga tranquila al estadio\".</p>\n<p>Entre las disposiciones para la realización del cotejo, el dirigente remarcó que <strong>\"no vamos a aceptar bombos ni lienzos,</strong> porque queremos que sea un espectáculo deportivo, que nuestra visión esté dentro de la cancha\".</p>\n<p>En la misma línea, apuntó que<strong> \"vamos a tomar muchos resguardos. Lo principal es que las familias vuelvan al estadio.</strong> Queremos sacar a los delincuentes que están dentro de las barras\".</p>\n<p>Por su parte, el delegado provincial José Orrego informó que se dispondrá la presencia de 80 guardias de seguridad y 20 guardias tácticos y explicó además que se hará uso de la lista blanca,<strong> por lo cual podrán entrar únicamente personas que ya hayan asistido a compromisos de Limache.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-limache/presidente-de-limache-queremos-sacar-a-los-delincuentes-que-estan-en/2025-04-29/155728.html","streamUrl":null,"titleText":"Presidente de Limache: Queremos sacar a los delincuentes que están en las barras","uid":"35fb257c-e44f-49fd-9e5c-c2b937699f7f","updateDate":"2025-04-29T19:56:00.000Z"},{"mainText":"<p ><strong>A contrarreloj, el Comité Central del Partido Socialista debe definir este martes</strong> si apoyará a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/la-aventura-presidencial-de-paulina-vodanovic-duro-apenas-dos-semanas/2025-04-28/115615.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la precandidata presidencial del PPD, Carolina Tohá</a>, en las primarias del oficialismo<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/la-aventura-presidencial-de-paulina-vodanovic-duro-apenas-dos-semanas/2025-04-28/115615.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a>, cuyo último plazo de inscripción es mañana miércoles.</p>\n<p >La instancia, que volverá a reunirse esta tarde, <strong>todavía no se pronuncia sobre la decisión de la timonel de la colectividad, Paulina Vodanovic, de bajarse de la carrera</strong> en la víspera, justamente <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/paulina-vodanovic-la-reflexion-que-hemos-hecho-es-ponernos-todos/2025-04-28/141002.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>instando a la militancia a ponerse detrás de la campaña de Tohá</strong></a>.</p>\n<p >No obstante, ha trascendido que anoche, <strong>algunos cercanos a la senadora intentaron convencerla de recular</strong> y <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/escalona-por-declinacion-presidencial-de-vodanovic-es-una-decision/2025-04-28/190157.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">emprender la candidatura de todos modos</a>. Lo anterior, en vista de que <strong>la exministra, al parecer, no genera consenso unánime</strong> en el PS.</p>\n<p >Para el <strong>diputado socialista Daniel Melo</strong>, la decisión de Vodanovic \"debiera dar paso a <strong>una candidatura y programa común del Socialismo Democrático, representada en la figura de Carolina Tohá</strong>. Se requiere de una carta que sea competitiva para ganar la primaria, y de esta forma, derrotar a las derechas y sus posiciones extremas\".</p>\n<p >En contraste, <strong>su par Marcos Ilabaca</strong> admitió que \"en la disyuntiva entre Carolina Tohá y <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/jeannette-jara-posible-renuncia-al-pc-no-es-una-discusion-que-se-haya/2025-04-28/215645.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jeannette Jara</a>, <strong>considero que Jara está mejor preparada para enfrentar un proceso de estas características</strong>, toda vez que considero que es una persona cercana, que le ha ganado a la vida, de mucho esfuerzo, y que además es dialogante y transversal\".</p>\n<p ><strong>En último caso, la tienda puede optar por no tener una posición formal</strong> de cara a las primarias, y <strong>apoyar a quiensea que triunfe</strong> en las urnas el 29 de junio.</p>\n<h2><em><span ><strong>Tohá: \"No voy a intervenir\"</strong></span></em></h2>\n<p >Consultada sobre el tema esta mañana, la carta PPD reafirmó que \"el camino que se dio a conocer de declinar la candidatura (de Vodanovic) da cuenta de un desprendimiento, y de <strong>un acto de generosidad que valoramos y por el que entregamos nuestro reconocimiento</strong>, porque esos gestos no son habituales en la política\".</p>\n<p ><strong>En cuanto a la definición pendiente</strong>, Tohá relevó que \"esta es una decisión interna del PS y de su candidata, entonces cómo va a desarrollarse esa decisión, si hay interés en revisarla, qué tipos de apoyo va a entregar el partido, <strong>es un proceso interno que yo respeto profundamente. No voy a intervenir</strong>\".</p>\n<h2><em><span ><strong>Jara y Winter urgen a la DC a unirse a la primaria</strong></span></em></h2>\n<p >Otro asunto que se ha tomado las últimas horas previas a la inscripción es <a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/primaria-oficialista-analistas-no-esperan-sorpresas-pero-creen-que/2025-04-28/193340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la auto-exclusión de la Democracia Cristiana del pacto oficialista</a>. En ese sentido, la <strong>precandidata comunista, Jeannette Jara</strong>, reafirmó que <strong>\"me gustaría que a esta primaria, quedando pocas horas para la inscripción, se sumara Alberto Undurraga\"</strong>, argumentando que \"para construir una mayoría social y política, debemos hacerlo desde la centroizquierda\".</p>\n<p >En la misma línea, el <strong>abanderado del Frente Amplio, Gonzalo Winter</strong>, subrayó que \"<strong>me encantaría que la DC participe de esta primaria, y además, de la construcción de un programa</strong> de un gobierno progresista para Chile\".</p>\n<p >\"Cuando vemos al frente a quienes justifican el terrorismo de Estado, niegan la ciencia y las vacunas, <strong>nos vemos en la necesidad de actuar unidos</strong>. Ahora, veo que <strong>la DC no piensa lo mismo</strong>\", lamentó el diputado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/sigue-en-duda-el-apoyo-del-partido-socialista-a-carolina-toha/2025-04-29/153630.html","streamUrl":null,"titleText":"Sigue en duda el apoyo del Partido Socialista a Carolina Tohá","uid":"4de62bc1-2168-4247-88ed-584f3ce29f04","updateDate":"2025-04-29T19:45:00.000Z"},{"mainText":"<p><strong>Fernando Villarejo,</strong> jefe de Terapia Intensiva de la clínica donde fue operado por última vez<strong> Diego Armando Maradona,</strong> declaró este martes en el juicio por la muerte del ídolo argentino que<strong> fue presionado por los médicos imputados Leopoldo Luque y Agustina Cosachov</strong> para sedar profundamente al exfutbolista durante 24 horas en su ingreso hospitalario<strong>, algo que hizo \"en total desacuerdo\".</strong></p>\n<p>El juicio, en el que se busca determinar si siete profesionales de la salud son culpables de homicidio simple con dolo eventual por la muerte de Maradona el 25 de noviembre de 2020,<strong> continúa en el Tribunal Oral en lo Criminal N.º 3 de San Isidro, en las afueras de Buenos Aires.</strong></p>\n<p><strong>\"Lo que nos pedían era sedar al paciente\",</strong> aseguró Villarejo, jefe de Terapia Intensiva de la Clínica Olivos, donde Maradona estuvo ingresado del 3 al 11 de noviembre de 2020 y fue operado por un hematoma subdural en la cabeza, y agregó: \"<strong>Fue difícil esa reunión porque yo me negué específicamente. Me parecía que no era el lugar e hice constarlo\".</strong></p>\n<p>Pese a estar en desacuerdo, el médico, el primero de los testigos en brindar declaración en la audiencia de este martes, <strong>finalmente acató la indicación y sedó al exfutbolista</strong> como parte de un proceso de desintoxicación y mediante un catéter venoso central que fue colocado pese a la resistencia de Maradona.</p>\n<p>\"Lo tuvimos sedado 24 horas, pero uno sabe que cuando a un paciente se lo seda para revertir un proceso de abstinencia,<strong> se requiere un proceso más adecuado, con un horizonte que no se termina en 24 horas</strong>\", explicó.</p>\n<p>Según Villarejo, ante la falta de un plan de tratamiento, optó por disminuir la dosis tras 24 horas:<strong> \"En virtud de que no había horizonte, decidimos empezar a usar nuestro criterio y bajar la dosis de la sedación\".</strong></p>\n<p>\"Si pasaba algo era mi responsabilidad. <strong>Para manejarlo de forma más adecuada se necesitaba un equipo multidisciplinario\"</strong>, agregó.</p>\n<p>El testigo recordó que<strong> Maradona se mostraba \"inquieto\" y por momentos era \"inmanejable\",</strong> y que Luque, médico de cabecera del astro, y la psiquiatra Cosachov argumentaban que era \"difícil de manejar desde el punto de vista conductual, por alguna abstinencia\".</p>\n<p>El jefe de Terapia Intensiva de la Clínica Olivos se refirió además a la controvertida decisión de que el exfutbolista continuara su tratamiento en una internación domiciliaria tras abandonar la clínica, <strong>y señaló que su recomendación fue que fuera atendido en un centro de rehabilitación</strong> que contara con personal multidisciplinario atento a su cuadro de abstinencia.</p>\n<p>Sin embargo, agregó que, ante la negativa de Luque,<strong> respetó su decisión junto al resto de los profesionales de la Clínica Olivos.</strong></p>\n<p>Además de Luque y Cosachov, son juzgados en este proceso el psicólogo Carlos Díaz, la doctora y coordinadora de la empresa Swiss Medical Nancy Forlini, el médico Pedro Di Spagna, el coordinador de enfermeros Mariano Perroni y el enfermero Ricardo Almirón.</p>\n<p>La enfermera Gisela Madrid también está procesada pero enfrentará un juicio por jurados, tal y como solicitó.</p>\n<p>En este proceso, los jueces Maximiliano Savarino, Verónica Di Tommaso y Julieta Makintach deberán determinar si siete de los ocho acusados son culpables del delito de homicidio simple con dolo eventual, que tiene una pena máxima de 25 años de prisión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/maradona/testigo-revelo-que-sedo-a-maradona-durante-24-horas-por-indicacion-de/2025-04-29/154559.html","streamUrl":null,"titleText":"Testigo reveló que sedó a Maradona durante 24 horas por indicación de sus médicos","uid":"a708f513-6d44-43e0-9420-16a7933a4303","updateDate":"2025-04-29T19:44:00.000Z"},{"mainText":"<p>El juez disciplinario único de la Real Federación Española de Fútbol (RFEF) sancionó con seis partidos al defensor alemán de <strong>Real Madrid, Antonio Rüdiger</strong>, por \"producirse con violencia leve hacia los árbitros\" en la final de la Copa del Rey.</p>\n<p>Su compañero <strong>Lucas Vázquez</strong> recibió dos encuentros de suspensión \"por protestas\".</p>\n<p>El inglés <strong>Jude Bellingham</strong>, tercer expulsado en la final de Copa ante FC Barcelona, una vez acabada la prórroga, no tuvo sanción alguna y se le <strong>retiró la tarjeta roja al prosperar el recurso de la alegación</strong> con vídeos presentado por el club blanco.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/rudiger-fue-sancionado-con-seis-partidos-por-lanzar-bolsa-de-hielo-al/2025-04-29/154519.html","streamUrl":null,"titleText":"Rüdiger fue sancionado con seis partidos por lanzar bolsa de hielo al árbitro","uid":"f6cb00bb-2f95-44ad-bd2c-b25f92c6ca75","updateDate":"2025-04-29T19:44:00.000Z"},{"mainText":"<p >A través del Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol (Senda), <strong>el Ministerio del Interior firmó un convenio para implementar los test de drogas al Presidente Gabriel Boric y su gabinete,</strong> según lo dispuesto en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/marcel-critica-inclusion-de-test-de-drogas-en-presupuesto-2025-no-es-el/2024-11-13/091231.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la Ley de Presupuesto 2025.</a></p>\n<p >Este trámite tiene como objetivo <strong>\"establecer la colaboración técnica y financiera\" necesaria \"para realizar los análisis en los tiempos estipulados\",</strong> informó la cartera liderada por Álvaro Elizalde en un comunicado.</p>\n<p >En el marco de la discusión del Presupuesto, el Congreso Nacional aprobó en noviembre de 2024 una indicación que estableció que el <strong>Presidente de la República, ministros y subsecretarios</strong> deberán someterse de <strong>semestralmente</strong> a un <strong>control de consumo de sustancias, drogas estupefacientes o psicotrópicas ilegales.</strong></p>\n<p >Interior señaló que <strong>\"está coordinando con el resto de las carteras para asegurar el cumplimiento de la norma\".</strong></p>\n<p >\"Para ello, <strong>ya se abrió la licitación que adjudicará la tarea operativa a un laboratorio</strong>, estandarizando el procedimiento al que ya están sometidos los funcionarios públicos (según el artículo 64 de ley 18.575) y homologando criterios de la norma vigente en el Decreto 1215, de 2006, del Ministerio del Interior\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/interior-firmo-convenio-para-tomar-test-de-drogas-al-presidente/2025-04-29/150402.html","streamUrl":null,"titleText":"Interior firmó convenio para tomar test de drogas al Presidente, ministros y subsecretarios","uid":"4063c040-07e9-4792-90c9-c86d1c9bde9a","updateDate":"2025-04-29T19:28:00.000Z"},{"mainText":"<p >El ministro del Interior,<strong> Álvaro Elizalde, </strong>sostuvo este martes que el llamado del Gobierno hacia la Fiscalía <strong>a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/gobierno-pidio-al-ministerio-publico-aclarar-si-fiscal-cooper-pidio/2025-04-28/224258.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">explicar la solicitud del presunto \"pinchazo\" al Presidente Boric</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/gobierno-pidio-al-ministerio-publico-aclarar-si-fiscal-cooper-pidio/2025-04-28/224258.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> -en el marco del caso ProCultura-</a> <strong>corresponde a \"un sello\"</strong> para contribuir a esclarecer de las investigaciones del ente persecutor.</p>\n<p >La polémica entre el Ejecutivo y la Fiscalía inició cuando <em>Ex-Ante </em>reveló que, durante la indagación, el fiscal regional de Coquimbo, <strong>Patricio Cooper, presuntamente solicitó a tribunales una autorización para escuchar las llamadas telefónicas del Presidente,</strong> <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/pinchazo-a-crispi-udi-enviara-cuestionario-a-boric-sobre-la-casa-de/2025-04-28/153225.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">luego de haberlo hecho con su exjefe de asesores <strong>Miguel Crispi. </strong></a></p>\n<p >El trascendido hizo que la vocera subrogante de Gobierno, <strong>Aisén Etcheverry, públicamente pidiera explicaciones al fiscal nacional, Ángel Valencia, </strong>a fin de que \"aclare\" la veracidad de la solicitud ya que \"si (las llamadas del Presidente Boric) son conocidas por terceros, <strong>podrían eventualmente comprometer la seguridad nacional\".</strong></p>\n<p >Sin embargo, esta jornada, durante actividades del Ejecutivo en la comuna de <strong>Puerto Varas</strong> (Región de Los Lagos), <strong>Elizalde cambió el tono de lo inicialmente planteado por Etcheverry.</strong></p>\n<p >\"Lo que me parece importante destacar es el tema de fondo: <strong>el compromiso del Gobierno y, en particular, del Presidente Gabriel Boric para contribuir decididamente al esclarecimiento de todas las investigaciones</strong> que lleva a cabo la Fiscalía\", dijo el titular de Interior.</p>\n<p >\"Esto habla de <strong>un sello de la gestión del Presidente;</strong> de un compromiso que él tiene en términos personales, pero que sin lugar a dudas forma parte de un sello del Gobierno\", agregó.</p>\n<p >Por último, <strong>Elizalde negó que el Gobierno haya solicitado, por el momento, sostener una reunión con el fiscal nacional.</strong></p>\n<h2 ><span ><em><strong>Diputados oficialistas arremeten contra Valencia</strong></em></span></h2>\n<p >En medio de la polémica entre el Ejecutivo y el Ministerio Público, <strong><a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/ppd/pinchazo-a-crispi-oficialismo-acusa-distraccion-de-la-derecha-ante/2025-04-27/150943.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el oficialismo planea una ofensiva</a> que apunta directamente a Valencia,</strong> criticado por las <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-ante-filtraciones-la-ley-nos-obliga-a-entregar-informacion-a/2025-03-18/091732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sucesivas filtraciones que la Fiscalía ha sufrido</a> en investigaciones resguardadas.</p>\n<p >Las arremetidas vienen desde el <strong>Frente Amplio (FA)</strong> y el <strong>Socialismo Democrático,</strong> donde el jefe de la bancada <strong>socialista</strong> en la Cámara Baja, <strong>Juan Santana, </strong>dio un ultimátum al fiscal nacional <strong>\"a que tome medidas al respecto (para evitar las filtraciones), o se le pedirá su remoción\".</strong></p>\n<p >En tanto, el jefe del comité <strong>frenteamplista, diputado Jaime Sáez, </strong>fustigó que <strong>\"la Fiscalía, a ratos, se extralimita en sus funciones y raya en lo inconstitucional.</strong> Creo que la eventualidad de haber solicitado alguna diligencia para realizar una escucha telefónica al Presidente -que no está claro si así fue, pero debería aclararse- <strong>compromete la seguridad nacional y eso es inaceptable\".</strong></p>\n<p >Sáez también aprovechó de responder al <a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/diputados-buscan-remover-a-fiscal-cooper-por-filtracion-de-chats/2025-03-18/142143.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fiscal Cooper,</a> quien expresó que le \"llamaba la atención\" que las medidas intrusivas <strong>\"generen incomodidad cuando se habla de ciertas personas o de algunas investigaciones\".</strong></p>\n<p ><strong>\"No es que se cuestione para cierto tipo de personas,</strong> sino que tiene que ver con cómo avanzan esas indagatorias, sobre todo con las filtraciones que se realizan desde el Ministerio Público. Éstas <strong>han afectado no solamente a personeros de Gobierno, sino que también a la oposición\",</strong> contestó el diputado FA.</p>\n<p >Por último el diputado <strong>RN Andrés Longton</strong> cuestionó la \"exigencia\" del Gobierno al pedir explicaciones respecto a la presunta solicitud de la intervención telefónica al Presidente Boric, y manifestó que <strong>\"hay que respetar la separación de poderes del Estado\". </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gobierno-evita-escalar-tension-con-la-fiscalia-por-posible-pinchazo-a/2025-04-29/143122.html","streamUrl":null,"titleText":"Gobierno evita escalar tensión con la Fiscalía por posible \"pinchazo\" a Boric","uid":"3586df75-e14e-473a-a97e-27e2d0a62b6d","updateDate":"2025-04-29T19:19:00.000Z"},{"mainText":"<p class=\"ds-markdown-paragraph\">El canal <strong>NBC</strong> enfrenta una demanda civil por <strong>500 millones de dólares</strong> interpuesta por <strong>Darrin McGillis</strong>, ex promotor de la banda <strong>Menudo</strong>, debido al documental \"<strong>Menendez + Menudo: Boys Betrayed</strong>\".</p>\n<p class=\"ds-markdown-paragraph\">McGillis alega que el programa perjudicó la reputación del grupo con acusaciones <strong>\"falsas y difamatorias\"</strong>, según documentos judiciales a los que accedió <strong>EFE</strong>.</p>\n<p class=\"ds-markdown-paragraph\">La demanda, presentada en un tribunal federal de <strong>Florida</strong>, señala que el documental, estrenado en 2023, se basó en declaraciones <strong>\"fabricadas\"</strong> de <strong>Roy Roselló</strong>, exintegrante de Menudo.</p>\n<p class=\"ds-markdown-paragraph\">Roselló afirma que <strong>José Menéndez</strong>, padre de los condenados <strong>Lyle y Erik Menéndez,</strong> abusó sexualmente de él en los años 80, acusaciones que coinciden con los alegatos de abuso que los hermanos han mantenido por años. McGillis sostiene que NBC pagó a Roselló por su testimonio <strong>\"sin verificar su veracidad\"</strong>.</p>\n<p class=\"ds-markdown-paragraph\">En los documentos, McGillis acusa al documental de vincular a Menudo con <strong>\"comportamientos sexuales inapropiados\"</strong>, lo que habría dañado su legado. Además, cuestiona la credibilidad de Roselló, señalando su historial de <strong>consumo de drogas</strong> y relaciones con <strong>\"hombres mayores\"</strong>.</p>\n<p class=\"ds-markdown-paragraph\">También implicó al productor <strong>Robert Rand</strong>, acusándolo de una <strong>\"estrategia detallada\"</strong> para beneficiar a los hermanos Menéndez en su búsqueda de libertad. Mientras, el <strong>9 de mayo</strong> se reanudará el proceso para revisar su condena, con una audiencia clave sobre pruebas y la posible recusación del fiscal <strong>Nathan Hochman</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/EEn7rE-t2TE\" title=\"Menendez+Menudo: Boys Betrayed | Tráiler Oficial | Peacock Original\" width=\"640\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/demandan-a-nbc-por-danar-la-imagen-de-menudo-en-documental-sobre-los/2025-04-29/154542.html","streamUrl":null,"titleText":"Demandan a NBC por \"dañar la imagen\" de Menudo en documental sobre los Menéndez","uid":"ff375383-abbf-4ffc-adee-dd15bacf4227","updateDate":"2025-04-29T19:18:00.000Z"},{"mainText":"<p>El delantero francés <strong>Ousmane Dembélé</strong> dio el zarpazo inicial para PSG en la llave ante Arsenal por las semifinales de ida en la UEFA Champions League. El \"Mosquito\" golpeó de entrada (3') ante un pase de Khvicha Kvaratskhelia y desató los festejos forasteros en el Emirates Stadium.</p>\n<p><strong><em>Revisa el gol a continuación:</em></strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡YA LO GANA EL PSG! A los 3', Dembelé marcó el 1-0 del conjunto parisino ante Arsenal.<br />\n\n<br />\n\n📺 Toda la <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a>, por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/81nx5lzpfs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/81nx5lzpfs</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1917294684684042662?ref_src=twsrc%5Etfw\">April 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-dembele-abrio-la-cuenta-para-psg-ante-arsenal-en-la-semifinal-de/2025-04-29/151509.html","streamUrl":null,"titleText":"[VIDEO] Dembélé abrió la cuenta para PSG ante Arsenal en la semifinal de ida por la Champions","uid":"2ecd2ffc-a70a-4828-aafb-ffa425ea3212","updateDate":"2025-04-29T19:16:00.000Z"},{"mainText":"<p>La <strong>UEFA Champions League</strong> entra en su recta final con el inicio de las semifinales, donde cuatro equipos estarán luchando esta semana por acercarse a la gran definición del torneo.</p>\n<p><em><strong>Sigue los resultados en vivo y online por Cooperativa.cl:</strong></em></p>\n<p><strong>Martes 29 de abril</strong></p>\n<ul>\n<li><strong>Arsenal (ING) 0-1 PSG (FRA).</strong> Segundo tiempo. Emirates Stadium. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/23eturny\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p><em>1-0: 3' Ousmane Dembélé (PSG)</em></p>\n<p><strong>Miércoles 30 de abril</strong></p>\n<ul>\n<li><strong>FC Barcelona (ESP) vs. Inter de Milán (ITA).</strong> 15:00 horas. Estadio Olímpico \"Lluys Companys. Síguelo en el Marcador Virtual de Cooperativa.cl.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/los-resultados-en-las-semifinales-de-ida-en-la-champions-league/2025-04-29/141625.html","streamUrl":null,"titleText":"Los resultados en las semifinales de ida en la Champions League","uid":"feed2f4d-79ac-45ae-8bce-aa0c030cb618","updateDate":"2025-04-29T19:05:00.000Z"},{"mainText":"<p><strong>Universidad de Chile sufrió un golpe judicial y económico</strong> luego de que la Corte de Apelaciones declaró inadmisible<strong> la solicitud del elenco azul en contra del alza dispuesta por la Municipalidad de Ñuñoa</strong> para una cuota que el club paga como atenuante a las complicaciones que genera por jugar en el Estadio Nacional.</p>\n<p>De acuerdo a <strong>Cooperativa Deportes</strong>, este monto lo acordó Azul Azul, concesionaria que rige los destinos del cuadro estudiantil, con la anterior administración ñuñoína, a cargo de la exalcaldesa Emilia Ríos.</p>\n<p>Con la llegada de Sebastián Sichel –reconocido hincha azul- al sillón municipal esta cuota, correspondiente a <strong>la recolección de basura, daños al mobiliario urbano, despliegue de seguridad comunal, alteraciones al transporte público y congestión vehicular, aumentó.</strong></p>\n<p>En su intento por mantenerla la U recurrió a la justicia, no obstante, <strong>la Corte de Apelaciones declaró inadmisible la solicitud de la U.</strong></p>\n<p>Pese a que desde Azul Azul calificaron la medida como \"repentina y de un gasto desproporcionado\", la justicia respaldó a la municipalidad, asegurando que el decreto cuenta con fundamentos legales, cumple los principios de transparencia y fue dictado dentro de las facultades del órgano edilicio. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-sufrio-reves-judicial-y-debera-pagar-mas-por-jugar-en-nunoa/2025-04-29/144937.html","streamUrl":null,"titleText":"La U sufrió revés judicial y deberá pagar más por jugar en Ñuñoa","uid":"ccacd8b7-1a07-49d7-8e5b-b0cce206bc7b","updateDate":"2025-04-29T18:58:00.000Z"},{"mainText":"<p >La <strong>Central Unitaria de Trabajadores (CUT)</strong> propuso un <strong>aumento del salario mínimo del 12% este año, de 510.000 a 578.000 pesos.</strong></p>\n<p >La propuesta de la multisindical, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sueldo-minimo/cut-y-gobierno-se-reuniran-el-jueves-para-negociar-aumento-del-salario/2025-04-15/155641.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">entregada a los ministerios de Hacienda y Trabajo</a>, contempla una trayectoria de incrementos que permitiría alcanzar los <strong>1.004.656 pesos brutos en 2029 y los 1.149.326 en 2030.</strong></p>\n<p >Desde el gran empresariado, la presidenta de la Confederación de la Producción y del Comercio (CPC),<strong> Susana Jiménez,</strong> advirtió sobre la necesidad de <strong>ser realistas</strong> respecto a los aumentos salariales y sus posibles efectos en el empleo.</p>\n<p >\"La situación del mercado laboral da cuenta de una situación muy debilitada del mercado laboral formal y, por lo tanto, creo que <strong>hay que tener cierto realismo</strong> en cuanto a cómo un alza que va más allá de los aumentos de productividad en el salario mínimo <strong>puede terminar beneficiando a unos pocos, que son aquellos que mantienen su trabajo, pero perjudicar a aquellos que lo pueden perder o que no tienen acceso al mercado laboral formal\"</strong>, dijo la dirigenta.</p>\n<p ><strong>\"Hay que mirar con mucha detención las variables macroeconómicas\"</strong>, enfatizó Jiménez. </p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sueldo-minimo/cut-propone-sueldo-minimo-de-un-millon-en-2029-y-cpc-pide-realismo/2025-04-29/143644.html","streamUrl":null,"titleText":"CUT propone sueldo mínimo de un millón en 2029 y CPC pide \"realismo\"","uid":"07a3e4db-740c-4b22-9565-d520435be898","updateDate":"2025-04-29T18:51:00.000Z"}]
