[{"mainText":"<p>Luego de un proceso gradual iniciado en 2021, este lunes se concretó <strong>el cierre definitivo del Servicio Nacional de Menores (Sename)</strong>, institución que durante 46 años estuvo a cargo de la protección de niños, niñas y adolescentes, así como de jóvenes infractores de ley.</p>\n<p>Con este hito, el Estado pone término a un servicio que concentraba funciones de protección y justicia juvenil, dando paso a una <strong>nueva institucionalidad especializada</strong>, orientada a una atención focalizada y diferenciada.</p>\n<p>La transformación comenzó en 2021 con la <strong>creación del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia</strong>, dependiente del Ministerio de Desarrollo Social y Familia, encargado exclusivamente de la protección de niños, niñas y adolescentes gravemente vulnerados en sus derechos.</p>\n<p>Posteriormente, en enero de 2024, se inició el <strong>cierre progresivo del Sename en su rol dentro del sistema de justicia juvenil</strong>, proceso que comenzó en la zona norte del país, continuó en la zona sur a inicios de 2025 y concluyó ahora en la zona centro. Las funciones fueron traspasadas al <strong>Servicio Nacional de Reinserción Social Juvenil</strong>, responsable de administrar y ejecutar las medidas y sanciones establecidas en la Ley N°20.084.</p>\n<p>Creado hace más de cuatro décadas, el <strong>Sename fue el primer servicio público chileno dedicado de manera integral a la niñez y adolescencia.</strong> </p>\n<p>La <strong>directora del Sename durante 2024 y 2025, María Eugenia Fernández</strong>, quien lideró el proceso de cierre del servicio, señaló que \"estos 46 años de experiencia permitieron un crecimiento institucional cuyos aprendizajes han sido traspasados a la nueva institucionalidad, con el objetivo de seguir fortaleciendo la reinserción y el cumplimiento de los objetivos de la ley\".</p>\n<p>Con el cierre definitivo del Sename, <strong>el país pasa a un modelo institucional con dos servicios especializados</strong>, orientados a fortalecer la protección de derechos y la reinserción social y laboral juvenil, separando de forma definitiva las funciones de protección y justicia juvenil.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/el-sename-cerro-sus-puertas-definitivamente-despues-de-46-anos/2026-01-12/125740.html","streamUrl":null,"titleText":"El Sename cerró sus puertas definitivamente después de 46 años","uid":"b5cf45be-3ed8-4036-a802-cd1f83f6c1da","updateDate":"2026-01-12T15:57:40.000Z"},{"mainText":"<p>\"<strong>Los delincuentes ya no hackean computadores</strong>,<strong> hackean emociones</strong>\". Esto es parte del análisis que realizó este lunes <strong>Camilo Garrido</strong>, académico del Centro de Investigación en Ciberseguridad de la Universidad Mayor, sobre <strong>el avance de las estafas en línea y los ciberataques en el país</strong>,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/amparo-noguera-fue-estafada-con-700-millones-por-banda-de-falsos-policias/2026-01-07/103923.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> marcados en los últimos días por el caso de Amparo Noguera</strong></a>.</p>\n<p>La reconocida actriz <strong>fue víctima de una estafa cercana a los 700 millones de pesos</strong> por parte de una banda criminal, la que<strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/formalizan-a-banda-de-falsos-policias-que-estafo-a-actriz-amparo-noguera/2026-01-11/113043.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> ya está siendo formalizada</a> por estafa reiterada, asociación delictiva, lavado de activos, falsificación de instrumento privado y usurpación de identidad</strong>.</p>\n<p>En entrevista con <strong>Una Nueva Mañana de Cooperativa</strong>, Garrido explicó que las estafas en línea y los ciberataques han evolucionado, <strong>transformándose en operaciones complejas que trascienden el simple engaño</strong>. Ya no se trata de un \"cuento del tío\" cualquiera, sino de ataques planificados que emplean <strong>una profunda \"ingeniería social\" para manipular a las víctimas</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260112/imag/foto_0000000120260112125644.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El modus operandi de la banda con Amparo Noguera involucró largas horas de llamadas telefónicas y la visita de falsos detectives a su domicilio, logrando que la actriz retirara y entregara reiteradamente sumas millonarias bajo el engaño de frenar otra estafa.</em></div>\n</div>\n<p>\"Básicamente se han tomado el tiempo para realizar lo que llamamos una ingeniería social, <strong>poder entregar la mayor cantidad de detalles o consultas para que la otra persona no se dé cuenta (del engaño)</strong>\", señaló el académico.</p>\n<p>El experto dio cuenta que esta meticulosidad <strong>permite a los estafadores</strong> <strong>construir un patrón de comportamiento</strong>, similar a observar a alguien a diario en un lugar específico, para luego <strong>utilizar esa información en su estrategia de manipulación</strong>.</p>\n<p>\"<strong>Te entregan la mayor cantidad de calma posible</strong>, <strong>y siempre te van a llevar a un ente que sea superior</strong>\", como una supuesta policía o una entidad gubernamental, para infundir confianza y autoridad, explicó Garrido, dando cuenta también que este proceso es \"reiterativo\", extendiéndose en el tiempo, hasta que la víctima se siente completamente engañada, sin apenas darse cuenta de la estafa en curso.</p>\n<h2><em><strong>Ciberseguridad cotidiana</strong></em></h2>\n<p>En un panorama donde las estafas digitales son cada vez más elaboradas y apuntan directamente a la manipulación emocional,<strong> la autoprotección se vuelve fundamental</strong>.</p>\n<p>Garrido enfatizó que los delincuentes explotan \"<strong>cosas muy humanas como la urgencia</strong>,<strong> la autoridad y el miedo</strong>\", así como la información que compartimos en redes sociales para ganar nuestra confianza y luego robarnos.</p>\n<p>Ante esta realidad, es crucial adoptar medidas preventivas, por lo que compartió consejos prácticos y una \"regla de oro\" para evitar ser víctima de estos crímenes: \"<strong>Nunca tomes decisiones financieras bajo presión</strong>\", enfatizó.</p>\n<p>A esto sumó la importancia de <strong>confirmar la identidad de quien te llama</strong>, poner atención si<strong> el número cambia constantemente</strong>, desconfiar si <strong>no te responden al devolver la llamada</strong>, poner atención a <strong>números \"normales\" que te contactan</strong> y \"<strong>ante la duda</strong>, <strong>abstente</strong>\".</p>\n<p>Finalmente, recordó que <strong>ningún banco ni policía te pedirá retirar dinero</strong> y que es clave desconfiar si saben demasiado de ti.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/estafas-telefonicas/hackeo-de-emociones-asi-operan-las-ciberestafas-que-enganaron-a/2026-01-12/125644.html","streamUrl":null,"titleText":"\"Hackeo de emociones\": Así operan las ciberestafas que engañaron a Amparo Noguera","uid":"dbe0ef1e-7a22-4702-906b-06766333ccd0","updateDate":"2026-01-12T15:56:44.000Z"},{"mainText":"<p>El reconocido conferencista, actor y late night host, Dante Gebel, confirma su regreso a Chile para presentar su exitosa gira mundial <strong>\"Presidante 2026 - World Tour Despedida\"</strong>. El carismático orador se presentará en el emblemático <strong>Movistar Arena</strong> de Santiago, en lo que promete ser un espectáculo de reflexión y emotividad.</p>\n<p>La imperdible cita para el público chileno con <strong>Dante Gebel</strong> será el martes, 21 de julio de 2026, a las 20:00 hrs. en el Movistar Arena de Santiago, presentando su show \"Presidante 2026 - World Tour Despedida\".</p>\n<p>Tras agotar localidades alrededor del mundo, el <strong>\"Presidante Tour\"</strong> llega a Chile con una renovada propuesta, calificada por el propio Gebel como la \"World Tour Despedida\".</p>\n<p>En esta conferencia, Dante Gebel se permite la licencia de ser \"Presidente por un día\", fusionando su característico <strong>humor, carcajadas, nostalgia y profundas reflexiones</strong> sobre la vida, la muerte y el alma. El espectáculo es un viaje emocional que ha conmovido a más de 700,000 espectadores en vivo a nivel global, consolidando a Gebel como uno de los oradores más influyentes del mundo latino.</p>\n<p>La venta de entradas para este esperado evento ya ha comenzado a través del sistema oficial de Venta: PuntoTicket. Consigue tus boletos directamente en: <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/dante-gebel\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://www.puntoticket.com/dante-gebel</a></p>\n<h2>Sobre Dante Gebel</h2>\n<p>Dante Gebel, actualmente radicado en Los Ángeles, California, es una figura polifacética que convoca a millones a través de la televisión (con su late night show \"La Divina Noche\"), la radio y plataformas digitales. Es dueño del <strong>River Arena</strong> en Anaheim y cuenta con una comunidad digital que supera los 7 millones de seguidores. Sus libros han sido best sellers a nivel mundial.</p>\n<p ><strong><em>Este es un contenido presentado por Iguana.</em></strong></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/noticias/presentado-por/dante-gebel-regresa-a-chile-con-su-presidante-2026-world-tour/2026-01-12/130523.html","streamUrl":null,"titleText":"Dante Gebel regresa a Chile con su \"Presidante 2026\" - World Tour Despedida\" en el Movistar Arena","uid":"f5c23386-e40d-438f-b129-b2900d094ba3","updateDate":"2026-01-12T16:05:23.000Z"},{"mainText":"<p>El ministro de Hacienda, <strong>Nicolás Grau</strong>, anunció este lunes que<strong> el Ejecutivo presentará una indicación para subir de dos a al menos cinco años el plazo de permanencia en el Estado</strong> para que los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/reajuste-al-sector-publico-abre-el-debate-en-hacienda-por-amarres-y/2026-01-07/122905.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">funcionarios despedidos por la próxima administración puedan apelar a esta decisión</a>.</p>\n<p>Esta modificación en el texto <strong>busca dejar atrás las críticas sobre eventuales \"amarres\" a funcionarios públicos</strong>, recalcando que esta normativa no prohíbe los despidos, sino que solamente busca que sean adecuadamente fundamentados.</p>\n<p><strong>Grau dijo que con este cambio ve difícil que no se logre un acuerdo en el Congreso en esta materia.</strong></p>\n<p>La tramitación del reajuste al sector público, donde se incluye esta materia, será retomada durante la tarde de este lunes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/amarres-gobierno-quiere-aumentar-exigencias-para-que-funcionarios/2026-01-12/123610.html","streamUrl":null,"titleText":"\"Amarres\": Gobierno quiere aumentar exigencias para que funcionarios despedidos puedan apelar","uid":"ebadf376-1568-4b05-87e5-72e78e96287d","updateDate":"2026-01-12T15:36:10.000Z"},{"mainText":"<p>La tripulación de la nave <strong>Shenzhou-21</strong>, actualmente a bordo de la estación espacial Tiangong de China, completó recientemente una serie de<strong> ejercicios de entrenamiento cruciales</strong> y<strong> experimentos científicos avanzados</strong>, sentando una base sólida para futuras misiones y descubrimientos científicos.</p>\n<p>Un informe en video del Grupo de Medios de China mostró a los astronautas participando en simulacros completos, incluyendo encuentro y acoplamiento controlados de forma remota, procedimientos de rescate médico y entrenamiento de evacuación de emergencia, los cuales fueron efectuados la semana pasada.</p>\n<p>Estas actividades están diseñadas para<strong> mejorar la competencia operativa de la tripulación y sus capacidades de respuesta ante emergencias</strong> durante su prolongada estancia en órbita.</p>\n<p>Según el informe, para el entrenamiento de acoplamiento a control remoto, los astronautas practicaron usando dispositivos de control manual para simular el delicado proceso de guiar una nave espacial. El ejercicio médico se centró en <strong>familiarizar a la tripulación con la ubicación y operación del equipo médico</strong>, revisando los protocolos para asegurar la preparación ante posibles incidentes de salud.</p>\n<p>Cabe destacar que<strong> el equipo realizó un simulacro de evacuación de emergencia</strong>, simulando un escenario de incendio que requería una salida rápida del módulo de la estación.</p>\n<p>Más allá del entrenamiento, la tripulación hizo avances significativos en varios proyectos de investigación científica. En el campo de la medicina espacial, los astronauta<strong>s utilizaron cascos de realidad virtual y equipos de electroencefalografía para realizar estudios sobre la coordinación ojo-cerebro</strong>.</p>\n<p>Esta investigación tiene como objetivo<strong> analizar los patrones y cambios en las señales de control cerebral de los astronautas bajo condiciones de ingravidez</strong>, lo que podría contribuir al desarrollo de futuras tecnologías de interacción cerebro-computadora.</p>\n<p>Simultáneamente, el estudio óptico \"in situ\" de la electroquímica de baterías de iones de litio avanzó sin contratiempos. Se espera que los hallazgos proporcionen un <strong>apoyo teórico vital</strong> para el desarrollo de baterías de iones de litio más fiables y eficientes para futuras misiones de exploración espacial.</p>\n<p>La Shenzhou-21 fue lanzada desde el Centro de Lanzamiento de Satélites de Jiuquan el 31 de octubre de 2025. Posteriormente, las tripulaciones de Shenzhou-21 y Shenzhou-20 llevaron a cabo la séptima transferencia orbital en la historia del programa espacial de China. El 9 de diciembre, los tripulantes de Shenzhou-21 completaron la primera serie de actividades extravehiculares de su misión.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/astronautas-chinos-realizan-entrenamientos-clave-y-experimentos-en/2026-01-12/124457.html?=efectochina","streamUrl":null,"titleText":"Astronautas chinos realizan entrenamientos clave y experimentos en estación espacial","uid":"152ad70f-d913-4eab-9f12-3a5c8e4b01dd","updateDate":"2026-01-12T15:44:57.000Z"},{"mainText":"<p>El inicio de semana trajo pésimas noticias para <strong>Manuel Pellegrini</strong> en <strong>España</strong>. <strong>Real Betis</strong> anunció este lunes que tanto el delantero colombiano <strong>Juan Camilo \"Cucho\" Hernández</strong> como el lateral hispanodominicano <strong>Junior Firpo</strong> sufrieron lesiones musculares que los mantendrán alejados de los terrenos de juego por varias semanas.</p>\n<p>La situación más preocupante para el Ingeniero es la de su máximo artillero. Las pruebas médicas confirmaron que <strong>Hernández</strong>, quien acumula 10 tantos en la temporad<strong>a, padece una \"lesión miofascial posterolateral del recto anterior izquierdo\".</strong> Esta dolencia se produjo en el cierre del duelo disputado el sábado en el Estadio \"Carlos Tartiere\" ante <strong>Oviedo</strong>.</p>\n<p>Aunque el club no especificó plazos exactos, fuentes cercanas a la institución indicaron que el atacante estará fuera de las convocatorias por cerca de un mes. Esto significa que se perderá el crucial duelo de octavos de final de la Copa del Rey ante <strong>Elche</strong>, además de tres jornadas de La Liga de España y los partidos restantes de la fase grupal de la Europa League.</p>\n<p>Por su parte, <strong>Junior Firpo</strong> presentó una \"lesión miofascial del isquiotibial izquierdo\". Ambos jugadores iniciaron sus procesos de recuperación y su retorno dependerá de la evolución clínica, según detalló el comunicado oficial de la escuadra sevillana.</p>\n<p>Estas ausencias agudizan el complejo escenario de plantilla que administra <strong>Pellegrini</strong>. El técnico nacional ya contaba con las bajas de los marroquíes <strong>Sofyan Amrabat</strong> y <strong>Abde Ezzalzouli</strong> (en Copa de África), además de la lesión del capitán <strong>Isco Alarcón</strong>, quien no volverá hasta febrero.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/pellegrini-tiene-dos-sensibles-bajas-confirmadas-en-betis/2026-01-12/123843.html","streamUrl":null,"titleText":"Pellegrini tiene dos sensibles bajas confirmadas en Betis","uid":"bb5bb16d-5551-4382-a68f-7c5cb7c3bab4","updateDate":"2026-01-12T15:38:43.000Z"},{"mainText":"<p dir=\"ltr\"><strong>El ranking WTA se actualizó este lunes</strong> y la bielorrusa <strong>Aryna Sabalenka se mantuvo como número uno y con </strong><strong>10.990 puntos aparece más inalcanzable que nunca.</strong></p>\n<p dir=\"ltr\">En segundo lugar se encuentra la <strong>polaca Iga Swiatek con 8.328</strong>, mientras que en tercera posición está la estadounidense <strong>Coco Gauff con 6.423</strong> unidades.</p>\n<p><strong>El ascenso más significativo de la semana</strong> en el ranking WTA fue el de la china <strong>Xinyu Wang, que subió 14 puestos</strong> hasta alcanzar el lugar 43 con 1.194 puntos. con 1.026 unidades.</p>\n<p>En el ámbito nacional, <strong>solo cuatro chilenas aparecen en la clasificación:</strong> <strong>Antonia Vergara</strong> (424°), <strong>Fernanda Labraña</strong> (453°), <strong>Jimar Gerald</strong> (769°) y <strong>Camila Rodero</strong> (1392°). Las primeras dos subieron un puesto, mientras que las últimas bajaron dos posiciones.</p>\n<p><span ><em>Top 10 del ranking WTA:</em></span></p>\n<ul>\n<li>1° Aryna Sabalenka (Bielorrusia) 10990 puntos (0)</li>\n<li>2° Iga Swiatek (Polonia) 8328 puntos (0)</li>\n<li>3° Coco Gauff (Estados Unidos) 6423 puntos (1)</li>\n<li>4° Amanda Anisimova (Estados Unidos) 6320 puntos (-1)</li>\n<li>5° Elena Rybakina (Kazajistán) 5850 puntos (0)</li>\n<li>6° Jessica Pegula (Estados Unidos) 5453 puntos (0)</li>\n<li>7° Jasmine Paolini (Italia) 4267 puntos (+1)</li>\n<li>8° Mirra Andreeva (Rusia) 4232 puntos (+1)</li>\n<li>9° Madison Keys (Estados Unidos) 4003 puntos (-2)</li>\n<li>10° Belinda Bencic (Suiza) 3512 puntos (+1)</li>\n</ul>\n<p><span ><em>Las chilenas:</em></span></p>\n<ul>\n<li>424° Antonia Vergara 138 puntos (+1)</li>\n<li>452° Fernanda Labrana 120 puntos (+1)</li>\n<li>769° Jimar Gerald 46 puntos (-2)</li>\n<li>1392° Camila Rodero 5 puntos (-2)</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/wta/ranking-wta-sabalenka-se-mantuvo-numero-uno/2026-01-12/123931.html","streamUrl":null,"titleText":"Ranking WTA: Sabalenka se mantuvo número uno","uid":"13288bda-8fb6-4b32-9492-54de1e503292","updateDate":"2026-01-12T15:39:31.000Z"},{"mainText":"<p>La periodista <strong>Priscilla Vargas</strong> envió a través de sus redes sociales un sentido mensaje de despedida a <strong>Andrés Canulef</strong>, fallecido el pasado viernes a sus 48 años.</p>\n<p>\"Viviste a 1000 por hora y cumpliste tu sueño de trabajar en televisión, donde te luciste. <strong>Éramos uña y mugre en la universidad</strong>, nos reíamos con ganas camino de ida y vuelta a la casa, cuando hacíamos los trabajos y hasta nuestra tesis juntos\", detalló \"Pri\", recordando la época en la que estudió junto a Caniulef.</p>\n<p>\"Fui testigo de esa alegría y simpatía que te caracterizaba y de tus ganas de salir adelante y mejorar.<strong> Tienes toda mi admiración por eso</strong>. Que esas risas y carcajadas continúan en el cielo, amigo. Descansa\", agregó Vargas.</p>\n<p>Este lunes en el matinal \"Tu Día\", Prisiclla Vargas volvió a recordar a su colega y agregó que \"ha sido un proceso muy triste, pero la verdad es que parte de lo que conversábamos es que<strong> fue una persona que vivió tan rápido su vida</strong>, cumplió tan rápido sus sueños, que eso, de alguna manera, los deja mucho más tranquilos\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTaI1OejnMy/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTaI1OejnMy/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Tu Día (@tudia13)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/eramos-una-y-mugre-priscilla-vargas-envio-sentido-mensaje-por-la/2026-01-12/121738.html","streamUrl":null,"titleText":"\"Éramos uña y mugre\": Priscilla Vargas envió sentido mensaje por la muerte de Andrés Caniulef","uid":"197d6e1b-792a-41c2-8ef8-952dba71c58d","updateDate":"2026-01-12T15:17:38.000Z"},{"mainText":"<p>Los pilotos chilenos <strong>Ignacio Casale y Lucas del Río se mantuvieron firmes en el inicio de la última semana del Rally Dakar 2026</strong> al completar este lunes la octava etapa de la exigente prueba que se corre en Arabia Saudita.</p>\n<p><strong>Casale fue quinto al completar los 483 kilómetros de especial</strong> que se corrieron en las inmediaciones de la localidad de Wadi Ad Dawasir con un tiempo de 4h58'58\", quedando a 3'20\" de la ganadora de la carrera, la neerlandesa Puck Klaasen.</p>\n<p>Del Río, en tanto, fue 12° con un crono de 5h12'39\", un resultado que le permite mantenerse en <strong>la tercera posición de la clasificación general con un tiempo total de 36h58'51\", a 40'46\" del líder, el español Pau Navarro.</strong></p>\n<p><strong>Casale, en tanto, es séptimo con 38h10'37\", a 1h52' del hispano.</strong></p>\n<p>Este martes se correrá la novena etapa con un recorrido entre Wadi ad Dawasir y el Campamento Refugio con 418 kilómetros de especial y 123 de enlace.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/casale-fue-quinto-y-del-rio-se-mantuvo-en-zona-de-podio/2026-01-12/122554.html","streamUrl":null,"titleText":"Casale fue quinto y Del Río se mantuvo en zona de podio","uid":"4d00f162-e27a-486f-af36-117f7bb5ec67","updateDate":"2026-01-12T15:25:54.000Z"},{"mainText":"<p>Un <strong>haitiano fue asesinado</strong> la madrugada de este lunes en la <strong>comuna de Cerillos</strong>, Región Metropolitana, atacado con armas de fuego y armas cortopunzantes a la <strong>salida de una cancha de fútbol</strong>. </p>\n<p>El hecho ocurrió en la intersección de <strong>Divina Comedia con calle Halcones</strong>, luego de un partido de fútbol amateur. La f<strong>iscal del Equipo contra el Crimen Organizado y Homicidios, Claudia España</strong>, señaló que \"al salir, la víctima recibió impactos balísticos y heridas cortopunzantes en el rostro\".</p>\n<p>El hombre, que mantenía una situación migratoria regular en el país, fue trasladado por sus acompañantes <strong>hasta el Hospital El Carmen</strong>, donde falleció pese a los intentos de reanimación.</p>\n<p>Hasta el momento se desconoce si se trató de uno o más atacantes, quienes huyeron del lugar. La <strong>Fiscalía y la PDI realizan diligencias</strong>, incluido el levantamiento de cámaras de seguridad, para establecer la dinámica de los hechos y dar con el paradero de el o los responsables.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⁦<a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a>⁩ se trasladó hasta la comuna de Cerrillos para investigar, junto a ⁦<a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a>⁩ , el homicidio con arma de fuego de un ciudadano haitiano que llegó hasta esa comuna para presenciar un partido de fútbol amateur. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/HKBAoCLEmx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HKBAoCLEmx</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2010627016245047787?ref_src=twsrc%5Etfw\">January 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/cerrillos-haitiano-fue-asesinado-a-tiros-y-punaladas-tras-un-partido-de/2026-01-12/113912.html","streamUrl":null,"titleText":"Cerrillos: Haitiano fue asesinado a tiros y puñaladas tras un partido de fútbol","uid":"3a4c0f80-92f6-47e1-a00f-bec24811f06f","updateDate":"2026-01-12T14:39:12.000Z"},{"mainText":"<p>El piloto chileno <strong>Francisco \"Chaleco\" López escaló un puesto en la clasificación general de la categoría Rally Dakar 2026</strong> luego de rematar en la quinta posición en la octava etapa de la Categoría SSV de la exigente prueba que se corre en Arabia Saudita.</p>\n<p>El nacido en Teno <strong>completó los 483 kilómetros de especial en 5h09'35\"</strong> para quedar a 5'20\" del ganador de la prueba, el estadounidense Brock Heger.</p>\n<p>En la clasificación general, <strong>López saltó del sexto al quinto lugar</strong> por el abandono del portugués Guerreiro con un crono total de 38h36'29\", ubicándose a 1h50'01\" del propio Heger y a una hora de la zona de podio.</p>\n<p>Este martes se correrá la novena etapa con un recorrido entre Wadi ad Dawasir y el Campamento Refugio con 418 kilómetros de especial y 123 de enlace.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/francisco-chaleco-lopez-gano-un-puesto-en-la-general-tras-la-octava/2026-01-12/115803.html","streamUrl":null,"titleText":"Francisco \"Chaleco\" López ganó un puesto en la general tras la octava etapa","uid":"2b0b0379-963f-4074-bf4a-ac03a6aecd7c","updateDate":"2026-01-12T14:58:03.000Z"},{"mainText":"<p>El Cuarto Tribunal Oral en lo Penal de Santiago leerá mañana martes, a las 10:15, el veredicto tras 14 meses de juicio contra el exteniente coronel <strong>Claudio Crespo</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-gatica-juicio-contra-claudio-crespo-entro-en-fase-decisiva/2025-12-17/141304.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acusado de cegar a <strong>Gustavo Gatica</strong> con disparos de escopeta antidisturbios durante el estallido social</a>.</p>\n<p>Esta mañana, la defensa del excarabinero expresó confianza en las pruebas que demostrarían su inocencia y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/defensa-de-claudio-crespo-insiste-en-ausencia-de-pruebas-para-alegatos/2026-01-05/201617.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">denunció una persecución sesgada de la fiscalía</a>.</p>\n<p>Su abogado, <strong>Pedro Orthusteguy</strong>, criticó el manejo del caso como <strong>\"totalmente disímil\"</strong> al de otros imputados, calificando la intervención de la fiscalía como débil y centrada en confundir más que en los hechos.</p>\n<p>Orthusteguy afirmó que, \"en el caso particular de Claudio Crespo, piensen que yo fui fiscal muchos años y trabajé dentro de la Fiscalía y, por lo tanto, les puedo hablar con propiedad que este caso en particular y el tratamiento que se le ha dado a Claudio Crespo es totalmente disímil, distinto a lo que hace generalmente la Fiscalía con otros imputados\".</p>\n<p>\"Creo que fue una <strong>intervención bastante débil</strong>, se habló poco del disparo, de lo que, por lo, el hecho que nos trae acá, se habló muy poco de eso. Creo que fue una declaración que busca confundir, que busca enredar, pero de los hechos, poco\", añadió.</p>\n<p>Gatica, por su parte, dijo estar confiado de que el veredicto será condenatorio y, de no ser así, afirmó que recurrirán a todas las instancias que dispone la ley.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-gustavo-gatica-a-horas-del-veredicto-defensa-de-crespo-acusa/2026-01-12/114455.html","streamUrl":null,"titleText":"Caso Gustavo Gatica: a horas del veredicto, defensa de Crespo acusa trato desigual de la Fiscalía","uid":"fe2fd668-8083-4736-808c-69e7c5aef46e","updateDate":"2026-01-12T14:44:55.000Z"}]
