[{"mainText":"El Presidente Gabriel Boric bailó un pie de cueca con la alcaldesa de Santiago, Irací Hassler, y la presidenta de la Cámara, la diputada Karol Cariola. En Valparaíso las autoridades locales hicieron lo propio con las ramadas del Parque Alejo Barrios, de entrada gratuita. Ya van 23 fallecidos en siniestros viales: la mayoría se relacionan con la conducción bajo los efectos del alcohol y con el exceso de velocidad. Las autoridades calculan que durante el fin de semana recién pasado ya abandonaron 300 mil automóviles desde la Región Metropolitana.","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/parten-las-fiestas-patrias-santiago-dio-el-vamos-a-las-fondas-del/2024-09-14/132342.html","streamUrl":null,"titleText":"Parten las Fiestas Patrias: Santiago dio el vamos a las fondas del Parque OHiggins","uid":"ff8b6579-a3b4-4817-a64b-37177381bc8f","updateDate":"2024-09-17T03:50:00.000Z"},{"mainText":"El alcalde Jorge Sharp, junto al gobernador Rodrigo Mundaca y la delegada presidencial regional Sofía González, encabezaron la tarde noche de este lunes la inauguración de las fondas del Parque Alejo Barrios de Valparaíso. La tradicional celebración de la Ciudad Puerto contará con 33 ramadas, 45 stands de entretención varios, 15 locales de degustaciones con foodtrucks y un moderno parque mecánico, y se extenderá desde hasta el próximo domingo. Los locatarios anticipan que tratarán de \"subir los precios lo menos posible\" para que sean \"razonables\", pese a que \"está todo caro\". Luis Carrizo, presidente del sindicato de fonderos, confirmó que la entrada será gratuita y que el horario de funcionamiento se prolongará entre las 10 am y las 4 de la madrugada -una hora antes iniciará el cierre-, y que en materia de seguridad habrá cerca de 270 guardias y detector de metales en el ingreso.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/inauguradas-las-fondas-del-parque-alejo-barrios-en-valparaiso-de/2024-09-17/004252.html","streamUrl":null,"titleText":"Inauguradas las fondas del Parque Alejo Barrios en Valparaíso, de entrada gratuita","uid":"fc77bf9a-f12c-4ab3-b49e-5c84ab506abe","updateDate":"2024-09-17T03:47:00.000Z"},{"mainText":"La Guardia Costera comenzó este lunes una audiencia sobre la investigación del accidente del pequeño submarino, ocurrido en 2023 de camino a los restos del Titanic. En la implosión murieron los cinco miembros de la tripulación, incluido Stockton Rush, director ejecutivo de OceanGate, empresa propietaria de la nave.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/todo-bien-por-aqui-revelan-los-ultimos-mensajes-del-sumergible-titan/2024-09-17/002036.html","streamUrl":null,"titleText":"\"Todo bien por aquí\": Revelan los últimos mensajes del sumergible Titán antes de implosionar","uid":"65a11cbd-5ddd-4065-b265-5d79fcddb583","updateDate":"2024-09-17T03:25:00.000Z"},{"mainText":"El Gobierno de Dina Boluarte acusó que los focos, que han afectado 28.000 hectáreas, tienen origen humano, por lo que pidió a la ciudadanía que \"asuma conciencia\". A la vez, los incendios forestales en Bolivia persisten en áreas protegidas y sectores turísticos: la región de Santa Cruz, la más devastada.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/incendios-forestales/peru-informa-de-al-menos-15-muertos-por-incendios-en-la-amazonia/2024-09-16/235954.html","streamUrl":null,"titleText":"Perú informa de al menos 15 muertos por incendios en la Amazonía","uid":"1b179b51-931e-41fe-8404-5bb9f053760f","updateDate":"2024-09-17T03:12:00.000Z"},{"mainText":"\"Si reconocen algunas de las especies, acérquense al cuartel\", pidió la policía a los vecinos. La investigación se saldó con tres detenidos, inicialmente imputados por receptación.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/pdi-recupero-decenas-de-articulos-electronicos-robados-en-calama/2024-09-16/233648.html","streamUrl":null,"titleText":"PDI recuperó decenas de artículos electrónicos robados en Calama","uid":"fdb57909-40e8-444d-a9a5-22e15616a30d","updateDate":"2024-09-17T02:36:00.000Z"},{"mainText":"El Cacique recibe al equipo de Marcelo Gallardo este martes en el Monumental.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/colo-colo-buscara-dar-el-primer-golpe-a-river-plate-en-la-ida-de-cuartos/2024-09-16/163652.html","streamUrl":null,"titleText":"Colo Colo buscará dar el primer golpe a River Plate en la ida de cuartos de la Copa Libertadores","uid":"9b9bb313-5376-4443-aa2b-3e09f7480932","updateDate":"2024-09-17T02:00:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-la-ministra-maya-fernandez-y-su-visita-oficial-a-pekin/2024-09-16/222400.html?=efectochina","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240916/mmedia/multimedia_audio120240916222400.mp3","titleText":"Efecto China: La ministra Maya Fernández y su visita oficial a Pekín","uid":"379bc478-c310-436d-a5e2-2469a7dd0f4c","updateDate":"2024-09-17T01:56:00.000Z"},{"mainText":"Este martes arranca el nuevo formato del torneo continental.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-comienza-la-defensa-del-titulo-ante-stuttgart-en-la-renovada/2024-09-16/194621.html","streamUrl":null,"titleText":"Real Madrid comienza la defensa del título ante Stuttgart en la renovada Champions","uid":"4c3edc03-c80c-480c-b24a-73531fdc674e","updateDate":"2024-09-17T01:39:00.000Z"},{"mainText":"La serie, que iniciará sus grabaciones después de Fiestas Patrias, fue criticada por María Teresa Johns.","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/netflix-define-a-los-protagonistas-de-serie-basada-en-el-caso-matute/2024-09-16/214707.html","streamUrl":null,"titleText":"Netflix define a los protagonistas de serie basada en el caso Matute","uid":"6f583e87-e37b-4f9f-b327-95053e24f6d7","updateDate":"2024-09-17T01:30:00.000Z"},{"mainText":"El certamen dejó atrás los grupos y estrenará este martes 17 de septiembre su nuevo formato.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/como-se-juega-la-nueva-fase-de-liga-de-la-champions/2024-08-29/165002.html","streamUrl":null,"titleText":"¿Cómo se juega la nueva fase de liga de la Champions?","uid":"2a5cbc60-2113-4cce-9a4d-d6569ebf7f73","updateDate":"2024-09-17T01:30:00.000Z"},{"mainText":"El Presidente Gabriel Boric inauguró este lunes las fondas del Parque O'Higgins, dando el puntapié oficial a las Fiestas Patrias. Como marca la tradición, el Jefe de Estado y la máxima autoridad de la comuna capital, la alcaldesa Irací Hassler (Partido Comunista), abrieron las celebraciones a ritmo de cueca. Algo que llamó la atención de todos los medios fue que el Mandatario llegó al evento de la mano de su nueva polola, Paula Carrasco, joven basquetbolista y química ambiental con la que lleva varios meses de relación, marcando su primera aparición pública como pareja. Juntos bailaron el tercer pie de cueca de la noche.","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/con-pie-de-cueca-presidente-presento-a-su-polola-en-la-inauguracion-de/2024-09-16/221051.html","streamUrl":null,"titleText":"Con pie de cueca, Presidente presentó a su polola en la inauguración de las fondas","uid":"bd504463-0382-44bc-9342-c5ca51391c18","updateDate":"2024-09-17T01:25:00.000Z"},{"mainText":"Con un lenguaje propio de la festividad, el Presidente Gabriel Boric recitó unas décimas para dar por inauguradas las Fiestas Patrias en las fondas del Parque O'Higgins. \"Chile es un país gigante, hermoso, rico y diverso, lleno de garra y esfuerzo y talento impresionante\", empezó el Mandatario. \"Es muy contradictoria nuestra situación actual. Hay necesidad real de cambios y un nuevo foco, pero ¿quieren unos pocos que todo siga igual?.. Cuánto nos cuenta entender que depende de nosotros -no de uno, no de otro, no de tal o cual poder- para poder atender lo importante y lo urgente. Hace falta tender puentes y trabajar mano a mano, con fuerza y desde temprano, por el bien de nuestra gente\", dijo en otro de los versos. Y, entre aplausos, finalizó: \"En estas Fiestas espero que, mientras Chile recuerda y celebra, demos cuerda al cariño que sentimos, con el que hoy día decimos: salud y viva Chile, mierda!\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/quieren-unos-pocos-que-todo-siga-igual-las-decimas-de-boric-en/2024-09-16/215728.html","streamUrl":null,"titleText":"\"Quieren unos pocos que todo siga igual\": Las décimas de Boric en apertura de las fondas","uid":"e6890b43-41fd-4c85-83d9-87213d29a320","updateDate":"2024-09-17T01:20:00.000Z"},{"mainText":"Las autoridades de Valparaíso, encabezadas por la delegada presidencial regional, Sofía González, y la Policía de Investigaciones, fiscalizaron este lunes las fondas del Parque Alejo Barrios, previo a su inauguración, que se realizó esta misma jornada. La tradicional celebración de la Ciudad Puerto contará con 33 ramadas, 45 stands de entretención varios, 15 locales de degustaciones con foodtrucks y un moderno parque mecánico, y se extenderá desde este lunes hasta el próximo domingo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/autoridades-fiscalizaron-las-fondas-del-parque-alejo-barrios-en/2024-09-16/212118.html","streamUrl":null,"titleText":"Autoridades fiscalizaron las fondas del Parque Alejo Barrios en Valparaíso previo a su inauguración","uid":"62bd79e7-1305-46fc-aaac-33c11bd61f0d","updateDate":"2024-09-17T00:58:00.000Z"},{"mainText":"Cartelera de conciertos en Chile 2024","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"89501bb2-8997-4ca2-8544-ed7e14e5c53f","updateDate":"2024-09-17T00:57:00.000Z"}]
