[{"mainText":"<p>La <strong>oficina del primer ministro israelí, Benjamín Netanyahu,</strong> dijo este sábado en un comunicado que <strong>el anuncio (de la Administración estadounidense) de la composición de la Junta Ejecutiva para Gaza no se coordinó con Israel.</strong></p>\n<p>\"El anuncio de la composición de la <strong>Junta Ejecutiva de Gaza,</strong> subordinado a la Conferencia de Paz, <strong>no se coordinó con Israel y contradice su política\",</strong> recoge el comunicado de la oficina del mandatario.</p>\n<p>A raíz de ello, <strong>Netanyahu ordenó a su ministro de Exteriores, Gideon Saar, contactar con el secretario de Estado de Estados Unidos, Marco Rubio,</strong> para abordar la situación.</p>\n<p>El comunicado,<strong> con un tono crítico hacia la Administración estadounidense poco habitual,</strong> <strong>no ahonda en los desacuerdos del Gobierno israelí con la lista de miembros de la Junta anunciada por el presidente de EE.UU., Donald Trump.</strong> Según el comunicado difundido por la Casa Blanca, la instancia sumará más integrantes en los próximos días.</p>\n<h2><span ><em><strong>Los miembros de la Junta Ejecutiva para Gaza</strong></em></span></h2>\n<p>La Casa Blanca informó el viernes que quienes compondrán la Junta serán el exprimer ministro británico <strong>Tony Blair;</strong> el emisario de la Casa Blanca,<strong> Steve Witkoff; </strong>el yerno de Trump, <strong>Jared Kushner; </strong>el director de Apollo Global Management, <strong>Marc Rowan;</strong> y el presidente del Banco Mundial, <strong>Ajay Banga.</strong></p>\n<p>También forma parte de ella el ministro de Asuntos Exteriores de Turquía, <strong>Hakan Fidan;</strong> el diplomático catarí <strong>Ali Al Thawadi;</strong> el general egipcio <strong>Hassan Rashad;</strong> y la ministra para la Cooperación Internacional de Emiratos Árabes, <strong>Reem al Hashimy.</strong></p>\n<p><strong>Cada miembro de esta Junta Ejecutiva asumirá carteras concretas,</strong> entre las que se incluyen el \"fortalecimiento de la capacidad de gobernanza, relaciones regionales, reconstrucción, atracción de inversiones, obtención de financiación a gran escala y movilización de capital\".</p>\n<p><strong>La instancia supervisará también el nuevo Gobierno gazatí,</strong> conocido como el <strong>Comité Nacional para la Administración de Gaza (NGAC,</strong> en inglés) cuyos 15 integrantes -aún no revelados por EE.UU.- serán liderados por el <strong>ingeniero Ali Shaaz.</strong></p>\n<p>En tanto, se anunció que <strong>el alto representante para Gaza será el búlgaro Nickolay Mladenov,</strong> quien fue ministro de Exteriores de su país y coordinador especial de la ONU para el Proceso de Paz en Oriente Medio.</p>\n<p>Asimismo, se indicó que <strong>Jasper Jeffers, que es comandante de operaciones especiales del Ejército estadounidense,</strong> encabezará la <strong>Fuerza Internacional de Estabilización (ISF,</strong> en inglés), el contingente de la ONU que debe garantizar en el futuro la seguridad y desmilitarización de Gaza, tal y como estipula el plan de paz de Trump.</p>\n<h2><span ><em><strong>La \"Junta para la Paz\" dependerá de la Junta Ejecutiva</strong></em></span></h2>\n<p>El anuncio de la composición de la Junta Ejecutiva llega luego que, esta semana, <strong>Washington anunciara la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-anuncia-inicio-de-segunda-fase-del-plan-para-gaza/2026-01-14/151024.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fase dos del plan de paz de Trump para Gaza,</a></strong> que pasa por la formación de un Gobierno de tecnócratas en la Franja y el desarme de Hamás.</p>\n<p><strong>Los nombres anunciados serán los encargados de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-afirma-que-ya-conformo-la-junta-de-la-paz-para-gaza-pero-no-da/2026-01-15/213428.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ejecutar los planes de la Junta de la Paz,</a></strong> una comisión presidida por el propio Trump que <strong>vigila la aplicación del plan</strong> para el enclave y que <strong>depende de la Junta Ejecutiva</strong> ya mencionada. </p>\n<p>Según el diario israelí <em>Haaretz,</em> <strong>Trump ha invitado a 60 países a formar parte de la Junta de Paz, </strong><strong>entre los que no se encuentra Israel.</strong></p>\n<p>De hecho, presidentes como <strong>Javier Milei (Argentina), Santiago Peña (Paraguay)</strong> y <strong>Recep Tayyip Erdogan (Turquía) </strong>anunciaron que fueron <strong>invitados por Trump</strong> para ser sus miembros fundadores. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-acusa-que-ee-uu-no-coordino-con-israel-la-formacion-de-la/2026-01-17/161204.html","streamUrl":null,"titleText":"Netanyahu acusa que EE.UU. no coordinó con Israel la formación de la Junta Ejecutiva para Gaza","uid":"69853c2c-6dfa-40d7-91d7-9c531c92b05e","updateDate":"2026-01-17T19:12:04.000Z"},{"mainText":"<p><strong>Real Betis de Manuel Pellegrini</strong> recibe a <strong>Villarreal CF </strong>en el Estadio La Cartuja por la fecha 20 de <strong>La Liga</strong>, donde el elenco del \"Ingeniero\" buscará volver al triunfo en el torneo español.</p>\n<ul>\n<li><strong>Real Betis 0-0 Villarreal.</strong> Primer tiempo. Estadio La Cartuja. <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2p9ut3b8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl </a>y la <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">transmisión de Cooperativa Deportes</a></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-betis-de-manuel-pellegrini-recibe-villarreal-por-la-liga/2026-01-17/162308.html","streamUrl":null,"titleText":"Real Betis de Manuel Pellegrini recibe Villarreal por La Liga","uid":"1784a9d8-ff18-41c7-aafc-5e3577b1d334","updateDate":"2026-01-17T19:23:08.000Z"},{"mainText":"<p dir=\"ltr\">El tenista chileno <strong>Matías Soto</strong> (386° del ranking ATP) <strong>venció al francés Sean Cuenin</strong> (414°) por 6-4, 4-6 y 6-3, y se <strong>instaló en la final del M25 de Santiago.</strong></p>\n<p>El chileno <strong>deberá enfrentar al tenista argentino Facundo Mena</strong> (322°) en la final de la edición, que se realizará el <strong>domingo 18 de enero a las 10:00 horas.</strong></p>\n<p>Soto y Mena registran tres duelos previos con ventaja de 2-1 para el copiapino, quien ganó en Temuco 2023 y San Luis de Potosí 2024.</p>\n<p>El trasandino, en tanto, ganó en Ibagué 2024.</p>\n<p>Todos los partidos del evento se disputan en el <strong>Court Central \"Anita Lizana\"</strong>, del Estadio Nacional <strong>con entrada liberada.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/challengers/matias-soto-vencio-a-sean-cuenin-y-se-instalo-en-la-final-del-m25-de/2026-01-17/160457.html","streamUrl":null,"titleText":"Matías Soto venció a Sean Cuenin y se instaló en la final del M25 de Santiago","uid":"48a313c6-2210-44f7-8154-48080be4e7bb","updateDate":"2026-01-17T19:04:57.000Z"},{"mainText":"<p dir=\"ltr\">El delantero chileno <strong>Ben Brereton aportó una asistencia</strong> en la victoria de <strong>Derby County por 1-0 contra Preston North End,</strong> partido válido por la <strong>fecha 27 de la Championship.</strong></p>\n<p>El atacante ya había <strong>anotado en los dos últimos partidos</strong> de su club contra <strong>Wrexham y Leeds United,</strong> por lo que, con la asistencia de hoy, <strong>reafirmó su buen momento</strong> en el club inglés, que se ubicó 12° con 38 puntos.</p>\n<p><strong>Otro jugador chileno con buen presente en la Championship </strong>es el exUniversidad Católica <strong>Marcelino Núñez</strong>, quien fue titular en la <strong>goleada de</strong> su equipo <strong>Ipswich Town por 3-0 frente a Blackburn Rovers. </strong></p>\n<p>Con este resultado, <strong>el equipo del mediocampista se ilusiona con el ascenso a la Premier League</strong> tras ubicarse en tercera posición con <strong>47 unidades, con </strong><strong>un partido menos y </strong>a <strong>dos puntos del segundo</strong> y a <strong>ocho del primero.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/brereton-aporto-una-asistencia-en-la-victoria-de-derby-county/2026-01-17/152328.html","streamUrl":null,"titleText":"Brereton aportó una asistencia en la victoria de Derby County","uid":"29097e96-31ae-4cdb-8d5a-62e26fea3361","updateDate":"2026-01-17T18:23:28.000Z"},{"mainText":"<p>El <strong>presidente de Estados Unidos, Donald Trump,</strong> anunció este sábado que <strong>impondrá un arancel del 10% a todos los productos de ocho países europeos</strong> <strong>que han mandado tropas a Groenlandia</strong> a partir del primero de febrero, como <strong>medida de presión para que <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/europa/la-riqueza-mineral-de-groenlandia-impulsa-el-interes-estrategico-de-trump/2026-01-16/194305.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apoyen sus planes de anexionar la isla.</a></strong></p>\n<p>En un mensaje en la plataforma Truth Social, Trump indicó que <strong>subirá los aranceles hasta un 25% en junio y que se mantendrán en vigor hasta que se cierre un acuerdo \"para la compra total y plena de Groenlandia\"</strong> por parte de Washington.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115911344443637897/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/europa/presidente-groenlandes-dice-que-elige-a-dinamarca-antes-que-a-estados/2026-01-13/123839.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Presidente groenlandés dice que elige a Dinamarca antes que a Estados Unidos</a></em></span></li>\n</ul>\n<p>En concreto, el mandatario amenazó con gravar las importaciones de <strong><a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/europa/dinamarca/dinamarca-envio-comando-de-avanzada-a-groenlandia-ante-la-ofensiva-de/2026-01-14/094818.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Dinamarca,</a> Noruega, Suecia, Francia, Alemania, el Reino Unido, Países Bajos</strong> y <strong>Finlandia,</strong> quienes se han <strong>opuesto a su deseo de tomar la isla</strong> <a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/mundo/europa/dinamarca/francia-pondra-mas-medios-militares-terrestres-aereos-y-maritimos-en/2026-01-15/124857.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>y han enviado tropas </strong></a>para reforzar la presencia militar en el territorio ante las amenazas de Washington.</p>\n<p>Trump indicó que <strong>está dispuesto a \"negociar de inmediato\" con los países,</strong> a los que<strong> acusó de estar \"poniendo en riesgo\"</strong> todo lo que \"Washington ha hecho por ellos\".</p>\n<p>Desde su regreso a la Casa Blanca en enero de 2025, <strong>el republicano ha usado los aranceles como herramienta política contra sus socios comerciales,</strong> llegando a <strong>elevar hasta en un 50% las tasas</strong> sobre las importaciones de <strong>Brasil</strong> y la <strong>India,</strong> como represalia por el tratamiento al expresidente Jair Bolsonaro y la compra de crudo ruso, respectivamente.</p>\n<h2><span ><em><strong>Casa Blanca: Movimientos militares europeos no afectan \"en absoluto\" el objetivo de Trump</strong></em></span></h2>\n<p>Las palabras del mandatario llegan después de que <strong>Dinamarca, de quien depende el territorio autónomo de Groenlandia, anunciara un incremento inmediato de su presencia militar en la isla</strong> y la realización de maniobras, de cara a rebajar las inquietudes de Washington en torno a la seguridad de esa nación insular y la región ártica.</p>\n<p><strong>Francia, Alemania, Suecia, Noruega, Finlandia</strong> y <strong>Países Bajos se han sumado a la iniciativa con sus propios efectivos</strong> <strong>militares</strong> en la isla, codiciada por el Gobierno Trump con el argumento reforzar su \"seguridad nacional\" y de que caiga en manos de China o Rusia.</p>\n<p>La Casa Blanca aseguró este jueves que <strong>estos movimientos <a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-groenlandia-sera-de-ee-uu-por-las-buenas-o-por-las-malas/2026-01-09/210640.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no afectan \"en absoluto\" el objetivo de Trump</a> de controlar Groenlandia,</strong> rica en metales preciosos y tierras raras.</p>\n<p>El <strong>Gobierno danés ha insistido en la soberanía de la isla</strong> y rechazado las pretensiones de Washington, aunque <a rel=\"link a una nota absoluta 21\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/dinamarca-y-ee-uu-no-logran-resolver-discrepancias-sobre-groenlandia-y/2026-01-14/164547.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se comprometió a la </a><strong><a rel=\"link a una nota absoluta 21\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/dinamarca-y-ee-uu-no-logran-resolver-discrepancias-sobre-groenlandia-y/2026-01-14/164547.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">creación de un grupo de trabajo con el Gabinete de Trump</a> para abordar las \"discrepancias\"</strong> sobre el tema.</p>\n<h2><span ><em><strong>Unión Europea coordina \"respuesta conjunta\"</strong></em></span></h2>\n<p>El <strong>presidente del Consejo Europeo, António Costa,</strong> afirmó este sábado que <strong>coordina una \"respuesta conjunta\" de los Veintisiete</strong> frente a los aranceles.</p>\n<p>\"Lo que podemos decir es que <strong>la UE será siempre muy firme en la defensa del derecho internacional,</strong> sea donde sea, y, por supuesto, <strong>empezando por el territorio de los Estados miembros de la UE\",</strong> señaló Costa en una rueda de prensa con motivo de <a rel=\"link a una nota absoluta 29\" href=\"https://cooperativa.cl/noticias/mundo/america-latina/el-mercosur-y-la-ue-firman-el-acuerdo-de-libre-comercio-tras-26-anos-de/2026-01-17/141422.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la firma del acuerdo comercial con el Mercosur</a> (Argentina, Brasil, Paraguay y Uruguay).</p>\n<p>A su juicio, el mencionado tratado manda un mensaje \"muy claro\" al mundo: <strong>\"No son necesarios los conflictos entre los países, sino la paz y la cooperación\".</strong></p>\n<p>\"Si queremos prosperidad tenemos que abrir los mercados y no cerrarlos. <strong>Tenemos que crear zonas de integración económicas y no aumentar los aranceles\",</strong> agregó Costa.</p>\n<p>Entre los países que son víctimas de las tasas de Trump por haber enviado tropas a Nuuk, <strong>sólo dos no forman parte de la UE: Noruega</strong> y el <strong>Reino Unido.</strong></p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-anuncia-aranceles-a-paises-europeos-que-enviaron-tropas-a/2026-01-17/151917.html","streamUrl":null,"titleText":"Trump anuncia aranceles a países europeos que enviaron tropas a Groenlandia","uid":"e2057562-fa73-44cd-aef1-3460f2d0436e","updateDate":"2026-01-17T18:19:17.000Z"},{"mainText":"<p>La arquera nacional<strong> Christiane Endler</strong> hizo historia este sábado al convertirse en la primera futbolista chilena en integrar el <strong>equipo ideal del año (TOTY) de EA Sports FC.</strong></p>\n<p>La arquera nacional apareció en el selecto grupo de las mejores jugadoras del mundo dentro del simulador de fútbol. Además, <strong>lideró las preferencias de los usuarios en la votación.</strong></p>\n<p>La jugadora de Olympique Lyon figuró como la única representante de Sudamérica en la alineación titular de la popular franquicia, <strong>recibiendo una versión especial con una valoración de 94 de media.</strong></p>\n<p>El hito llegó luego de que la portera nacional <strong>conquistara el título de la liga de Francia en la campaña 2025.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/christiane-endler/christiane-endler-se-convirtio-en-la-primera-chilena-con-carta-toty-en/2026-01-17/151807.html","streamUrl":null,"titleText":"Christiane Endler se convirtió en la primera chilena con carta Toty en EA Sports FC","uid":"9c3a8206-1154-48fb-a505-18d7913d0606","updateDate":"2026-01-17T18:18:07.000Z"},{"mainText":"<p><strong>O'Higgins de Rancagua anunció este sábado la contratación del delantero Bastián Yáñez</strong>, quien viene de jugar en la Liga Argentina con Godoy Cruz.</p>\n<p>\"El delantero chileno de 24 años firmó hoy su vínculo con O'Higgins y se transformó en el nuevo jugador de la Celeste ¡Vamos por una gran temporada juntos, Bastián!\", anunció el elenco celeste a través de redes sociales.</p>\n<p><span ><strong>¿Dónde jugó Bastián Yáñez?</strong></span></p>\n<p>Yáñez se formó en Unión Española y tras su estreno en 2018, emigró a inicios de 2025 al cuadro mendocino, donde careció de regularidad sumando 26 partidos en la última temporada.</p>\n<p>En total, <strong>como profesional el puntero suma 166 partidos.</strong></p>\n<p><strong><span >¿Quiénes son los refuerzos de O'Higgins?</span></strong></p>\n<p>Bastián Yáñez es la cuarta incorporación del elenco de Rancagua sumándose a los defensas <strong>Benjamín Rojas, Miguel Brizuela y Leandro Díaz.</strong></p>\n<p>Además, el cuadro celeste tiene nuevo técnico luego de la llegada de <strong>Lucas Bovaglio.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTnvJcjFe3z/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTnvJcjFe3z/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por O'Higgins Oficial (@ohiggins_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/ohiggins/o-higgins-reforzo-su-ofensiva-y-repatrio-a-bastian-yanez/2026-01-17/150913.html","streamUrl":null,"titleText":"O'Higgins reforzó su ofensiva y repatrió a Bastián Yáñez","uid":"f47a305a-2f53-427f-adc2-b6bbb9347698","updateDate":"2026-01-17T18:09:13.000Z"},{"mainText":"<p>El <strong>Tribunal de Juicio Oral en lo Penal de Rancagua</strong> dictó veredicto condenatorio contra <strong>cuatro imputados, declarándolos culpables del delito de robo con homicidio,</strong> por la muerte de dos agricultores en la comuna de Malloa, en la Región de O'Higgins.</p>\n<p>Los c<strong>ondenados, de nacionalidad venezolana</strong>, fueron responsabilizados por interceptar a las víctimas en la <a href=\"/noticias/pais/policial/homicidios/dos-personas-muertas-dejo-asalto-a-un-camion-en-malloa/2024-01-27/150941.html?_gl=1*10zve49*_gcl_au*NTA3ODI3MTEzLjE3NjM0MTg3MTQ.\">Ruta de la Fruta en enero de 2024</a>, cuando regresaban desde la feria de Lo Valledor, en la <strong>Ruta de la Fruta, a la altura del cruce con Malloa.</strong></p>\n<p>El <strong>violento asalto terminó con la muerte de los dos trabajadores</strong> agrícolas y dejó <strong>gravemente herido a un adolescente de 16 años</strong>, hijo de una de las víctimas, quien viajaba junto a ellos.</p>\n<p>Tras conocerse el veredicto, el <strong>fiscal Francisco Caballero</strong> reiteró la solicitud de <strong>la pena de presidio perpetuo calificado</strong> por el delito de robo con homicidio. A ello se suman penas de cinco años de <strong>prisión por receptación de vehículo motorizado</strong> y otros cinco años por <strong>porte de arma de fuego con número de serie borrado</strong>.</p>\n<p>\"El delito tuvo dos personas fallecidas y una persona lesionada, lo que <strong>no se puede soslayar al momento de hacer la solicitud de pena</strong>. Por ello se ha pedido el presidio perpetuo calificado para los cuatro imputados\" sostuvo el fiscal.</p>\n<p>La <strong>lectura de la sentencia definitiva</strong> quedó fijada para el próximo <strong>lunes 27 de enero,</strong> ocasión en la que se conocerán las penas que deberán cumplir los cuatro condenados.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/cuatro-extranjeros-fueron-condenados-por-crimen-de-dos-agricultores-en/2026-01-17/144415.html","streamUrl":null,"titleText":"Cuatro extranjeros fueron condenados por crimen de dos agricultores en la Ruta de la Fruta","uid":"c8c6e3bd-9dc8-4628-83a9-010aeda1ce86","updateDate":"2026-01-17T17:44:15.000Z"},{"mainText":"<p >A solo tres días del anuncio del gabinete ministerial del Presidente electo José Antonio Kast, <strong>el diputado Cristián Labbé (Partido Nacional Libertario) hizo un llamado a su colectividad a incorporarse al futuro Gobierno republicano,</strong> pese a la negativa inicial del timonel Johannes Kaiser, quien manifestó dudas respecto al diseño de la Administración entrante.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a href=\"[Lea%20también]%20Libertarios%20informan%20que%20no%20formarán%20parte%20del%20gobierno%20de%20Kast\">Libertarios informan que no formarán parte del gobierno de Kast</a></em></span></li>\n</ul>\n<p >En entrevista con <a rel=\"link a una nota absoluta 2\" href=\"https://www.latercera.com/politica/noticia/johannes-kaiser-tratar-de-hacer-un-gobierno-con-muchos-independientes-lo-unico-que-hace-es-neutralizar-su-base-de-apoyo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, el líder libertario explicó las razones de su partido para restarse del Gobierno de Kast: <strong>\"Tratar de hacer un Gobierno con muchos independientes lo único que hace es neutralizar su base de apoyo\"</strong>, criticó.</p>\n<p >Pese a la negativa del excandidato presidencial, <strong>el diputado Labbé afirmó</strong> que <strong>\"todos los que creemos en una sociedad libre,</strong> los que somos de derecha, los que trabajamos en la campaña de Johannes Kaiser y después en la campaña de José Antonio, <strong>no nos podemos restar\".</strong></p>\n<p ><strong>\"El llamado es a ser parte de este Gobierno para reconstruir Chile después de uno de los gobiernos más malos después de Allende\",</strong> afirmó el dirigente libertario, quien el jueves <a href=\"https://cooperativa.cl/noticias/pais/presidente-kast/libertarios-informan-que-no-formaran-parte-del-gobierno-de-kast/2026-01-14/191311.html?_gl=1*1a36ktq*_gcl_au*Njg5NjUzMTgyLjE3NjEzMjU3NDU.\">catalogó como un \"error\"</a> que el partido no se sume a la futura Administración.</p>\n<h2 ><span ><em><strong>Rincón y Undurraga, los nombres que suenan con fuerza</strong></em></span></h2>\n<p >Pese a que la conformación del equipo ministerial de Kast se dará a conocer el próximo martes, <strong>algunos nombres ya suenan con fuerza para integrar carteras estratégicas.</strong></p>\n<p >La senadora Ximena Rincón, presidenta de Demócratas, asoma para encabezar el Ministerio de Energía. Asimismo, el diputado de Evópoli, Francisco Undurraga, podría incorporarse a la cartera de Las Culturas, Las Artes y el Patrimonio.</p>\n<p >En conversación con <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/sanchez-y-futuro-gabinete-si-tiene-alta-presencia-de-independientes-es/2026-01-17/092757.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El Diario de Cooperativa</a>, <strong>el diputado Luis Sánchez (Partido Republicano)</strong> se refirió a la conformación del futuro gabinete ministerial de Kast: \"Quienes asuman cada uno de los ministerios, cada una de las posiciones de confianza del presidente en el próximo gobierno, van a ser finalmente confirmados por él, que señaló que será la próxima semana.<strong> Entonces es importante ahí que esperemos esa confirmación final</strong>\", indicó.</p>\n<p ><strong>\"El trabajo se está haciendo para poder contar con las mejores personas en cada uno de sus roles, personas que puedan de verdad asumir las responsabilidades.</strong> Y si fuera el caso de una alta presencia eventualmente de independientes, creo que es una buena noticia, porque aquí lo que tenemos que buscar es a las mejores personas, es a quienes tengan un expertise en cada una de las áreas\", complementó el legislador.</p>\n<h2 ><span ><strong><em>Matthei advierte a la UDI</em></strong></span></h2>\n<p >La interna de Chile Vamos se encuentra en un punto de alta tensión <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/matthei-si-somos-fieles-a-nuestros-principios-la-udi-volvera-a-ser/2026-01-16/124426.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras las recientes declaraciones de la excandidata presidencial, Evelyn Matthei</a>.</p>\n<p >La exalcaldesa de Providencia lanzó una advertencia directa a la Unión Demócrata Independiente (UDI) sobre el rol que deben adoptar frente a la administración entrante y utilizó como ejemplo la crisis de la Democracia Cristiana (DC) para ilustrar el riesgo que corre el gremialismo si no define con claridad su postura y estrategia política.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/gabinete-de-kast-labbe-insiste-en-incorporacion-de-libertarios-pese-a/2026-01-17/143236.html","streamUrl":null,"titleText":"Gabinete de Kast: Labbé insiste en incorporación de libertarios, pese a negativa inicial de Kaiser","uid":"bee3936d-12c1-4069-af01-87db43898063","updateDate":"2026-01-17T17:32:36.000Z"},{"mainText":"<p><strong>El delantero brasileño Vinicius Júnior</strong> atraviesa el momento más delicado desde su llegada a <strong>Real Madrid, </strong>ya que el futbolista fue pifiado sin tregua por los hinchas del Estadio \"Santiago Bernabéu\" en el partido ante Levante, retirándose solo al vestuario entre lágrimas.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Vinícius went straight to the locker room and did not stay with the rest of the players to applaud the fans after the final whistle. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/3ykmEEhrbb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3ykmEEhrbb</a></p>\n— Dr Yash  (@YashRMFC) <a href=\"https://twitter.com/YashRMFC/status/2012541395005837449?ref_src=twsrc%5Etfw\">January 17, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/real-madrid/vinicius-junior-lloro-tras-pifias-en-el-partido-de-real-madrid-ante/2026-01-17/145647.html","streamUrl":null,"titleText":"Vinicius Júnior lloró tras pifias en el partido de Real Madrid ante Levante","uid":"b5f04197-e5a1-4176-a823-863ca1b9414f","updateDate":"2026-01-17T17:56:47.000Z"},{"mainText":"<p>La decimoquinta edición de <strong>Congreso Futuro</strong> cerró este sábado con una participación presencial de más de <strong>65.000 personas</strong>, quienes asistieron a las más de 120 que se realizaron durante esta semana.</p>\n<p>El vicepresidente ejecutivo de la Fundación Encuentros del Futuro, <strong>Guido Girardi</strong>, aseguró que el evento internacional podría repetirse en otras latitudes.</p>\n<p>\"Hemos invitado al rey de España, ya que <strong>está interesado en que hagamos Congreso Futuro en España todos los años</strong>\", afirmó, y agregó que \"los desafíos son volver a hacer un <strong>Congreso Futuro en África</strong>. Lo hicimos en Marruecos, pero ahora queremos que sea para toda África. Estamos trabajando con el Banco Andino, con CAF, para hacer un Congreso Futuro que una a<strong> México con Centroamérica</strong>. Uno de nuestros desafíos, tal vez en el año 2026 o 2027, es hacer <strong>Congreso Futuro en China o en India</strong>\".</p>\n<p>El senador <strong>Francisco Chahuán</strong> destacó exposiciones y apuntó que se encargará de que la amplia información que dejó el foro interdisciplinario sirva para fundamentar políticas públicas de largo aliento.</p>\n<p>\"Temas que dicen relación particularmente con <strong>mejorar la eficiencia de la disponibilidad de órganos para trasplante</strong>, va a ser una materia que presentaremos justamente un proyecto de ley durante la próxima semana y que fue parte de las intervenciones que se hicieron justamente en este Congreso Futuro para efectivamente salvar vidas\", ejemplificó.</p>\n<p>Asimismo, señaló que hubo otros \"temas que dicen relación respecto a los modelos anticipatorios de sismos, también son materias que <strong>vamos a poner a disposición para ir generando políticas públicas de largo aliento</strong>\".</p>\n<p>La última jornada estuvo marcada por la innovación en tecnología japonesa para anticiparse a desastres naturales, expuestas por <strong>Takito Toeda</strong>, ejecutivo de NEC Corporation. Además, el chileno <strong>Heinz Wuth</strong>, del canal \"Ciencia y Cocina\", realizó una charla sobre el amor como ingrediente en las preparaciones y la forma en que la oxitocina influye al comer.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/congreso-futuro-cerro-su-15-edicion-con-miras-a-expandirse-por-el-mundo/2026-01-17/141415.html","streamUrl":null,"titleText":"Congreso Futuro cerró su 15 edición con miras a expandirse por el mundo","uid":"31a425ce-3c80-4374-a1cf-fd6b7e3732ed","updateDate":"2026-01-17T17:14:15.000Z"}]
