[{"mainText":"<p><strong>Un sujeto boliviano fue detenido por intentar iniciar un incendio durante este lunes en la comuna de Pencahue,</strong> en la Región del Maule.</p>\n<p>El hecho ocurrió al interior del Fundo Corinto, donde el hombre fue sorprendido quemando ramas, en medio de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/este-martes-comienza-operativo-especial-para-buscar-victimas-fatales-de/2026-01-19/223124.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">emergencia por los incendios en el Ñuble y Biobío</a>, siendo detenido por <strong>\"uso ilícito del fuego\".</strong></p>\n<p>El sujeto será formalizado durante la jornada de este martes en la comuna de Talca.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Sujeto de nacionalidad boliviana es detenido y pasa a control de detención por orden de la <a href=\"https://twitter.com/hashtag/Fiscalia?src=hash&ref_src=twsrc%5Etfw\">#Fiscalia</a> de Flagrancia por uso ilícito del fuego. Fue sorprendido quemando ramas en el Fundo Corinto comuna <a href=\"https://twitter.com/hashtag/Pencahue?src=hash&ref_src=twsrc%5Etfw\">#Pencahue</a><br />\n\nEste martes será formalizado de cargos en <a href=\"https://twitter.com/hashtag/Talca?src=hash&ref_src=twsrc%5Etfw\">#Talca</a> .<a href=\"https://twitter.com/FiscaliaMaule?ref_src=twsrc%5Etfw\">@FiscaliaMaule</a>… <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/Tlq5uZnXGy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Tlq5uZnXGy</a></p>\n— FISCALÍA DEL MAULE (@FiscaliaMaule) <a href=\"https://twitter.com/FiscaliaMaule/status/2013440000919015826?ref_src=twsrc%5Etfw\">January 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-maule/sujeto-fue-detenido-por-quemar-ramas-en-fundo-de-pencahue/2026-01-20/004815.html","streamUrl":null,"titleText":"Sujeto fue detenido por quemar ramas en fundo de Pencahue","uid":"2dfe14a2-3393-495c-b65a-43a3d9fc5b46","updateDate":"2026-01-20T03:48:15.000Z"},{"mainText":"<p>El chileno <strong>Cristian Garin,</strong> 82° en el ranking mundial, se estrena en el <strong>Abierto de Australia,</strong> primer Grand Slam de la temporada, enfrentando al italiano <strong>Luciano Darderi</strong> (25°).</p>\n<p>Sigue en vivo el resultado junto a Cooperativa.cl.</p>\n<h3>Abierto de Australia - Primera ronda</h3>\n<ul>\n<li>Cristian Garin (CHI) vs. Luciano Darderi (ITA). <strong>Finalizado: 6-7(5), 5-7, 6-7(3)</strong></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cristian-garin-enfrenta-a-luciano-darderi-en-la-primera-ronda-del/2026-01-19/200603.html","streamUrl":null,"titleText":"Cristian Garin enfrenta a Luciano Darderi en la primera ronda del Abierto de Australia","uid":"2e6cbb01-3306-46b2-930f-1b148a864564","updateDate":"2026-01-19T23:06:03.000Z"},{"mainText":"<p>El chileno<strong> Cristian Garin</strong>, 82° del ranking mundial, <strong>se despidió del Abierto de Australia en la primera ronda</strong>, tras caer por<strong> 7-6(5), 7-5 y 7-6(3)</strong> ante el italiano <strong>Luciano Darderi</strong> (25°), después de casi tres horas de juego.</p>\n<p>El tenista nortino exigió al europeo en la primera manga, forzando el tiebreak, instancia en donde llegó a tener ventaja 5-3, pero terminó cediendo con quiebres consecutivos que permitieron el festejo del transalpino.</p>\n<p>En el segundo set,<strong> Garin arrancó de la mejor forma,</strong> con un quiebre, pero sufrió la remontada de Darderi, quien despejó sus dudas y afirmó su ventaja en el tablero.</p>\n<p><strong>La tercera manga parecía simple para el italiano,</strong> con ventaja 5-4 e incluso un punto de partido. No obstante,<strong> un inesperado malestar estomacal lo desconcentró</strong>, y Garin, aguantando la presión, logró quebrar para aumentar la tensión del encuentro.</p>\n<p><strong>Darderi no escondió la frustración y reventó su raqueta contra la pista dura de Melbourne Park</strong>; Garin, por su parte, tuvo su mejor momento ante la complicación del italiano, provocando nuevamente el tiebreak.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Darderi iba 7-6 7-5 5-4 y saque y empezó a encontrarse mal del estómago .<br />\n\n<br />\n\nMirar como revienta la raqueta <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/sbrqRCZn7R\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sbrqRCZn7R</a></p>\n— EL MANICOMIO DE FOKINA 🤪🎾 (@Miguelcmm1) <a href=\"https://twitter.com/Miguelcmm1/status/2013443053432815745?ref_src=twsrc%5Etfw\">January 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Finalmente, <strong>el italiano logró batallar contra su malestar estomacal,</strong> impuso su jerarquía y ganó por 7-3 el tiebreak a Garin.</p>\n<p>En la próxima ronda, Darderi se enfrentará al ganador del duelo entre el argentino Sebastián Báez (36°) y el francés Giovanni Mpetshi Perricard (61°).</p>\n<p>Garin, por su lado, volverá a Sudamérica para afrontar en Argentina el ATP 250 de Buenos Aires.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cristian-garin-sucumbio-ante-luciano-darderi-y-se-despidio-del-abierto/2026-01-19/235749.html","streamUrl":null,"titleText":"Cristian Garin sucumbió ante Luciano Darderi y se despidió del Abierto de Australia en primera ronda","uid":"cf78d6a8-906c-4723-9a67-c75a4b7658ab","updateDate":"2026-01-20T02:57:49.000Z"},{"mainText":"<p ><strong>Universidad Católica y Huachipato</strong> darán<strong> inicio este martes a la temporada del fútbol nacional en 2026</strong>, cuando midan fuerzas en el <strong>Estadio Sausalito</strong>, desde las 19:00 horas (22:00 GMT), en la primera <strong>semifinal de la renovada Supercopa de Chile.</strong></p>\n<p >El elenco cruzado, que finalizó segundo en el campeonato pasado, tendrá su debut en el año, ya que no disputó amistosos de pretemporada, por lo que la gran incógnista, más allá de las posibles ausencias, está en <strong>el rodaje que puedan mostrar los dirigidos por Daniel Garnero.</strong></p>\n<p >En el plano de las bajas, Francisco Arancibia y Fernando Zuqui aún no superan sus lesiones; y están en duda Alfred Canales, Agustín Farías, Branco Ampuero y Eugenio Mena.</p>\n<p >Para este martes, se espera el <strong>debut de Bernardo Cerezo</strong>, procedente de Ñublense, y <strong>Matías Palavecino,</strong> exvolante estrella del campeón Coquimbo Unido, con la camiseta franjeada.</p>\n<p >La posible oncena de los cruzados será con<strong> Vicente Bernedo; Bernardo Cerezo, Tomás Asta-Buruaga, Daniel González, Cristian Cuevas; Gary Medel, Jhojan Valencia; Justo Giani, Matías Palavecino, Clemente Montes; y Fernando Zampedri.</strong></p>\n<p >Huachipato, por su parte, llega a la Supercopa como campeón de la Copa Chile y con rodaje, ya que disputó duelos a puertas cerradas durante la pretemporada, y este domingo tuvo un apronte de nivel, con un empate sin goles ante Coquimbo Unido en la Tarde Acerera.</p>\n<p >La posible oncena que utilizará el técnico Jaime García en Viña de Mar será con <strong>Rodrigo Odriozola; Maxi Gutiérrez, Claudio Torres, Renzo Malanca, Rafael Caroca; Claudio Sepúlveda, Lucas Velásquez, Santiago Silva, Maicol León, Ezequiel Cañete; y Lionel Altamirano.</strong></p>\n<p >La semifinal entre la UC y Huachipato será arbitrada por <strong>Franco Jiménez</strong>, asistido por Claudio Urrutia y Manuel Marín; el cuarto juez será Claudio Díaz y el <strong>VAR</strong> estará a cargo de<strong> Nicolás Millas</strong> y Wladimir Muñoz.</p>\n<p >Todos los detalles los podrás escuchar en la señal de <strong>Cooperativa Deportes</strong> y seguir online en el<strong> Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/la-uc-y-huachipato-dan-inicio-a-la-temporada-del-futbol-chileno-en-la/2026-01-19/165140.html","streamUrl":null,"titleText":"La UC y Huachipato dan inicio a la temporada del fútbol chileno en la semifinal de la Supercopa","uid":"35a6eee4-20a5-40f5-bff5-2551896c6220","updateDate":"2026-01-19T19:51:40.000Z"},{"mainText":"<p>El Gobierno entregó este lunes las razones técnicas por las cuales no se han implementado los <strong>vuelos nocturnos para combatir los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/cifra-de-fallecidos-por-incendios-en-biobio-y-nuble-subio-a-20/2026-01-19/223050.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incendios forestales</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/cifra-de-fallecidos-por-incendios-en-biobio-y-nuble-subio-a-20/2026-01-19/223050.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> que afectan a las zonas de Ñuble y Biobío</a>, aclarando la controversia generada tras los anuncios realizados en 2025.</p>\n<p>El año pasado, la entonces <strong>directora de la Corporación Nacional Forestal (Conaf), Aída Baldini</strong>, comprometió la habilitación de estas operaciones para la temporada actual. En aquel momento, se argumentó que la <strong>Dirección General de Aeronáutica Civil</strong> (DGAC) trabajaba en la normativa respectiva. Sin embargo, esta medida no se concretó.</p>\n<p>La ministra<strong> vocera de Gobierno, Camila Vallejo</strong>, abordó la situación <strong>descartando los vuelos nocturnos inmediatos de estas aeronaves</strong> y aclarando los plazos reales que estiman los organismos especializados.</p>\n<p>\"Yo sé que a inicios del 2025 la exdirectora de Conaf hizo un anuncio sobre posibles sobrevuelos nocturnos para el combate de los incendios, pero aquí <strong>hay organismos técnicos que hacen la evaluación en particular</strong>. Aún no es factible utilizar vuelos nocturnos y se requiere un<strong> plan de alrededor de cuatro años para poder empezar a operar</strong> aquello\", explicó la secretaría de Estado.</p>\n<p>Vallejo enfatizó que <strong>\"hay condiciones técnicas que evitarían, no solamente el riesgo de las personas que hacen los sobrevuelos, sino que también la efectividad de estos combates</strong>\".</p>\n<p>El <strong>principal obstáculo radica en la capacitación y certificación.</strong> Para implementar operaciones aéreas nocturnas en emergencias forestales, <strong>lo primordial es contar con personal entrenado</strong>.</p>\n<p>De acuerdo con los requisitos de la DGAC, es obligatorio que las empresas aéreas acrediten que tanto sus pilotos como sus aeronaves y protocolos operativos <strong>cumplan con estándares específicos de seguridad nocturna.</strong></p>\n<p>Es precisamente <strong>este proceso de acreditación y entrenamiento técnico el que</strong>, según los argumentos expuestos por el Ejecutivo, <strong>extendería el plazo de implementación hasta por cuatro años</strong> antes de ser una realidad en el combate al fuego en Chile.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/por-que-aun-no-se-realizan-vuelos-nocturnos-para-combatir-los-incendios/2026-01-19/205354.html","streamUrl":null,"titleText":"¿Por qué aún no se realizan vuelos nocturnos para combatir los incendios forestales?","uid":"5abb1a0f-84ca-44e5-be22-5683bb3cbf1d","updateDate":"2026-01-19T23:53:54.000Z"},{"mainText":"<p>Personal de <strong>Carabineros de la Subcomisaría de Llanquihue</strong> detuvo a una mujer adulta tras un <strong>incendio estructural que afectó a una vivienda ubicada en calle Los Guindos</strong>, en la población Los Volcanes de esa comuna de Llanquihue.</p>\n<p>En el lugar, los funcionarios procedieron a la<strong> detención de una chilena de 20 años</strong>, quien fue sindicada por vecinos del sector como la <strong>presunta responsable de iniciar el fuego</strong>. La situación judicial de la imputada se agravó luego de que reconociera preliminarmente su participación en los hechos ante carabineros.</p>\n<p>El <strong>mayor Félix Sánchez</strong>, comisario de la Primera Comisaría de Puerto Varas, entregó detalles del procedimiento: \"Personal de servicio nocturno de la Subcomisaría Llanquihue concurrió a un procedimiento por incendio de un inmueble en calle Los Guindos, logrando la<strong> detención de una mujer adulta por su presunta responsabilidad, quien preliminarmente habría reconocido su participación, lo que será materia de investigación</strong>\".</p>\n<p>Al respecto, el mayor Sánchez confirmó que por intrucción de la Fiscalía Local de Puerto Varas: \"Personal especializado del <strong>Laboratorio de Criminalística de Carabineros se encuentra a cargo diligencias investigativas</strong> con el objetivo de establecer la causa del fuego\".</p>\n<p>Los resultados de estas pericias serán clave para esclarecer las circunstancias exactas del hecho y confirmar los antecedentes que vinculan a la imputada con el inicio del fuego. Por instrucción de la fiscalía, <strong>la detenida fue puesta a disposición del tribunal</strong>, para su control de detención.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/llanquihue-detienen-a-mujer-acusada-de-provocar-incendio-en-vivienda/2026-01-19/214545.html","streamUrl":null,"titleText":"Llanquihue: detienen a mujer acusada de provocar incendio en vivienda","uid":"d24eb37a-ac1c-4ae4-a27f-288df5899eb2","updateDate":"2026-01-20T00:45:45.000Z"},{"mainText":"<p>El gobernador regional del Biobío, <strong>Sergio Giacaman</strong>, confirmó que este martes realizarán un operativo especial para encontrar posibles víctimas fatales de los incendios forestales que afectan a la zona desde el fin de semana y que, hasta el cierre de esta nota, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/cifra-de-fallecidos-por-incendios-en-biobio-y-nuble-subio-a-20/2026-01-19/223050.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">contabiliza 20 fallecidos</a>.</p>\n<p>La autoridad regional confirmó que, tras la <strong>reunión del Comité de Gestión del Riesgo de Desastres</strong> (COGRID), se determinará <strong>priorizar el hallazgo e identificación de las personas</strong> que murieron en los siniestros.</p>\n<p>El gobernador explicó que este martes realizarán \"<strong>una labor muy importante, primero en el combate a los incendios</strong>, y mañana especialmente, la Fiscalía, el Servicio Médico Legal, la Policía de Investigaciones, van a realizar un <strong>operativo muy relevante asociado a la identificación, primero a la búsqueda y posteriormente a la identificación de las personas fallecidas</strong>\".</p>\n<p>La autoridad hizo un <strong>llamado urgente a quienes tengan familiares desaparecidos</strong> para que formalicen los trámites legales para así facilitar el rastreo en las zonas cero.</p>\n<p>\"Le pedimos a la ciudadanía, quienes t<strong>engan afectación de personas o familiares que no han visto desde el día sábado, que realicen las denuncias de presunta desgracia</strong>. Eso va a activar todo un protocolo que va a permitir realizar las labores de búsqueda de esas personas\", detalló.</p>\n<p>La fiscal <strong>Marcela Cartagena</strong> detalló que \"se trata de realizar una revisión exhaustiva del sector, donde claramente está el epicentro de esta tragedia desde el punto de vista de las personas que murieron por el incendio. Esto se hará con personal experto del SML, de la PDI (...) efectivamente <strong>vamos a ir revisando lugares para asegurarnos que no quedan restos\".</strong></p>\n<h2><em><span ><strong>Congestión vehicular</strong></span></em></h2>\n<p>Otro punto crítico abordado por el gobernador fue la congestión vehicular en la comuna de Penco y la Ruta 150, que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/critican-turismo-de-catastrofe-tacos-dificultan-trabajo-de-equipos-de/2026-01-19/173424.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">durante la tarde se volvió prácticamente intransitable</a>. El gobernador remarcó en la importancia de evitar <strong>dirigirse a los lugares afectados</strong>, ya que, pese a las buenas intenciones, entorpecen el trabajo de Bomberos y brigadistas.</p>\n<p>\"Está perfecto que la gente quiera colaborar, pero lo importante es hacerlo por los canales formales y evitar el desplazamiento hacia los lugares de afectación porque si no, al final del día, es una contradicción. <strong>Se trata de hacer el bien, pero se termina haciendo el mal porque no pueden circular los equipos de emergencia</strong>\", sentenció la autoridad.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/este-martes-comienza-operativo-especial-para-buscar-victimas-fatales-de/2026-01-19/223124.html","streamUrl":null,"titleText":"Este martes comienza operativo especial para buscar víctimas fatales de los incendios forestales","uid":"bf621d09-a80b-470c-972d-6c08176af54e","updateDate":"2026-01-20T01:31:24.000Z"},{"mainText":"<p>En medio de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/cifra-de-fallecidos-por-incendios-en-biobio-y-nuble-subio-a-20/2026-01-19/223050.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">emergencia  que afecta a la <strong>región del Biobío</strong></a>, Carabineros detuvo a un <strong>hombre en la comuna de Penco,</strong> acusado de <strong>iniciar intencionalmente un incendio</strong>.</p>\n<p>El procedimiento policial se llevó a cabo en las inmediaciones del fundo propiedad de la <strong>empresa Madesal</strong>.</p>\n<p>El imputado, de <strong>50 años</strong>, fue sorprendido en flagrancia <strong>manipulando un encendedor</strong> en uno de los sectores afectados. Además, durante la revisión de sus pertenencias, el personal policial incautó una <strong>mochila que contenía cobre en su interior</strong>.</p>\n<p>De acuerdo con los antecedentes preliminares, el sujeto cuenta con un <strong>historial de detenciones</strong>, aunque no mantenía órdenes judiciales vigentes al momento de este arresto.</p>\n<p>Los <strong>antecedentes del caso fueron puestos a disposición de la Fiscalía</strong>, y el detenido deberá enfrentarse a la justicia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/detienen-a-sujeto-acusado-de-iniciar-incendio-en-penco/2026-01-19/225924.html","streamUrl":null,"titleText":"Detienen a sujeto acusado de iniciar incendio en Penco","uid":"4c9e8b52-bb51-425b-9cab-86d76333ac76","updateDate":"2026-01-20T01:59:24.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> condenó este lunes el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/cifra-de-fallecidos-por-incendios-en-biobio-y-nuble-subio-a-20/2026-01-19/223050.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ataque sufrido por un carro de Bomberos que combatía incendios forestales en la comuna de Angol</a>, Región de La Araucanía, luego de que un grupo de delincuentes apedreara el vehículo durante las labores de emergencia.</p>\n<p>\"En Angol, un <strong>grupo de delincuentes apedreó un carro de bomberos</strong> que estaba combatiendo incendios\", confirmó el Mandatario y agregó: \"<strong>Miserables</strong>. Hemos dispuesto la presencia de COP y FFAA en el sector y el JEDENA tiene toda la facultad de decretar restricciones a la libertad de movimiento donde evalúe que corresponda\".</p>\n<p><strong>\"Bomberos y brigadistas tienen todo nuestro apoyo\"</strong>, cerró en su cuenta de X.</p>\n<p>El ataque se produce en un contexto de alta tensión por la propagación de incendios en la región, donde autoridades han reforzado la seguridad y coordinan acciones para proteger tanto a la población como a quienes trabajan en primera línea combatiendo las llamas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En Angol un grupo de delincuentes apedreó un carro de bomberos que estaba combatiendo incendios. Miserables. Hemos dispuesto la presencia de COP y FFAA en el sector y el JEDENA tiene toda la facultad de decretar restricciones a la libertad de movimiento donde evalúe que…</p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/2013420815488868418?ref_src=twsrc%5Etfw\">January 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/miserables-atacaron-a-bomberos-cuando-combatian-un-incendio-forestal/2026-01-19/230211.html","streamUrl":null,"titleText":"\"Miserables\": Atacaron a bomberos cuando combatían un incendio forestal en Angol","uid":"0b4bc222-ebc5-409e-8f14-7994f8ee38f7","updateDate":"2026-01-20T02:02:11.000Z"},{"mainText":"<p><strong>Universidad de Concepción</strong> venció por por 4-2 en los penales al conjunto uruguayo <strong>Central Español</strong> en el Estadio \"Luis Franzini\", tras igualar 0-0 en <strong>su debut en la Serie Río de la Plata</strong>, que se disputa en Montevideo.</p>\n<p>Pese a dominar la mayor parte del encuentro, el \"Campanil\" no logró vulnerar la férrea defensa planteada por el conjunto charrúa, <strong>lo que derivó en un deslucido empate sin goles en el tiempo reglamentario.</strong></p>\n<p>Tras el pitazo final, el ganador e definió en la tanda de penales, donde la gran figura fue el nuevo guardameta de los penquistas, el uruguayo <strong>Santiago Silva</strong>. El arquero atajó un disparo, convirtió el suyo y se benefició de un mal remate de Mateo Cantera que se fue por sobre el travesaño, <strong>sellando así el triunfo del recién ascendido a la Liga de Primera por 4-2 en la serie.</strong></p>\n<p>El siguiente partido de Universidad de Concepción en la Serie Río de La Plata será frente a<strong> Montevideo Wanderers, el jueves 22 de enero a las 21:00 horas</strong> (00:00 GMT) en el Parque Viera.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/u-de-concepcion-vencio-por-penales-a-central-espanol-en-su-debut-en-la/2026-01-19/231730.html","streamUrl":null,"titleText":"U. de Concepción venció por penales a Central Español en su debut en la Serie Río de La Plata","uid":"f633a697-20fc-408f-a05d-c878e715e5aa","updateDate":"2026-01-20T02:17:30.000Z"},{"mainText":"<p>El <strong>presidente de transición de Perú, el derechista José Jerí</strong>, pidió este lunes declarar ante la Fiscalía, la Comisión de Fiscalización del Congreso y la Contraloría para así esclarecer las <strong>polémicas reuniones fuera de registro oficial que mantuvo con un empresario chino.</strong></p>\n<p>Jerí envió prácticamente el <strong>mismo comunicado al fiscal general interino</strong>, <strong>Tomás Gálvez</strong>, y al <strong>presidente de la comisión del Legislativo, Elvis Vergara</strong>, para comunicarles su voluntad de dar explicaciones sobre esos encuentros, que solo se conocieron al ser revelados por la prensa.</p>\n<p>\"En atención a los reportes periodísticos y a las recientes declaraciones públicas que se han venido difundiendo en los últimos días, y que guardan relación directa con mi persona, <strong>me pongo a disposición de la Fiscalía de la Nación, a fin de brindar las declaraciones y aclaraciones que correspondan cuando lo estimen pertinente</strong>\", indicó Jerí.</p>\n<p>Agregó que formula esta disposición \"en <strong>estricto respeto a los principios de transparencia, colaboración institucional y responsabilidad pública</strong>, con el objetivo de contribuir al adecuado esclarecimiento de los hechos\".</p>\n<p>El presidente interino <strong>ofreció declarar \"en el marco de las competencias constitucionales y legales</strong> que corresponden al Ministerio Público como titular de la acción penal\" y también respecto \"al ejercicio de la función de control que constitucionalmente corresponde al Congreso\".</p>\n<p>\"Reitero mi <strong>plena voluntad de colaborar con las labores de fiscalización parlamentaria</strong> en el marco del r<strong>espeto al debido proceso y a las competencias del Congreso de la República</strong>\", concluyó su comunicado dirigido al Parlamento, y del mismo modo reiteró su voluntad de colaborar con las actuaciones que disponga el Ministerio Público.</p>\n<p><strong>Medios locales han revelado</strong> en la última semana que el <strong>presidente se reunió a finales de diciembre con el empresario chino Zhihua Yang</strong> en un restaurante de su propiedad, donde Jerí acudió encapuchado para no ser reconocido, y el 6 de enero volvieron a encontrarse, esta vez en un local comercial del empresario que había sido clausurado el mismo día por autoridades municipales.</p>\n<p>En medio de la <strong>polémica y los pedidos de investigación generados por la revelación</strong> de estos encuentros, <strong>Jerí pidió disculpas a la ciudadanía a través de un video</strong> difundido durante la madrugada del domingo por la Presidencia, en el que reiteró no haber cometido ningún acto ilícito.</p>\n<p>Al respecto, el p<strong>rimer ministro, Ernesto Álvarez</strong>, afirmó este lunes en un programa digital del diario El Comercio que el <strong>presidente \"ha caído en una trampa por los elogios, por su juventud\".</strong></p>\n<p>Por su parte, el presidente <strong>encargado del Congreso de Perú</strong>, el fujimorista <strong>Fernando Rospigliosi</strong>, afirmó que Jerí ha tenido <strong>\"una actitud incorrecta\"</strong> y ha cometido un error al reunirse al menos dos veces con el empresario chino, en encuentros fuera del registro oficial.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peru/presidente-de-peru-pide-declarar-en-fiscalia-y-congreso-por-reuniones/2026-01-19/215949.html","streamUrl":null,"titleText":"Presidente de Perú pide declarar en Fiscalía y Congreso por reuniones con empresario chino","uid":"3a82c1a0-fcba-4f55-9a8f-bab033527760","updateDate":"2026-01-20T00:59:49.000Z"},{"mainText":"<p><strong>A 20 subieron los fallecidos producto de los <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/nuble-y-biobio-estan-bajo-estado-de-catastrofe-se-registran-24/2026-01-18/082825.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incendios que se registran en las regiones de Ñuble y del Biobío</a>,</strong> según confirmó en la noche de este lunes el ministro del Interior, Álvaro Elizalde.</p>\n<p>En un nuevo balance desde Senapred, la autoridad confirmó que <strong>seis de las víctimas fatales ya han sido identificadas por el Servicio Médico Legal (SML).</strong></p>\n<p>\"El toque de queda se mantiene para algunos sectores de la provincia de Concepción. En el caso de la Región del Ñuble no ha sido necesaria esta medida (...) <strong>se mantiene el toque de queda continuo de 24 horas para Lirquén</strong>, y en el caso de Nacimiento, Laja y Penco desde las 20:00 horas hasta las 06:00 del día siguiente\", detalló.</p>\n<p>Elizalde añadió que \"desde el día 17 a la fecha hemos enfrentado 142 incendios y 31 se encuentran en combate. <strong>Se ha afectado una superficie de más de 34 mil hectáreas\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Autoridades entregan información por incendios forestales en el centro y sur del país <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/kPqQqBKmR0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/kPqQqBKmR0</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2013414466378178920?ref_src=twsrc%5Etfw\">January 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/cifra-de-fallecidos-por-incendios-en-biobio-y-nuble-subio-a-20/2026-01-19/223050.html","streamUrl":null,"titleText":"Cifra de fallecidos por incendios en Biobío y Ñuble subió a 20","uid":"0c9eb08a-2de5-40e3-b71a-fbc51101d519","updateDate":"2026-01-20T01:30:50.000Z"},{"mainText":"<p>En respuesta a la grave emergencia provocada por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-desde-el-nuble-boric-llamo-al-resguardo-y-a-cumplir-con-las/2026-01-18/171212.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los devastadores incendios forestales que han golpeado las regiones de Biobío y Ñuble</a>, el Servicio de Impuestos Internos (SII) anunció <strong>una serie de medidas tributarias extraordinarias destinadas a aliviar la carga económica de personas y empresas afectadas</strong>.</p>\n<p>Según afirmó el organismo, estas acciones buscan b<strong>rindar un respiro fiscal y facilitar la pronta recuperación de las zonas siniestradas</strong>.</p>\n<p>Una de las principales disposiciones es la<strong> condonación automática del pago de multas e intereses para aquellos contribuyentes ubicados en las comunas afectadas</strong> que no puedan cumplir con el pago oportuno del IVA y otros impuestos mensuales.</p>\n<p>Esta medida <strong>se aplicará de forma directa al momento de la declaración respectiva</strong>, eliminando trámites adicionales para los damnificados.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260119/imag/foto_0000000220260119211800.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El SII simplifica los beneficios tributarios para donaciones en dinero o especie destinadas a la emergencia, eliminando exigencias de autorización previa y límites usuales. (FOTO: ATON)</em></div>\n</div>\n<p>La iniciativa no solo abarca la condonación de sanciones, sino que también ofrece un plazo extendido. Los contribuyentes de las 15 comunas beneficiadas<strong> podrán declarar y/o pagar sus obligaciones tributarias mensuales (Formularios 29 y 50) en línea</strong>, <strong>con un plazo que se extiende hasta el 28 de febrero de 2026</strong>.</p>\n<p>En el Ñuble, las comunas con este beneficio son <strong>El Carmen</strong>, <strong>Quillón</strong>, <strong>Coelemu</strong>, <strong>San Ignacio</strong>, <strong>Pinto</strong>, <strong>San Fabián</strong>, <strong>Coihueco</strong>, <strong>San Nicolás</strong> y <strong>Ranquil</strong>.</p>\n<p>Mientras que en el Biobío son <strong>Laja</strong>, <strong>Florida</strong>, <strong>Concepción</strong>, <strong>Penco</strong>, <strong>Tomé</strong>, <strong>Coronel</strong> y <strong>Santa Juana</strong>.</p>\n<h2><em><strong>Otras medidas implementadas</strong></em></h2>\n<p>Además de estas flexibilidades, <strong>el SII anunció diversas medidas para apoyar a los contribuyentes frente a los gastos derivados de la catástrofe</strong>.</p>\n<p>Se permitirá la deducción como gastos necesarios para producir renta de aquellos montos que los contribuyentes destinen, voluntaria u obligatoriamente, a <strong>evitar</strong>, <strong>contener o disminuir la propagación de los incendios</strong>, así como los desembolsos para aminorar o paliar sus efectos y resguardar los intereses del negocio.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260119/imag/foto_0000000320260119211800.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Contribuyentes tendrán hasta seis meses para informar pérdidas de existencias en inventario, y se condonarán multas por pérdida de libros de contabilidad o documentos. (FOTO: ATON)</em></div>\n</div>\n<p>En un esfuerzo por fomentar la solidaridad, el Servicio también <strong>agilizó los beneficios tributarios asociados a las donaciones destinadas a apoyar el enfrentamiento de la catástrofe</strong>.</p>\n<p>Se recordó que estas donaciones no requieren autorización o aceptación previa, y <strong>tampoco se aplica el límite de las 250 Unidades Tributarias Mensuales cuando</strong> se trata de aportes en especie o dinero en situaciones de emergencia o calamidad pública.</p>\n<h2><em><strong>Medidas para empresas</strong></em></h2>\n<p>Para las empresas, <strong>se estableció un procedimiento especial que concede un plazo de hasta 6 meses para informar al SII sobre pérdidas de existencias en el inventario</strong>.</p>\n<p>Asimismo, se reitera <strong>la condonación de multas por pérdida de libros de contabilidad o documentos que sirvan para acreditar las anotaciones contables</strong>, facilitando así la reconstrucción de los registros empresariales en las zonas devastadas.</p>\n<p>Todas estas medidas se aplicarán de forma automática una vez que los contribuyentes realicen el envío en línea de sus declaraciones <a rel=\"link a una nota absoluta 3\" href=\"https://homer.sii.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>a través del sitio web del SII (sii.cl)</strong></a>, buscando simplificar al máximo el proceso en un momento de gran necesidad para las comunidades afectadas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/servicios-publicos/sii/condonaciones-y-flexibilidad-sii-activo-alivio-tributario-por-incendios/2026-01-19/211800.html","streamUrl":null,"titleText":"Condonaciones y flexibilidad: SII activó alivio tributario por incendios forestales","uid":"0ebf8703-c734-4918-8bb6-c41f2dc58d5d","updateDate":"2026-01-20T00:18:00.000Z"},{"mainText":"<p>El <strong>incremento \"sin control\" de la riqueza de los multimillonarios</strong> en América Latina y el Caribe en los últimos años, <strong>equivalente casi al PIB conjunto de Chile y Perú</strong>, pone en riesgo la democracia en la región al crear un \"desequilibrio\" social mediante la \"compra de influencias políticas\", aseguró este lunes Oxfam.</p>\n<p>\"Mientras la riqueza de los milmillonarios<strong> ha crecido en promedio un poco más de 491 miles de dólares al día</strong>, un trabajador con salario mínimo necesitaría 102 años para alcanzar esa misma fortuna\", advirtió la <strong>directora regional de Oxfam en América Latina y el Caribe, Gloria García-Parra.</strong></p>\n<p>Y agregó que \"este desequilibrio perpetúa élites que compran influencia política y reproducen la desigualdad por generaciones, condicionando decisiones de políticas públicas y <strong>limitando los recursos que podrían destinarse en beneficio de las mayorías\".</strong></p>\n<p><strong>El informe de Oxfam 'Riqueza sin control, democracia en riesgo: ¿por qué América Latina y el Caribe necesitan un nuevo pacto fiscal?'</strong>, hecho público con ocasión del Foro Davos que comenzó hoy en la ciudad suiza del mismo nombre, señala que la región registra un <strong>récord de 109 milmillonarios</strong> (14 más que a fines de 2024), con una riqueza conjunta de casi 622.000 millones de dólares, casi equivalente al PIB combinado de Chile y Perú.</p>\n<p>En concreto, desde el año 2000, esta riqueza <strong>ha aumentado en \"un sorprendente 443 %</strong>\" y <strong>\"tan sólo en el último año, creció un 39 %</strong>, 16 veces más rápido que la economía regional\".</p>\n<p>Además, a día de hoy \"e<strong>l 53,8 % de los superricos de la región heredaron</strong> total o parcialmente su fortuna, muy por encima del 37,3 % mundial\".</p>\n<h2>\"Es una amenaza directa a los derechos\"</h2>\n<p>Así, solo <strong>cinco países de la región \"aplican impuestos al patrimonio neto</strong> y apenas nueve gravan herencias o donaciones\", un \"vacío fiscal (que) refuerza la concentración simultánea de poder económico y político, en una especie de dinastías de ultrarricos, que se perpetúan de generación en generación, debilitando la capacidad redistributiva del Estado y <strong>perpetuando un modelo de desigualdad heredada</strong>\".</p>\n<p>El informe apunta que \"<strong>no es casualidad\" que el 65 % del patrimonio de los milmillonarios</strong> en Latinoamérica y el Caribe esté \"en sectores estratégicos como finanzas, telecomunicaciones, medios de comunicación y energía, <strong>sectores altamente desregulados y en los que la cercanía al poder es clave\".</strong></p>\n<p>Además, según Oxfam, entre 2000 y 2025, al menos <strong>16 presidentes en 11 países de Latinoamérica llegaron al poder tras dirigir grandes empresas.</strong></p>\n<p>\"<strong>Cuando la riqueza compra influencia política, la democracia deja de ser representativa y se convierte en privilegio de unos pocos</strong>. No es solo un problema económico: es una amenaza directa a los derechos y a la voz de las mayorías\", añade García-Parra.</p>\n<h2>Insta a gravar la riqueza</h2>\n<p>Ante ello, Oxfam insta a los Gobiernos a priorizar la i<strong>mplementación de \"planes nacionales para reducir la desigualdad,</strong> con metas claras y seguimiento\" y \"gravar la riqueza y las herencias del 1 % más rico para limitar el poder de los superricos\".</p>\n<p>Así como \"regular la influencia política y mediática de las élites, garantizando independencia y transparencia\" y \"<strong>proteger las libertades democráticas y fortalecer la participación ciudadana\".</strong></p>\n<p>\"Que el poder económico decida nuestro futuro no es aceptable. Los gobiernos de América Latina y el Caribe tienen la r<strong>esponsabilidad ineludible de actuar para reducir la desigualdad y frenar la amenaza que la concentración extrema de riqueza representa para la democracia</strong>\", concluye García-Parra.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/america-latina/oxfam-aumento-de-riqueza-de-superricos-en-latinoamerica-pone-en-riesgo/2026-01-19/211935.html","streamUrl":null,"titleText":"Oxfam: Aumento de riqueza de superricos en Latinoamérica pone en riesgo la democracia","uid":"08cebf53-9d33-45b9-b60b-d83bb5cb100a","updateDate":"2026-01-20T00:19:35.000Z"}]
