[{"mainText":"<p>Después de que su nombre reflotara en el marco de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/frei-tacho-de-traicion-de-principios-el-apoyo-de-la-dc-a-jara/2025-08-06/111255.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la campaña electoral</a>, el <strong>expresidente Eduardo Frei Ruiz-Tagle planteó los \"tres grandes temas\" de los que espera que se haga cargo el próximo gobierno</strong>.</p>\n<p>El exmandatario lo expuso <strong>durante un encuentro empresarial</strong> la noche de este jueves, evento organizado por CyD Ingeniería que se centró en los <strong>desafíos de la infraestructura y de la logística como motor del desarrollo</strong>.</p>\n<p>\"<strong>Tres grandes temas que tenemos que resolver, y que el próximo gobierno tiene que asumir</strong>: la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/comision-nacional-de-productividad-revelo-aumento-de-plazos-en-permisos/2025-09-23/152225.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>permisología</strong></a>, y no tener al país parado por eso; la <strong>crisis política</strong>, y <strong>seguridad</strong>. Esos son los tres temas de la crisis de Chile\", subrayó el histórico demócratacristiano.</p>\n<p>Dicho esto, declaró: \"Soy optimista, pero soy realista también, y por eso quiero decir que <strong>tenemos todas las oportunidades del mundo</strong>\" <strong>para retomar la estabilidad</strong>, y aludiendo a la Concertación, sostuvo que gracias a las gestiones de ese sector, <strong>nuestro país prosperó \"durante 25 años ininterrumpidamente\"</strong>.</p>\n<p>\"<strong>¿Se acuerdan de cuando crecíamos al 6%, al 8% o al 10%? Lo podemos volver a hacer, pero para eso se necesita decisión política, convicción y liderazgo</strong>. Eso es lo que necesita Chile\", remató el expresidente.</p>\n<p>De todos modos, <strong>Frei no entró en la arena presidencial propiamente tal, cuando ha trascendido cierto tironeo por cuál candidatura</strong> -entre las de Jeannette Jara (oficialismo más DC) y la de Evelyn Matthei (Chile Vamos, Amarillos y Demócratas)- <strong>podría <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/vallejo-desestimo-criticas-a-boric-los-comandos-tienen-su-tarea-y-el/2025-10-22/143857.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">capitalizar su figura en las urnas</a></strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/eduardo-frei/permisologia-crisis-politica-y-seguridad-los-desafios-del-proximo/2025-10-24/004205.html","streamUrl":null,"titleText":"Permisología, crisis política y seguridad: Los desafíos del próximo gobierno, según Frei","uid":"ccf0d097-d4e9-4b41-81d5-44d56c50ba4c","updateDate":"2025-10-24T03:42:05.000Z"},{"mainText":"<p>Este viernes, el telón de la <strong>fecha 25 de la Liga de Primera</strong> se abrirá con un encuentro entre <strong>Palestino y Everton</strong> en el Estadio Municipal de La Cisterna, a partir de las <strong>17:00 horas (20:00 GMT), </strong>en donde ambos equipos buscarán poner término a sus malas rachas.</p>\n<p>El elenco \"árabe\" llega a este compromiso con tres derrotas consecutivas en el torneo. Sin embargo, se mantiene en la <strong>sexta posición con 39 puntos</strong>, acechando los <strong>puestos de clasificación a la Copa Libertadores</strong>, que actualmente ocupan Universidad Católica (45) y O'Higgins (44) respectivamente.</p>\n<p>En la vereda opuesta, los \"Oro y Cielo\" también atraviesan un momento delicado tras dos caídas consecutivas. Esto los tiene comprometidos en el <strong>duodécimo lugar con 22 unidades</strong>, mirando de reojo la<strong> zona de descenso</strong>, donde Unión Española es penúltima con 20 puntos.</p>\n<p>Teniendo como antecedente una victoria de Palestino por 2-1 en Viña del Mar durante mayo, los \"ruleteros\" tendrán que trabajar mucho para <strong>mejorar su registro como equipo forastero</strong>, ya que apenas suman dos victorias, un empate y <strong>siete derrotas en esta condición.</strong></p>\n<p>Con el arbitraje de Cristian Galaz, todos los detalles de este crucial compromiso podrán seguirse en el <strong>Marcador Virtual y a través de todas las plataformas digitales de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767406&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/palestino-y-everton-buscaran-frenar-sus-malas-rachas-en-el-inicio-de-la/2025-10-23/203745.html","streamUrl":null,"titleText":"Palestino y Everton buscarán frenar sus malas rachas en el inicio de la fecha 25 de la Liga","uid":"9eb9baaa-e2f5-45dc-9ede-1bfba2a1eb1e","updateDate":"2025-10-23T23:37:45.000Z"},{"mainText":"<p><strong>El brasileño Tiago Nunes</strong>, técnico de Liga de Quito, repasó la contundente actuación de sus pupilos en las semifinales de la Copa Libertadores, instancia en la que consiguieron <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/ldu-domino-con-la-direccion-de-tiago-nunes-a-palmeiras-y-se-acerco-a-la-final-de-la-libertadores/2025-10-23/233244.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">imponerse con un 3-0 ante Palmeiras</a> en Ecuador.</p>\n<p>\"Desde que llegué acá, este fue el mejor primer tiempo que tuvimos. No solo por los goles, <strong>sino por la consistencia</strong> y cerrar bien las oportunidades. La idea era seguir buscando más. <strong>Es un resultado importante, no determinante</strong>\", declaró Nunes, quien llegó LDU tras su<strong> salida de Universidad Católica.</strong></p>\n<p>Seguido a ello, Nunes puntualizó: \"Es un momento importante porque<strong> me toca estar en un gran club de Sudamérica</strong>. Me propuse salir de mi zona de confort y no quedarme en Brasil dirigiendo. <strong>Más que un entrenador brasileño, me siento un entrenador internacional</strong>\".</p>\n<p>Finalmente, el exentrenador de la UC recordó una anécdota en su llegada al elenco ecuatoriano: \"Cuando vino Edgardo Bauza al (homenaje en el) complejo, trajeron la Copa Libertadores. <strong>La miraba y decía 'qué lindo sería repetir esto', ojalá que tengamos las condiciones de tocar la copa</strong>\".</p>\n<p>La revancha entre Liga de Quito y Palmeiras será la próxima semana, el jueves 30 de octubre, en el Allianz Parque de Sao Paulo, y el ganador enfrentará en la final de la Copa Libertadores al vencedor de la llave entre Racing y Flamengo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tiago-nunes-tras-la-victoria-de-ldu-ante-palmeiras-me-siento-un/2025-10-24/002721.html","streamUrl":null,"titleText":"Tiago Nunes tras la victoria de LDU ante Palmeiras: Me siento un entrenador internacional","uid":"746c4c40-ebba-4515-8949-082c1a5bef07","updateDate":"2025-10-24T03:27:21.000Z"},{"mainText":"<p><strong>Este viernes 24 de octubre arranca la nueva Liga de Naciones</strong> femenina de Conmebol, que servirá como <strong>Clasificatorias al Mundial</strong> de Brasil 2027 y que<strong> en su debut, La Roja tendrá ante Venezuela el estelar regreso de Christiane Endler</strong>.</p>\n<p>La histórica guardameta nacional estuvo distanciada de la selección desde el 31 de octubre de 2023, cuando <strong>renunció a La Roja luego de la semifinal de los Juegos Panamericanos Santiago 2023</strong>.</p>\n<p>Endler sorprendió con el anuncio a la salida del estadio tras haber vencido 2-1 a Estados Unidos, y siendo de conocimiento público que debía volver a Olympique de Lyon al finalizar su permiso, especialmente considerando que el club decidía al ser la final fuera de la fecha FIFA.</p>\n<p>Desde entonces, \"Tiane\" comentó múltiples veces su alejamiento de la selección, <strong>pero poco a poco se abrió a volver y finalmente apareció en la convocatoria para esta primera doble fecha</strong> de la carrera mundialista.</p>\n<p><strong>El último partido oficial del equipo dirigido por Luis Mena fue el partido por el quinto puesto de la Copa América Femenina</strong> el pasado mes de julio, con <strong>caída por la mínima ante Paraguay</strong>.</p>\n<p>Respecto a la Vinotinto, en la mencionada Copa América se quedó en fase de grupos, con su mejor resultado siendo un 7-1 sobre Bolivia. Coincidentemente, su despedida también fue una derrota ante Paraguay, por 2-1 el 25 de julio.</p>\n<p><strong>Las acciones en Barquisimeto, Venezuela, arrancarán a las 18:00 horas de Chile (21:00 GMT).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-femenina-debuta-en-la-liga-de-naciones-con-el-gran-regreso-de/2025-10-24/001023.html","streamUrl":null,"titleText":"La Roja femenina debuta en la Liga de Naciones con el gran regreso de Endler ante Venezuela","uid":"7c0300f8-91ea-4c0a-bdbe-51c35b0fb8fb","updateDate":"2025-10-24T03:10:23.000Z"},{"mainText":"<p><strong>Liga de Quito,</strong> dirigido por<strong> Tiago Nunes</strong>, extécnico de Universidad Católica, y sin el <strong>suspendido Fernando Cornejo</strong>, sacó una<strong> importante ventaja</strong> después de vencer <strong>3-0 a Palmeiras en Ecuador</strong> por las <strong>semifinales de ida en la Copa Libertadores</strong>.</p>\n<p>El encuentro disputado en el Estadio \"Rodrigo Paz Delgado\" tuvo un inicio avasallador para los pupilos del extécnico de la UC, ya que de entrada comenzaron a generarse ocasiones hasta que <strong>Gabriel Villamil (16') inauguró el marcador</strong> al culminar una gran jugada colectiva.</p>\n<p>La cosa no quedó ahí, ya que posterior a la conquista el anfitrión se fue con todo por más y, con una mano en el área de Andreas Pereira en el área forastera, consiguió <strong>un penal que Lisandro Alzugaray (27')</strong> utilizó para duplicar las diferencias.</p>\n<p>El marcador terminó por redondearse sobre el cierre del complemento, ya que el boliviano <strong>Villamil</strong> volvió a servirse de una contra rápida en la que <strong>Bryan Ramírez eludió con clase a un rival</strong>, para brindar la brillante asistencia para el tercer tanto <strong>(45+2').</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Liga de Quito fue un vendaval en el primer tiempo y golpeó a Palmeiras con doblete de Villamil y un penal de Alzugaray <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/gNaRmAef8G\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/gNaRmAef8G</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/F6xtBATotz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/F6xtBATotz</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1981536627429142801?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Posteriormente, el complemento se tornó más parejo y los pupilos de Nunes se dedicaron a administrar su ventaja sin pasar grandes zozobras. Incluso, la opción más clara del rival llegó con un remate de Ramón Sosa (83') que fue <strong>precedido expulsión a Ramírez (90+5') en el cuadro anfitrión.</strong></p>\n<p>Para la revancha, Nunes podrá contar con Cornejo, ya que el volante chileno se perdió este encuentro por acumulación de tarjetas amarillas.</p>\n<p>Ahora, con el marcador resuelto, ambos elencos tendrán que esperar hasta este <strong>próximo jueves 30 de octubre</strong> para definir en el Allianz Parque de Sao Paulo al finalista, que enfrentará al otro contendiente que salga del cruce de Racing Club ante Flamengo.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760127&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/ldu-domino-con-la-direccion-de-tiago-nunes-a-palmeiras-y-se-acerco-a-la/2025-10-23/233244.html","streamUrl":null,"titleText":"LDU dominó con la dirección de Tiago Nunes a Palmeiras y se acercó a la final de la Libertadores","uid":"4590af10-22c6-4007-b279-810e209c970f","updateDate":"2025-10-24T02:32:44.000Z"},{"mainText":"<p><strong>Tres personas resultaron detenidas</strong> luego que personal de la PDI del Aeropuerto de Santiago descubriera una <strong>encomienda con marihuana</strong> que sería enviada hacia Punta Arenas.</p>\n<p><strong>Sergio Paredes</strong>, jefe de la Brigada Antinarcóticos Aeropuerto, relató que \"se pudo identificar un parlante que ocultaba cuatro bolsas nylon transparentes contenedoras de cannabis sativa, con un <strong>peso total de cuatro kilos 150 gramos.</strong> Por tal motivo, se tomó contacto con la Fiscalía local de Pudahuel, en este caso con el fiscal Daniel Contreras, quien otorgó técnicas especiales de la Ley 20.000, y viajó a Punta Arenas un equipo especial de la brigada\".</p>\n<p>Ya en el sur del país se logró la detención de tres sujetos (un menor, un adulto chileno y un adulto colombiano), quiene<strong>s fueron formalizados por tráfico de drogas, quedando los mayores en prisión preventiva y el menor en internación</strong> por los 60 días en que se extenderá la investigación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️ Detectives de la Brigada Antinarcóticos Aeropuerto detuvieron a tres personas por tráfico de drogas e incautaron 4,1 kilos de Cannabis Sativa que fueron traslados de Santiago a Punta Arenas. El procedimiento se realizó en conjunto con oficiales de la BRIANCO Punta Arenas. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/xTvu4OFFhk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xTvu4OFFhk</a></p>\n— PDI_Magallanes (@PDI_Magallanes) <a href=\"https://twitter.com/PDI_Magallanes/status/1981480273444241656?ref_src=twsrc%5Etfw\">October 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/tres-detenidos-por-envio-de-encomienda-con-marihuana-a-punta-arenas/2025-10-23/203957.html","streamUrl":null,"titleText":"Tres detenidos por envío de encomienda con marihuana a Punta Arenas","uid":"2fe7793d-d46b-40cf-9e9e-012fd28ff98b","updateDate":"2025-10-23T23:39:57.000Z"},{"mainText":"<p>El presidente colombiano, Gustavo Petro, calificó este jueves de \"ejecuciones extrajudiciales\" los <strong>ataques de las fuerzas militares estadounidenses a lanchas en el Caribe y el Pacífico, que supuestamente llevaban drogas</strong>.</p>\n<p>\"<strong>Este tipo de maniobras rompe el derecho internacional</strong>. Estados Unidos en estas acciones está cometiendo ejecuciones extrajudiciales\", dijo Petro en una rueda de prensa con medios internacionales en la Casa de Nariño, sede del Gobierno,<strong> un día después de que EE.UU. anunciara dos nuevos ataques, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-bombardeo-una-octava-narcolancha-pero-ahora-en-las-costas-de/2025-10-22/152501.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">esta vez en el Pacífico, cerca de la costa colombiana</a></strong>.</p>\n<p><strong>Petro afirmó además que Trump lo ha \"calumniado y ha insultado a Colombia\"</strong>, ya que <strong>el inquilino de la Casa Blanca lo tachó ayer de \"matón y un mal tipo\"</strong>, y lo acusó de fabricar \"muchas drogas\", en medio de la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/en-medio-de-la-crisis-diplomatica-con-trump-petro-se-reunio-con-lider/2025-10-21/094627.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">escalada de tensiones entre Washington y Bogotá por la guerra contra las drogas</a>.</p>\n<p>Hasta la fecha, <strong>la Administración Trump ha informado de al menos nueve ataques de las fuerzas estadounidenses</strong> en el mar Caribe y en el Pacífico desde que el Pentágono inició en agosto una operación antidrogas, en los que, según el gobierno de EE.UU, <strong>han muerto unas 30 personas</strong>.</p>\n<p><strong>Según Petro, su gobierno ha identificado a un colombiano entre estas víctimas mortales: Alejandro Carranza, un pescador</strong> de la ciudad caribeña de Santa Marta que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/petro-dice-que-trump-esta-enganado-sobre-narcotrafico-y-acusa-a-ee-uu/2025-10-19/124534.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presuntamente falleció en un ataque a mediados de septiembre</a>.</p>\n<p>Sin embargo, advirtió que<strong> podrían ser más los ciudadanos colombianos abatidos</strong>, ya que \"el lanchero colombiano tiene una mayor proporción que los demás países del Caribe o del Pacífico\".</p>\n<p>Por otro lado, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-repatrio-a-dos-sobrevivientes-de-ataque-a-submarino-narco/2025-10-18/213106.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Colombia recibió el fin de semana a un ciudadano herido en uno de los ataques</strong></a>, identificado como <strong>Jeison Obando Pérez</strong>, de 34 años, que llegó con <strong>\"traumatismo cerebral, sedado, drogado, respirando con ventilador\"</strong> y se mantiene en estado crítico en un hospital del barrio de Kennedy, en el sur de Bogotá, según informó el ministro del Interior, Armando Benedetti.</p>\n<h2><em><span ><strong>Uso desproporcionado de la fuerza</strong></span></em></h2>\n<p>Petro señaló que <strong>las lanchas atacadas, con motor fuera de borda, \"jamás\" podrían navegar más de siete horas o llegar a Estados Unidos</strong>, por lo que pidió considerar a los lancheros como \"obreros del narcotráfico\" y no como narcotraficantes.</p>\n<p>Reiteró, en ese sentido, que <strong>los \"capos\" del narcotráfico</strong> \"<strong>no viven en las lanchas bombardeadas</strong> ni en los campos de coca que hay en Colombia\",<strong> sino que \"en las grandes ciudades del lujo del mundo\"</strong>.</p>\n<p>\"<strong>Sea que los lancheros sean culpables de llevar cocaína o sea que no, en ambas circunstancias hay un uso desproporcionado de la fuerza</strong>, castigado por el derecho internacional humanitario\", sostuvo.</p>\n<p>Consultado sobre la <strong>posibilidad de que la Administración Trump imponga nuevos aranceles a Colombia</strong> —que ya paga un 10% en la mayoría de sus exportaciones a EE.UU, la tasa base que Washington aplica a varios países en su guerra comercial—, Petro reconoció que sería \"obviamente un problema\", aunque dijo que <strong>afectaría solo al 10% de las exportaciones totales colombianas</strong>.</p>\n<p><strong>Colombia destina a su principal socio comercial, EE.UU, el 26% de sus exportaciones</strong>. De esa cifra, <strong>el 60% corresponde a petróleo y carbón</strong>, por lo que, según Petro, el país norteamericano sólo impondría mayores gravámenes al 40% restante.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/petro-tacha-de-ejecuciones-extrajudiciales-los-ataques-de-ee-uu-a/2025-10-23/203558.html","streamUrl":null,"titleText":"Petro tacha de \"ejecuciones extrajudiciales\" los ataques de EE.UU. a lanchas","uid":"606d862b-cad8-47ce-8094-9a32f7a153e9","updateDate":"2025-10-23T23:35:58.000Z"},{"mainText":"<p>El <strong>presidente de Argentina, el ultraderechista Javier Milei, cerró la campaña de su partido, La Libertad Avanza, para los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/canciller-argentino-renuncio-a-dias-de-unos-comicios-clave-para-milei/2025-10-22/130839.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comicios legislativos del próximo domingo</a></strong> con un llamado a derrotar al \"comunismo\" y cambiar la composición del Congreso para poder sacar adelante reformas claves en materia económica.</p>\n<p>\"<strong>Somos el mejor gobierno de la historia. Pero hay que entender que es imposible en 20 meses revertir cien años de decadencia</strong>. Por lo tanto, este domingo tenemos que ir a <strong>defender todo el camino recorrido</strong>\", afirmó Milei en un acto en Rosario, la tercera ciudad más poblada de Argentina.</p>\n<p><strong>Rodeado de varios candidatos y buena parte de su Gabinete</strong> de ministros del gobierno, <strong>Milei reivindicó su programa económico de drástico ajuste fiscal</strong> el cual -aseguró- ha logrado recobrar el equilibrio de las cuentas públicas, desacelerar la elevada inflación \"a niveles del 30%\" interanual y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-pidio-paciencia-a-los-argentinos-lo-peor-ya-paso/2025-09-15/235933.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sacar \"a 12 millones de argentinos de la pobreza\"</a>.</p>\n<p>\"Hace casi dos años, cuando nos tocó asumir, <strong>me comprometí con ustedes a que, aunque fuera duro, iba a enfrentar a los problemas de raíz, y por eso lo hice de espaldas al Congreso</strong>, porque había que dar un cambio de 180 grados y eso lo hicimos\", dijo Milei, <strong>cuyo partido es actualmente minoritario en ambas cámaras del Parlamento</strong>.</p>\n<p>El economista ultraliberal sostuvo que <strong>este año, \"cuando la economía venía a todo vapor\", la oposición puso \"en marcha la máquina de impedir\"</strong> mediante la aprobación de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/diputados-argentinos-rechazaron-el-veto-de-milei-a-ley-de-financiamiento/2025-09-17/224216.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">leyes contrarias</a> -según él- a su meta de mantener el equilibrio fiscal.</p>\n<h2><em><span ><strong>Polarización electoral</strong></span></em></h2>\n<p>\"<strong>A pesar de un Congreso destituyente</strong>, que atacó todo el tiempo el programa de gobierno,<strong> hoy llegamos a las elecciones de pie</strong> y, a partir del domingo, <strong>va a cambiar en serio la Argentina</strong>\", aseguró.</p>\n<p>\"Por eso es tan importante ir a votar este domingo, porque <strong>tenemos la posibilidad de cambiarle la cara al Congreso y poder avanzar con las reformas que Argentina necesita</strong>\", añadió Milei, que ha prometido impulsar, una vez concretado en diciembre próximo el recambio en el Parlamento, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-promete-no-moverse-ni-un-milimetro-de-su-plan-economico-tras/2025-09-09/190843.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>proyectos en materia laboral y tributaria</strong></a>.</p>\n<p>El jefe de Estado complementó que <strong>las elecciones de este domingo son importantes para derrotar al \"comunismo\"</strong>, pues cree que en ellas <strong>se definirá si Argentina camina \"hacia las ideas de la libertad o hacia las ideas castro-chavistas\"</strong>.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/elecciones/milei-se-juega-su-gobernabilidad-en-el-congreso-con-advertencia-de-trump/2025-10-21/124904.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Milei se juega su gobernabilidad en el Congreso con advertencia de Trump resonando en Argentina</em></a></li>\n</ul>\n<p>Unas <strong>35,9 millones de personas están llamadas a votar este domingo</strong> para renovar un tercio del Senado y la mitad de la Cámara de Diputados, cuando los últimos sondeos marcan un <strong>escenario de alta polarización entre La Libertad Avanza y el frente peronista Fuerza Patria</strong>, con proyecciones que no son unánimes respecto a cuál de las dos fuerzas será la más votada.</p>\n<p>En tercera posición aparece el frente Provincias Unidas, liderado por un grupo de gobernadores de distintos partidos, y en cuarto lugar el Frente de Izquierda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-llamo-a-votar-para-vencer-al-comunismo/2025-10-23/222134.html","streamUrl":null,"titleText":"Milei llamó a votar para vencer al \"comunismo\"","uid":"438b22ab-f2ff-471e-924e-90f4643dc829","updateDate":"2025-10-24T01:21:34.000Z"},{"mainText":"<p><strong>Carlos Izquierdoz, defensa y capitán de Lanús, hizo una seria acusación contra el árbitro Anderson Daronco</strong> por el agónico penal que terminó en el <strong>empate de Universidad de Chile</strong> en la semifinal de ida de Copa Sudamericana, jugada en el Estadio Nacional.</p>\n<p>El zaguero aseguró que el referí constantemente le dijo que terminaría sancionando un penal a Agustín Cardozo, a quien se le cobró la discutida mano penal a los 90+4'.</p>\n<p>\"Me parece lamentable. Encima, <strong>de que arrancó el segundo tiempo el árbitro me venía diciendo 'le voy a cobrar penal al 30</strong>, le voy a cobrar penal al 30'. En todas las jugadas me decía lo mismo; <strong>terminó haciendo lo que me había prometido</strong>\", dijo Izquierdoz en zona mixta.</p>\n<p>\"<strong>Me dijo tres o cuatro veces</strong>. Si no, pregúntenle a él. Le voy a cobrar penal al 30', así me decía\", remarcó.</p>\n<p>\"Qué sé yo, el árbitro no sé qué ve. Después, tiene el tiempo y tienen mil cámaras para corroborar. Fue clarísimo (el foul previo) porque el jugador de ellos se apoya con los dos brazos. Además, tampoco es como que cabecean y hacen el gol; termina cobrando un penal del jugador que queda abajo, se está cayendo y pone el brazo por la carga\", argumentó.</p>\n<p>Al ser consultado sobre que pudo ser una advertencia a raíz de alguna jugada concreta, el trasandino dijo que es posible, \"dero bueno, después cobrala al revés también\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">DESDE QUE ARRANCÓ EL SEGUNDO TIEMPO ME VENÍA DICIENDO \"LE VOY A COBRAR PENAL AL 30\"<br />\n\n<br />\n\n🗣️ Cali Izquierdoz sobre DARONCO luego del empate agónico 2-2 entre Lanús y U. de Chile<br />\n\n<br />\n\n📺 <a href=\"https://twitter.com/hashtag/SCNight?src=hash&ref_src=twsrc%5Etfw\">#SCNight</a> | <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/d8D5M2Mdvv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/d8D5M2Mdvv</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1981523941404426624?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/capitan-de-lanus-lanzo-dura-acusacion-tras-empate-con-la-u-el-arbitro/2025-10-23/225311.html","streamUrl":null,"titleText":"Capitán de Lanús lanzó dura acusación tras empate con la U: El árbitro me dijo que iba cobrar penal","uid":"40ba07a5-aec5-4ef5-9ffe-0104daa487d1","updateDate":"2025-10-24T01:53:11.000Z"},{"mainText":"<p>Con la detención de otras tres personas y la incautación de droga y dinero en efectivo avanzó este jueves la investigación que lleva adelante Carabineros por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/auto-que-huia-de-un-robo-choco-con-un-furgon-escolar-un-nino-murio/2025-10-20/175939.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la muerte del pequeño Esteban Hermosilla</a>, quien viajaba en un bus escolar cuando delincuentes chocaron el vehículo al escapar de un robo en Recoleta.</p>\n<p>En esta jornada, el OS9 allanó los domicilios de <strong>Claudio Gaete</strong> e <strong>Iván Muñoz</strong>, conductor y copiloto del auto que causó el trágico accidente.</p>\n<p>En este nuevo operativo <strong>otras tres personas fueron detenidas</strong> luego de encontrar <strong>30 kilos de droga y 48 millones de pesos en efectivo</strong>.</p>\n<p>La <strong>fiscal Macarena Cañas</strong> detalló que el operativo se realizó en la vivienda de la madre de Gaete donde operaba <strong>\"una subcélula de tráfico de drogas\"</strong>.</p>\n<p>Los tres detenidos, todos mayores de edad, quedaron en prisión preventiva tras ser formalizados en esta misma jornada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/investigacion-por-tragedia-en-recoleta-destapo-subcelula-de-trafico-de/2025-10-23/224135.html","streamUrl":null,"titleText":"Investigación por tragedia en Recoleta destapó subcélula de tráfico de drogas","uid":"2928349c-0a4d-4a3a-a6a9-af22c1978525","updateDate":"2025-10-24T01:41:35.000Z"},{"mainText":"<p>La <strong>Liga de Ascenso</strong> abrirá este viernes la penúltima fecha del formato regular con una intensa definición, ya que <strong>Deportes Copiapó y Universidad de Concepción</strong> estarán jugando en simultáneo a las <strong>19:30 horas (22:30 GMT)</strong> para <strong>definir al posible campeón de la categoría y el pasaje directo a la Primera División.</strong></p>\n<p>El conjunto nortino llega mejor ubicado en esta ocasión a <strong>visitar a un San Luis de Quillota</strong> que sueña con un cupo para la liguilla. Los dirigidos por Hernán Caputto son <strong>líderes con 51 puntos</strong> y superan en dos unidades a los 49 que tienen al \"campanil\" como su único perseguidor.</p>\n<p>Por su parte, el elenco que conduce Cristián \"La Nona\" Muñoz tendrá en el papel una faena que figura más sencilla, ya que en paralelo estará recibiendo en el \"Ester Roa\" a <strong>un Deportes Temuco</strong> que, con 30 positivos, solo se juega puntos que lo alejen más del descenso que es ocupado por Santiago Morning con 26 positivos.</p>\n<p>La <strong>única forma</strong> de que el \"León de Atacama\" asegure su presencia en Primera División dependerá de <strong>un triunfo en Quillota y de que su rival no gane ante el cuadro \"pije\"</strong>. De lo contrario, si los \"penquistas\" ganan, <strong>todo se definirá en la última jornada</strong> cuando ambos se vean las caras en el \"Luis Valenzuela Hermosilla\" el 1 de noviembre.</p>\n<p>Todos los detalles de estos encuentros que pueden definir de la categoría de plata en el fútbol chileno podrás seguirlos a través de <strong>Cooperativa.cl. </strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/deportes-copiapo-suena-con-el-pasaje-directo-a-primera-en-jornada-clave/2025-10-23/225102.html","streamUrl":null,"titleText":"Deportes Copiapó sueña con el pasaje directo a Primera en jornada clave de la Liga de Ascenso","uid":"d2b6d357-f6df-4933-bf8c-328e43bcb406","updateDate":"2025-10-24T01:51:02.000Z"},{"mainText":"<p><strong>Liga de Quito,</strong> el equipo dirigido por Tiago Nunes, fue<strong> un vendaval en el primer tiempo</strong> ante Palmeiras, en la ida de la semifinal de la Copa Libertadores, con<strong> un doblete de Gabriel Villamil (16' y 45+2') y un penal de Lisandro Alzugaray (27').</strong></p>\n<p>Revisa los goles de Liga de Quito en el primer tiempo:</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡¡GOLAZO DE VILLAMIL!! ¡¡LIGA DE QUITO LE GANA 1-0 A PALMEIRAS EN 15 MINUTOS DE PARTIDO!!<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/6CjYbUUD16\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6CjYbUUD16</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1981523283053781221?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡¡GOL DE ALZUGARAY Y LIGA DE QUITO LE GANA 2-0 A PALMEIRAS EN 26' PT!!<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/9M3Npw430h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9M3Npw430h</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1981526354563674325?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡¡HABEMUS GOLEADA!! ¡¡DOBLETE DE VILLAMIL SOBRE EL FINAL DEL PRIMER TIEMPO PARA EL 3-0 DE LIGA DE QUITO ANTE PALMEIRAS POR LAS SEMIFINALES DE LA <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a>!!<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/Ng9FVYKCSY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ng9FVYKCSY</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1981530989311459793?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-liga-de-quito-golpeo-a-palmeiras-con-doblete-de-villamil-y-un/2025-10-23/223643.html","streamUrl":null,"titleText":"[VIDEO] Liga de Quito golpeó a Palmeiras con doblete de Villamil y un penal de Alzugaray","uid":"2096ce29-ae8a-4419-9186-500587b1ee77","updateDate":"2025-10-24T01:36:43.000Z"}]
