[{"mainText":"La presidenta de la AChM urgió en Cooperativa a tomar decisiones para evitar que Chile llegue a \"la situación de violencia, crimen y muerte que viven otros países\". Dijo que no estaban al tanto del anuncio de la nueva cárcel y que \"echó de menos\" la participación de autoridades locales en el Gabinete Pro Seguridad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/leitao-pide-considerar-a-las-ffaa-en-seguridad-tienen-capacidades/2024-07-18/201032.html","streamUrl":null,"titleText":"Leitao pide considerar a las FFAA en seguridad: \"Tienen capacidades suficientes\"","uid":"1adf6e77-0bb3-41e4-9148-4a7719723020","updateDate":"2024-07-19T00:36:00.000Z"},{"mainText":"Clases con expertos de Huawei, en su casa matriz en Shenzhen, fueron parte de las dos semanas de actividades que tres chilenos compartieron con más de otros 100 universitarios.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/la-experiencia-de-los-tres-estudiantes-chilenos-que-participaron-en-el/2024-07-18/201826.html?=efectochina","streamUrl":null,"titleText":"La experiencia de los tres estudiantes chilenos que participaron en el \"China Digital Tour 2024\"","uid":"27f0dcef-5fe2-420d-bdc2-1244d7832b17","updateDate":"2024-07-19T00:30:00.000Z"},{"mainText":"El conjunto \"árabe\" desaprovechó un penal en el último minuto en Concepción. La revancha por el pase a octavos será la próxima semana en Brasil.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-fue-presa-de-sus-errores-en-empate-ante-cuiaba-en-el-repechaje/2024-07-18/201024.html","streamUrl":null,"titleText":"Palestino fue presa de sus errores en empate ante Cuiabá en el repechaje de la Sudamericana","uid":"32df19f9-7bb8-473d-a94a-4bf51d807766","updateDate":"2024-07-19T00:07:00.000Z"},{"mainText":"Con dos memes, el magnate aseguró que el partido gobernante \"traicionará\" al mandatario. El empresario ha expresado abiertamente su apoyo a Donald Trump.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/a-pescar-la-dura-burla-de-elon-musk-contra-joe-biden/2024-07-18/183749.html","streamUrl":null,"titleText":"\"A pescar\": La dura burla de Elon Musk contra Joe Biden","uid":"b15cd24c-4d26-466e-bdd3-30bfcd318a15","updateDate":"2024-07-19T00:07:00.000Z"},{"mainText":"La líder opositora dijo que sus vehículos \"fueron vandalizados\" y que les \"cortaron la manguera de los frenos\". Además, planteó que \"agentes del régimen\" siguieron a su caravana desde el estado Portuguesa hasta la localidad de Barquisimeto, donde ocurrieron los hechos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/maria-corina-machado-denuncia-un-atentado-contra-ella-y-su-equipo/2024-07-18/174636.html","streamUrl":null,"titleText":"María Corina Machado denuncia un atentado contra ella y su equipo","uid":"cc59ef02-598c-4135-9130-15987388c269","updateDate":"2024-07-19T00:01:00.000Z"},{"mainText":"La película gira en torno al nombramiento de un Papa.","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/ralph-fiennes-protagoniza-thriller-eclesiastico-titulado-conclave/2024-07-18/194940.html","streamUrl":null,"titleText":"Ralph Fiennes protagoniza thriller eclesiástico titulado \"Conclave\"","uid":"42bb9eea-a942-424f-8246-71644a4904e3","updateDate":"2024-07-18T23:55:00.000Z"},{"mainText":"Con ocasión del 45 aniversario de la revolución, la Concertación Democrática denunció que el Frente Sandinista de Liberación Nacional lleva casi dos décadas \"capturando\" el Estado. Advirtió también que \"la familia Ortega-Murillo pretende instaurar una dinastía\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/nicaragua/oposicion-de-nicaragua-el-pais-vive-el-mas-brutal-autoritarismo-bajo/2024-07-18/171738.html","streamUrl":null,"titleText":"Oposición de Nicaragua: \"El país vive el más brutal autoritarismo bajo la dictadura de Ortega\"","uid":"bc76c516-d18a-4412-810f-5d8c78b632de","updateDate":"2024-07-18T23:55:00.000Z"},{"mainText":"El delantero brasileño marcó de distancia en el Estadio \"Ester Roa Rebolledo\".","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-deyverson-aprovecho-grosero-error-de-palestino-y-lo-empato-para/2024-07-18/193103.html","streamUrl":null,"titleText":"[VIDEO] Deyverson aprovechó grosero error de Palestino y lo empató para Cuiabá con un golazo","uid":"7244d546-3774-46e3-a023-2f72517834b1","updateDate":"2024-07-18T23:25:00.000Z"},{"mainText":"\"No es llegar y construir una cárcel de máxima seguridad\", recalcó la vocera de Gobierno. La ministra reiteró la importancia de avanzar en el proyecto de levantamiento del secreto bancario.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/vallejo-reconoce-que-nueva-carcel-en-la-rm-es-impopular-ha-sido-bien/2024-07-18/191648.html","streamUrl":null,"titleText":"Vallejo reconoce que nueva cárcel en la RM es \"impopular\": Ha sido bien estudiado","uid":"9e706758-a2e2-478e-a237-028d3357f568","updateDate":"2024-07-18T23:25:00.000Z"},{"mainText":"Alexis Sánchez, quien aún no define su futuro, compartió en su ciudad natal con niños y jóvenes del Club Deportes Tocopilla, en el Estadio Municipal \"Ascanio Cortés\", y en sus redes sociales publicó fotografías del encuentro.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-compartio-con-ninos-y-jovenes-en-una-pichanga-en-su/2024-07-18/192427.html","streamUrl":null,"titleText":"Alexis Sánchez compartió con niños y jóvenes en una \"pichanga\" en su natal Tocopilla","uid":"cd202358-e27b-41e1-b052-3aaaf771f46e","updateDate":"2024-07-18T23:24:00.000Z"},{"mainText":"En Llolleo, San Antonio, el Presidente Gabriel Boric encabezó la ceremonia de ingreso del proyecto de Ley Integral de Salud Mental, que busca mejorar la calidad y oportunidad de atención en la red de salud, además de promover la inclusión social y reforzar el reconocimiento del respeto a la dignidad y derechos humanos de las personas. El jefe de Estado y la ministra de Salud, Ximena Aguilera, firmaron esta iniciativa que brinda un enfoque preventivo e integral del abordaje del bienestar de las personas. En este sentido, la ministra Aguilera, resaltó la importancia de este proyecto, considerando la alta carga de enfermedades de salud mental que tiene el país, las que se vieron acrecentados por la pandemia. “Este proyecto tiene algo muy relevante para nosotros desde el punto de vista de la salud pública y que es un proyecto integral en el sentido de que trata de promover y proteger la salud mental de la persona desde que nace y durante todo el curso de vida”, explicó. Aguilera además informó que el Ministerio evalúa la factibilidad de incorporación Trastorno del Espectro Autista al GES, a petición del presidente Boric. \"Se incorporó en el estudio de verificación de costos y dependiendo efectivamente de lo que resulte ese estudio, se incorporaría el año que viene. Entonces nosotros tenemos ese compromiso asumido con el presidente y con los parlamentarios cuando se promulgó la ley, que íbamos a estudiarlo y hemos dado cumplimiento a los pasos necesarios para ello\", concluyó. Previo a la firma del proyecto de Ley Integral de Salud Mental, la ministra Aguilera y el presidente de la República, visitaron el Centro de Salud Mental Comunitaria CSMC-Litoral, en San Antonio, donde recorrieron el recinto y compartieron con los funcionarios, quienes les relataron la labor de los equipos que se despliegan en terreno para entregar atenciones de salud mental en el territorio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/presidente-firmo-proyecto-de-ley-integral-de-salud-mental/2024-07-18/183329.html","streamUrl":null,"titleText":"Presidente firmó proyecto de Ley Integral de Salud Mental","uid":"8da780bd-e8be-4ed8-b0ca-5d7b73e8e324","updateDate":"2024-07-18T22:41:00.000Z"},{"mainText":"El volante aprovechó un rebote del portero para abrir la cuenta en Concepción.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-nicolas-linares-adelanto-a-palestino-ante-cuiaba-en-la/2024-07-18/184410.html","streamUrl":null,"titleText":"[VIDEO] Nicolás Linares adelantó a Palestino ante Cuiabá en la Sudamericana","uid":"d871489f-d6c4-4853-96b1-522f477e24dd","updateDate":"2024-07-18T22:39:00.000Z"},{"mainText":"Daniel Morón habló sobre los nombres que suenan como refuerzo en la defensa.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/tienen-opciones-matias-fernandez-y-nayel-mehssatou-para-llegar-a-colo/2024-07-18/183915.html","streamUrl":null,"titleText":"¿Tienen opciones Matías Fernández y Nayel Mehssatou para llegar a Colo Colo?","uid":"483c12a9-b682-4594-9e5e-c779fb68aafd","updateDate":"2024-07-18T22:38:00.000Z"},{"mainText":"El volante habló sobre los refuerzos de Colo Colo.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vidal-esperamos-que-se-recupere-rapido-correa-para-que-vean-la-calidad/2024-07-18/183029.html","streamUrl":null,"titleText":"Vidal: Esperamos que se recupere rápido Correa, para que vean la calidad que tiene","uid":"9ace6aca-291f-4052-932d-57913f4e6b8e","updateDate":"2024-07-18T22:27:00.000Z"},{"mainText":"La serie adelantó que algunas imágenes podrían perturbar a los espectadores por su violencia.","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/the-boys-advirtio-por-el-final-de-su-temporada-4-tras-ataque-contra/2024-07-18/175048.html","streamUrl":null,"titleText":"\"The Boys\" advirtió por el final de su temporada 4 tras ataque contra Trump","uid":"7e44fe89-4ca4-4787-8c7e-e3d292989c7d","updateDate":"2024-07-18T22:21:00.000Z"}]
