[{"mainText":"<p>El <strong>presidente de Estados Unidos, Donald Trump</strong>, aseguró que <strong>\"le encantaría\" optar a un tercer mandato en la Casa Blanca</strong>, aunque la Constitución lo impide, pero respaldó la idea de que su vicepresidente, <strong>JD Vance</strong>, y el secretario de Estado, <strong>Marco Rubio</strong>, formen una candidatura para los comicios de 2028, que en su opinión sería \"imparable\".</p>\n<p><strong>\"Me encantaría hacerlo. Tengo mis mejores números (en las encuestas) hasta la fecha. Es tremendo</strong>\", dijo Trump a los reporteros a bordo del Air Force One antes de llegar a Japón.</p>\n<p>El mandatario destacó la fórmula de<strong> Vance, como candidato a presidente,</strong> y a <strong>Rubio, como vicepresidente</strong>, para las elecciones de 2028.</p>\n<p>\"Creo que si en algún momento formasen un grupo serían imparables\", indicó. \"No creo que nadie se presentaría contra nosotros\".</p>\n<p>El responsable de la diplomacia estadounidense, que se encontraba junto al presidente, sonrió al ser propuesto por Trump, pero <strong>evitó hacer declaraciones al respecto</strong>.</p>\n<p>El mandatario fue preguntado después de que <strong>Steve Bannon</strong>, exasesor del presidente, asegurara en una entrevista que ya <strong>hay un plan para que Trump pueda estar otro mandato en la Casa Blanca</strong>, algo que<strong> limita la 22 enmienda de la Constitución.</strong></p>\n<p>La Vigesimosegunda Enmienda de la Constitución de EE.UU. recoge que \"ninguna persona podrá ser elegida para el cargo de presidente más de dos veces\" y fuera ratificada en 1951 tras los cuatro mandatos que obtuvo el presidente<strong> Franklin D. Roosevelt</strong> en 1932, 1936, 1940 y 1944.</p>\n<p>Al ser insistido por un periodista sobre si descartaba finalmente la posibilidad de que hubiera un tercer mandato, que él mismo ha sugerido en varias ocasiones, Trump aseguró que su Administración cuenta con \"un gran grupo de personas\" para las elecciones de 2028, en cambio, a su juicio, los demócratas \"no\".</p>\n<p>El republicano acusó a algunos de los<strong> rostros más visibles de los liberales</strong> de tener \"<strong>un coeficiente intelectual bajo</strong>\".</p>\n<p>Estas declaraciones llegan después de que el propio Trump, y su entorno, haya dejado algunas pistas que revelan su intención de volver a presentarse, como fotos de una gorra que tiene expuesta en la Casa Blanca en la que se lee 'Trump 2028' como la que utilizó en la última campaña presidencial.</p>\n<p>Además, hace unos días, el gobernador de California, el demócrata <strong>Gavin Newsom</strong>, con quien Trump mantiene un enfrentamiento, y la exvicepresidenta Kamala Harris, que perdió contra él el pasado noviembre, se han mostrado favorables a ser los candidatos del Partido Demócrata en los próximos comicios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dijo-que-le-encantaria-optar-a-un-tercer-mandato-pero-respalda/2025-10-27/161405.html","streamUrl":null,"titleText":"Trump dijo que \"le encantaría\" optar a un tercer mandato pero respalda fórmula Vance-Rubio","uid":"38442d29-37cf-4c70-9c40-434230c54921","updateDate":"2025-10-27T19:14:05.000Z"},{"mainText":"<p>Una <strong>acusación constitucional</strong> contra el exministro de Energía,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/parlamentarios-oficialistas-acusan-aprovechamiento-politico-por-ac/2025-10-26/161656.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Diego Pardow</strong></a>, fue ingresada formalmente este martes a la Cámara de Diputadas y Diputados por<strong> parlamentarios de todos los partidos de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/oposicion-mantiene-ofensiva-y-confirma-ac-contra-el-exministro-pardow/2025-10-22/100507.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la oposición.</a></strong></p>\n<p>El libelo busca impulsar un juicio político contra el exsecretario de Estado por su presunta responsabilidad en el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/energia/generacion-electrica/pese-a-negativa-del-gobierno-la-camara-insiste-en-apurar-devolucion-del/2025-10-25/135625.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">alza de las cuentas de la luz </a>que se arrastra desde 2017.</p>\n<p>Fueron en total 11 parlamentarios que firmaron la acción, representantes de la <strong>UDI, Renovación Nacional, Partido Social Cristiano, Partido Republicano y del Partido de la Gente.</strong></p>\n<p>El diputado<strong> Frank Sauerbaum</strong> (RN) señaló que esperan que se <strong>sumen voces del oficialismo </strong>y estudien debidamente la acusación, \"<strong>sin hacer una defensa corporativa</strong> y más bien analizando los argumentos jurídicos que se le presentan de una manera contundente\".</p>\n<p>\"Esperamos también que voten a conciencia en favor de la ciudadanía y no en favor de un ministro que ha mostrado nada más que ineptitud\", sostuvo el parlamentario.</p>\n<p>Si bien Pardow ya dejó el gabinete del Presidente Gabriel Boric, de ser aprobada arriesga cinco años de inhabilidad de cargos públicos.</p>\n<p>Igualmente, el <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/no-se-justifica-vallejo-rechaza-ac-contra-exministro-pardow-por/2025-10-25/180000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Gobierno señaló este fin de semana que la AC contra el exlíder de Energía no \"corresponde\" y no tiene \"respaldo jurídico\"</a>, toda vez que la responsabilidad política ya se hizo efectiva con la salida de Pardow del gabinete.</p>\n<p>En paralelo, el biministro de Economía y Energía, <strong>Álvaro García</strong>, expuso ante el Senado sobre el origen del problema: el error de cálculo de las empresas generadoras, cometido en la Comisión Nacional de Energía y que involucra a las generadoras, y la autodenuncia que hizo Transelec el año pasado por un cobro excesivo.</p>\n<p>Además, explicó <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/cobro-extra-de-la-luz-ministro-garcia-confirma-acuerdo-con-empresas/2025-10-27/124637.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el acuerdo que se llegó con las empresas</a> para devolver a los clientes cerca de $2.000 mensuales desde enero hasta junio del próximo año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/oposicion-presento-acusacion-constitucional-contra-exministro-diego/2025-10-27/162851.html","streamUrl":null,"titleText":"Oposición presentó acusación constitucional contra exministro Diego Pardow","uid":"7c918a0d-32d8-4760-9594-b7dca63d8e56","updateDate":"2025-10-27T19:28:51.000Z"},{"mainText":"<p>Un nuevo romance ha alarmado a Hollywood, y es que, según reportes, <strong>Chris Martin y Sophie Turner estarían en una relación. </strong></p>\n<p>De acuerdo al portal <em>Daily Mail</em>, el líder de Coldplay y la actriz -que tienen 19 años de diferencia-<strong>tuvieron una cita secreta a inicios de octubre. </strong></p>\n<p>La \"romántica salida\" tuvo lugar solo una semana después de que la intérprete <strong>pusiera fin a su noviazgo con el aristócrata británico Peregrine Pearson</strong>, con quien estuvo por un año. </p>\n<p>La ruptura entre la estrella de \"Game Of Thrones\" y Pearson ocurrió poco después de que la pareja asistiera a una bodamde la alta sociedad, donde fueron vistos discutiendo. </p>\n<p>Por su parte, la voz de \"Yellow\" <strong>terminó su largo compromiso con la actriz Dakota Johnson</strong> hace un par de meses, tras estar juntos intermitentemente desde el 2017. </p>\n<p>De momento, <strong>ni Turner ni Martin se han referido a los rumores. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/reportan-inesperado-romance-entre-chris-martin-y-sophie-turner/2025-10-27/154655.html","streamUrl":null,"titleText":"Reportan inesperado romance entre Chris Martin y Sophie Turner","uid":"5b21d7c1-48c0-45f2-9cdc-ec0f0b92f2aa","updateDate":"2025-10-27T18:46:55.000Z"},{"mainText":"<p>Una barbera encontró un <strong>vale vista por 19 millones de pesos</strong> en pleno Santiago Centro y, tras contactar al dueño para devolverlo, recibió como recompensa un frasco de propóleo.</p>\n<p>La situación se remonta al pasado 14 de octubre, cuando <strong>Karolay Carrillo</strong> encontró el documento en un estacionamiento. Al revisarlo, notó que tenía escrito el nombre de una empresa, por lo que decidió enviar un correo para intentar ubicar al dueño.</p>\n<p>Aunque el contacto inicial fue difícil, la joven finalmente <strong>logró concretar una reunión con el dueño del vale vista</strong> para devolvérselo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DP4TO61CSFH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DP4TO61CSFH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Karolay Carrillo (@karitoxt)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Si bien el propietario agradeció el gesto de la mujer y <strong>le obsequió un propóleo como muestra de gratitud</strong>, los usuarios de redes sociales no tardaron en cuestionar la recompensa en comparación con la magnitud monto recuperado.</p>\n<p>A pesar de ello, la joven apreció la situación.<strong> \"Estoy feliz, fue un excelente regalo.</strong> Me encantó cómo terminó todo, fue surreal. No me puedo quejar del propóleo\", señaló.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQIZP5CDPmL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQIZP5CDPmL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Karolay Carrillo (@karitoxt)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/joven-encontro-vale-vista-por-19-millones-y-lo-devolvio-recibio-un/2025-10-27/162652.html","streamUrl":null,"titleText":"Joven encontró vale vista por $19 millones y lo devolvió: recibió un propóleo a cambio","uid":"55616ebb-7a0e-4c27-aa2f-3368c995561d","updateDate":"2025-10-27T19:26:52.000Z"},{"mainText":"<p>Aunque se especuló con <strong>una posible sanción para Lucas Assadi</strong>, las polémicas acciones <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-lucas-assadi-respondio-con-ironico-gesto-a-hinchas-de-la-uc/2025-10-26/154818.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">del volante de Universidad de Chile</a> finalmente no fueron consignadas en el informe arbitral de Juan Lara, pese a que fueron dirigidas <strong>hacia los hinchas de Universidad Católica</strong> tras el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-gano-el-clasico-ante-la-u-con-uno-menos-y-sigue-al-frente-de-la/2025-10-26/142147.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">clásico universitario</a>.</p>\n<p>El jugador de los azules fue protagonista del duelo disputado en el Claro Arena, ya que ingresó en el complemento con el marcador igualado sin goles. Sin embargo, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alerta-en-la-u-assadi-salio-con-una-lesion-del-clasico-con-la-uc/2025-10-26/141414.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una molestia muscular lo obligó a abandonar el campo</a> poco después del tanto de Alfred Canales, <strong>siendo reemplazado por Nicolás Guerra</strong>.</p>\n<p>Tras el silbatazo final, antes de ingresar a camarines, Assadi miró hacia una de las tribunas locales y <strong>respondió a los insultos con un escupitajo</strong>, además de realizar un <strong>gesto simulando tener frío.</strong></p>\n<p>Pese a la polémica, el juez principal no incluyó el episodio en su informe oficial. En cambio, el documento <strong>sí destacó el comportamiento de Gary Medel</strong>, quien tras ser expulsado volvió a ingresar al campo sin autorización, junto a otros jugadores y acompañantes.</p>\n<p>\"Una vez finalizado el partido, i<strong>ngresa al terreno de juego y zona de exclusión</strong> Gary Medel, quien fue expulsado en el transcurso del partido. También ingresan una decena <strong>de jugadores no citados, vestidos de civil sin existir autorización</strong> para ello\", consignó.</p>\n<p>A eso mencionó que: \"Adicionalmente ingresan a la zona de exclusión <strong>una serie de menores de edad</strong> entre los cuales se pueden identificar a niños y niñas que son acompañados por los jugadores (Fernando) Zampedri, (Cristian) Cuevas, (Branco) Ampuero y (Alfred) Canales. <strong>Cabe consignar que no había autorización de ingreso a zona de exclusión para ellos</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/informe-arbitral-no-consigno-los-gestos-de-lucas-assadi-en-el-estadio-de/2025-10-27/154703.html","streamUrl":null,"titleText":"Informe arbitral no consignó los gestos de Lucas Assadi en el estadio de la UC","uid":"84b63eea-af93-4fcd-9a56-ccffb0deb1cc","updateDate":"2025-10-27T18:47:03.000Z"},{"mainText":"<p><strong>Everton anunció la salida del técnico José Mauricio Larriera</strong> de la banca ruletera, tras poner su cargo a disposición, luego de una serie de malos resultados en la Liga de Primera.</p>\n<p>\"Tras el encuentro frente a Palestino correspondiente a La Liga de Primera 2025, <strong>José Mauricio Larriera Dibarbouré ha puesto su cargo a disposición</strong>, decisión que ha sido aceptada por el club\", señaló Everton en un comunicado.</p>\n<p>Asimismo, los viñamarinos agradecieron la estadía del DT.</p>\n<p>\"Agradecemos su profesionalismo en el periodo al mando del primer equipo y les deseamos el mayor de los éxitos en el futuro\", cerró el club.</p>\n<p><strong>Everton sumó tres derrotas consecutivas, contra Unión La Calera (por 1-0), Universidad Católica (por 3-0) y Palestino por (2-1)</strong>, lo cual significó que el equipo quedó en el decimotercer puesto con 22 unidades, <strong>a dos puntos del descenso.</strong></p>\n<p>El próximo partido de Everton será el domingo en Sausalito, ante Unión Española, rival directo en la lucha por la permanencia, desde las 20:30 horas (23:30 GMT).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQUlOcVj9oX/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQUlOcVj9oX/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Everton de Viña del Mar (@evertonvina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/everton-anuncio-la-salida-del-tecnico-jose-mauricio-larriera/2025-10-27/161508.html","streamUrl":null,"titleText":"Everton anunció la salida del técnico José Mauricio Larriera","uid":"ddbf1ad1-cd36-4af2-87e0-43fbb549bf61","updateDate":"2025-10-27T19:15:08.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/sheinbaum-en-su-primer-ano-de-gobierno-quien-traiciona-al-pueblo/2025-10-05/164815.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidenta de México, <strong>Claudia Sheinbaum</strong></a>, afirmó este lunes que actualmente <strong>la mayoría de las desapariciones en el país están ligadas al crimen organizado</strong> y no que sea una práctica “generalizada y sistemática” de parte del Estado, como lo afirmó la semana pasada el Comité contra la Desaparición Forzada de las Naciones Unidas (CED).</p>\n<p>“Lamentablemente, las desapariciones que existen en México están vinculadas con la delincuencia organizada en la gran mayoría de los casos. <strong>No es la violencia del Estado, como fue en los 60, 70 y 80</strong>”, afirmó la mandataria durante su conferencia de prensa matutina.</p>\n<p>Las declaraciones de Sheinbaum se producen luego de que la semana pasada el CED activó un procedimiento bajo el Artículo 34 de la Convención Internacional para la Protección de Todas las Personas contra las Desapariciones Forzadas para <strong>analizar si en México las desapariciones son generalizadas y/o sistemáticas</strong>.</p>\n<p>La gobernante mexicana aseveró que <strong>la situación actual es “muy distinta a la desaparición con motivos políticos”</strong> que se registró en el país en décadas pasadas.</p>\n<p>“No era la desaparición con motivos políticos que hubo en nuestro país, en donde algún activista o incluso las guerrillas (...) <strong>no fueron juzgadas de acuerdo a la ley, sino desapariciones forzadas políticas</strong>”, explicó.</p>\n<p>Subrayó, asimismo, que eso “es muy distinto” a lo que ocurre actualmente en México pues <strong>ahora no es el Estado el responsable de las desapariciones</strong>.</p>\n<h2><em><strong>Diálogo y claridad en documentos internacionales</strong></em></h2>\n<p>“Claro que hay que atenderlo, y por eso las modificaciones a las leyes que hicimos y todo lo que estamos trabajando para ese tema, pero es distinto, y eso es lo que nosotros <strong>queremos que quede claro en estos documentos de Naciones Unidas</strong>”, añadió.</p>\n<p>La presidenta señaló que su Gobierno mantiene un diálogo abierto con los organismos internacionales y que ha <strong>insistido en que la ONU reconozca la diferencia entre desapariciones pasadas y actuales</strong>.</p>\n<p>“Eso se ha manifestado varias veces y seguimos trabajando con ellos para que <strong>sea reconocido de esta manera</strong>”, afirmó.</p>\n<h2><em><strong>Cifras de desapariciones en México</strong></em></h2>\n<p>México<strong> acumula más de 133.000 reportes de desapariciones</strong>,<strong> con un incremento de más de 5.000 casos en el último trimestre</strong>, según datos del Registro Nacional de Personas Desaparecidas y No Localizadas (RNPDNO), que contabiliza las desapariciones desde la década de 1950.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/sheinbaum-atribuyo-gran-mayoria-de-desapariciones-en-mexico-al-crimen/2025-10-27/153402.html","streamUrl":null,"titleText":"Sheinbaum atribuyó \"gran mayoría\" de desapariciones en México al crimen organizado","uid":"f1e0c4e1-22a5-4f91-bfcf-ca52dc2fbb71","updateDate":"2025-10-27T18:34:02.000Z"},{"mainText":"<p><strong>La Policía de Alemania incautó este lunes,</strong> en una operación contra una <strong>banda criminal organizada, cientos de armas de guerra</strong> en su mayoría procedentes de la <strong>Segunda Guerra Mundial (1939-1945),</strong> en la ciudad de <strong>Remscheid,</strong> en el estado federado occidental de <strong>Renania del Norte-Westfalia,</strong> y en otras dos urbes germanas, <strong>Hamm</strong> y <strong>Turingia</strong> (oeste y este).</p>\n<p><strong>Tres personas fueron detenidas</strong> bajo sospecha de haber<strong> infringido la ley de armamento</strong> y otra más por <strong>infracción contra la ley de estupefacientes,</strong> mientras que <strong>se registraron en total once inmuebles,</strong> informó el jefe de la operación policial, <strong>Daniel Sternemann,</strong> en una rueda de prensa.</p>\n<p>La operación se realizó con el objetivo de <strong>impedir que se llevase a cabo la venta de una serie de armas</strong> que la banda presuntamente había <strong>transportado en un vehículo a través de varios países europeos,</strong> agregó Sternemann y agradeció la <strong>cooperación de la Europol.</strong></p>\n<p>El <strong>jefe de la comisión de investigación, Michael Vagnsoe,</strong> detalló que como parte del armamento incautado se habían hallado <strong>granadas de mortero, lanzagranadas antitanque, granadas de mano, ametralladoras MG 34, armas automáticas</strong> y <strong>explosivos,</strong> entre otros.</p>\n<p>La mayor parte de estas armas<strong> databan de la Segunda Guerra Mundial y eran de fabricación alemana y soviética,</strong> explicó, y agregó que <strong>las granadas ya han sido detonadas</strong> de forma controlada.</p>\n<h2><span ><em><strong>\"Enorme arsenal\" encontrado en un sótano con parafernalia nazi y soviética</strong></em></span></h2>\n<p>En un <strong>sótano en Remscheid,</strong> vinculado a un <strong>hombre de 59 años </strong>-uno de los supuestos traficantes detenidos-, se encontraron junto con armas de la Segunda Guerra Mundial <strong>una serie de objetos de parafernalia nazi y soviética,</strong> expuestos como si de un museo se tratara, señaló Vagnsoe.</p>\n<p>La brigada de delitos políticos está investigando, pero de momento <strong>no hay indicios de que el supuesto coleccionista hubiese demostrado indicios de una ideología ultraderechista</strong> en el pasado.</p>\n<p>La investigación implicó el domingo el despliegue de operativos de la unidad de élite de la Policía alemana, el <strong>SEK, que entró en un taller de automóviles</strong> situado en un edificio residencial en Remscheid, donde encontraron lo que el diario <em>Bild</em> describió como <strong>\"un enorme arsenal\".</strong></p>\n<p>El <em>Bild</em> informó que en la operación fue <strong>detenido el dueño del taller</strong> de automóviles cuando transitaba en vehículo, después de haber sido <strong>seguido por agentes de la Policía desde la frontera germano-polaca</strong> en dirección a Renania del Norte-Wetfalia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/alemania/alemania-banda-criminal-tenia-en-su-poder-un-enorme-arsenal-de/2025-10-27/154207.html","streamUrl":null,"titleText":"Alemania: Banda criminal tenía en su poder un \"enorme arsenal\" de tiempos de la Segunda Guerra Mundial","uid":"cfc5b62c-0b6e-4428-8479-fb404366f7ab","updateDate":"2025-10-27T18:42:07.000Z"},{"mainText":"<p>Este lunes, <strong>la selección chilena sub 17 venció por 2-1 a Túnez</strong> en un duro desafío de preparación para el Mundial de la categoría que se jugará en Qatar durante el mes de noviembre.</p>\n<p>Si bien el elenco nacional fue dominante en el compromiso jugado en Emiratos Arabes, Túnez se las ingenió para abrir el marcador sobre el cierre del primer tiempo, pero tan solo un minuto más tarde,<strong> Jhon Cortés</strong> finalizó una gran jugada colectiva para marcar el 1-1 para Chile e irse igualados al descanso.</p>\n<p>En el complemento,<strong> los dirigidos por Sebastián Miranda continuaron con el manejo de las acciones</strong> y fue <strong>Yastin Cuevas</strong> quien sentenció el marcador 2-1 a favor de La Roja.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡YASTÍN, EL DE LOS GOLES! 🎯🆑<br />\n\n<br />\n\nLa táctica fija y un cuento con final feliz, GRAN REMATE de Yastin Cuevas para dar vuelta el partido ante Túnez y celebrar JUNTOS (2-1 / ST) 🫂🔥<br />\n\n<br />\n\n¡EL TRABAJO DA FRUTOS, CHILE! ⚙️❤️‍🔥<br />\n\n<br />\n\n🎥 F. Almazán - Comunicaciones FFCH<a href=\"https://twitter.com/hashtag/VamosLaRojaSub17?src=hash&ref_src=twsrc%5Etfw\">#VamosLaRojaSub17</a>… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/cW8A4JYZao\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cW8A4JYZao</a></p>\n— Selección Chilena (@LaRoja) <a href=\"https://twitter.com/LaRoja/status/1982857198557597771?ref_src=twsrc%5Etfw\">October 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Ahora, para continuar con la preparación para el Mundial sub 17 que se jugará durante noviembre en Qatar, <strong>la selección nacional se medirá ante Arabia Saudita el jueves 30 de octubre.</strong></p>\n<p>Asimismo, Chile debutará en la máxima competencia contra<strong> Francia el 5 de noviembre a las 12:45 horas</strong> (15:45 GMT) y podrás seguir todos los detalles de la cita planetaria en <strong>Cooperativa.cl.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQUkVvqEj2A/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQUkVvqEj2A/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de @laroja</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-sub-17-vencio-a-tunez-en-su-preparacion-para-el-mundial/2025-10-27/154631.html","streamUrl":null,"titleText":"La Roja sub 17 venció a Túnez en su preparación para el Mundial","uid":"32769520-f474-40ba-96c4-0e1f6f7e2e99","updateDate":"2025-10-27T18:46:31.000Z"},{"mainText":"<p>La décima edición de <strong>Chile Week China 2025</strong>, organizada por ProChile, culminó este domingo tras una gira por cuatro ciudades del gigante asiático con la participación de <strong>más de 200 empresas chinas</strong> y <strong>26 firmas exportadoras chilenas</strong> de alimentos, vino, pisco y servicios tecnológicos.</p>\n<p>Durante las tres ruedas de negocio, se concretaron más de 220 reuniones entre compañías de ambos países, además de exhibiciones gastronómicas, culturales y audiovisuales, que incluyeron degustaciones de productos chilenos y proyecciones de cine nacional en el barrio de Xintiandi, en Shanghái.</p>\n<p>\"Vinimos con una oferta diversa, desde alimentos hasta servicios, el sector más dinámico de la economía mundial. <strong>Nuestra exportación de servicios a China se ha multiplicado por 12 en diez años</strong>\", destacó <strong>Ignacio Fernández</strong>, director general de ProChile.</p>\n<h2><strong><em>Cuatro ciudades, un mismo objetivo</em></strong></h2>\n<p>La ChileWeek China 2025 comenzó en <strong>Tianjin</strong>, donde se realizó el acto inaugural y la primera rueda de negocios, marcando la primera vez que esta ciudad portuaria recibe el evento.</p>\n<p>Luego, la delegación se trasladó a <strong>Chongqing</strong>, una metrópolis clave del interior del país, y posteriormente a <strong>Shenzhen</strong>, donde las actividades se centraron en innovación, inversión y alimentos.</p>\n<p>El <strong>cierre en Shanghái</strong> incluyó una muestra abierta al público con más de 50 empresas exportadoras, donde los visitantes degustaron salmón, mejillones, ciruelas, frutos secos, vino y pisco, además de conocer la oferta chilena en servicios tecnológicos.</p>\n<h2><strong><em>55 años de relaciones y nuevos acuerdos</em></strong></h2>\n<p>La edición 2025 coincidió con dos hitos en la relación bilateral: los<strong> 55 años de relaciones diplomáticas entre Chile y China</strong> y los<strong> 20 años del Tratado de Libre Comercio</strong>, el primero firmado por China con un país latinoamericano.</p>\n<p>\"Nuestros países no solo son socios estratégicos, sino amigos que se apoyan mutuamente. <strong>Estos 10 años de ChileWeek representan la promesa de un futuro compartido</strong>\", señaló el embajador de Chile en China, <strong>Pablo Arriarán</strong>.</p>\n<p>Durante la semana, se firmaron varios Memoranda de Entendimiento (MoU), entre ellos acuerdos con la Cámara China de Comercio de Importación y Exportación de Productos Alimenticios (CFNA), el Consejo para la Promoción del Comercio Internacional de Tianjin (CCPIT) y la empresa Beijing Hycore Innovation Co, vinculada al ecosistema de startups.</p>\n<h2><strong><em>Nuevas oportunidades para Chile</em></strong></h2>\n<p>En Chongqing, Frutas de Chile firmó un<strong> acuerdo con el mercado mayorista Shuangfu Fruits</strong>, ampliando la presencia de productos chilenos fuera de las ciudades costeras. En Shenzhen, la Cámara de Comercio de Santiago selló un convenio con el CCPIT local, reforzando los lazos empresariales.</p>\n<p>Estos acuerdos permitirán intercambiar información, organizar visitas y eventos conjuntos, y <strong>profundizar la cooperación económica entre Chile y su principal socio comercial.</strong></p>\n<p>Con esta décima edición, ChileWeek China 2025 no solo fortaleció su rol como plataforma clave de promoción, sino que también reafirmó el compromiso de ambos países por ampliar el comercio, la innovación y el entendimiento cultural.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/chile-week-china-2025-cerro-con-la-promesa-de-un-futuro-compartido/2025-10-27/154526.html?=efectochina","streamUrl":null,"titleText":"Chile Week China 2025 cerró con la \"promesa de un futuro compartido\"","uid":"5d384ee1-34f9-49b8-9920-2393dde88b48","updateDate":"2025-10-27T18:45:26.000Z"},{"mainText":"<p>Luego del desarrollo de la fecha 25, en Quilín se evalúa un cambio de programación en la Liga de Primera, ante la posibilidad que<strong> Coquimbo Unido</strong> consolide el título en la jornada 26.</p>\n<p>Como conocimos en <strong>Cooperativa Deportes</strong>, en la ANFP se abrió la puerta para <strong>un eventual intercambio en el calendario el duelo de los \"piratas\" ante Unión La Calera con el de Universidad Católica y O'Higgins.</strong></p>\n<p>Coquimbo debe recibir a los rojos este domingo 2 de noviembre a las 17:30 horas, mientras que la UC enfrentará a los celestes un día antes, el sábado 1 a las 20:30 en el Claro Arena.</p>\n<p>El espíritu del posible cambio, similar al que se dio el fin de semana pasado, es que Coquimbo logre el título en cancha, pues una derrota de los \"cruzados\" haría que los aurinegros sean campeones antes de jugar.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQSw8RHjKyl/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQSw8RHjKyl/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/se-analiza-enroque-en-programacion-para-los-duelos-de-la-uc-y-coquimbo/2025-10-27/153456.html","streamUrl":null,"titleText":"Se analiza enroque en programación para los duelos de la UC y Coquimbo","uid":"89afbe11-a8fb-47d8-a942-846e35dda93e","updateDate":"2025-10-27T18:34:56.000Z"},{"mainText":"<p>Una nueva edición del<strong> LP Open by IND WTA 125</strong> se disputará entre el 17 y el 23 de noviembre en la Hacienda Chicureo de Colina, y contará con <strong>tres jugadoras en el top 100 del ránking mundial.</strong></p>\n<p>El torneo, parte de <strong>la gira sudamericana del WTA Tour,</strong> reunirá a destacadas figuras internacionales, incluidas campeonas recientes y jugadoras con presencia en los principales Grand Slam de la temporada.</p>\n<p>Entre los nombres confirmados destacan la suiza <strong>Simona Waltert</strong> (88° del mundo), campeona del WTA 125 de Río de Janeiro; la eslovena <strong>Veronika Erjavec</strong> (100°), ganadora en los torneos de Changsha y Huzhou; y la francesa <strong>Léolia Jeanjean</strong> (94°), poseedora de cuatro títulos profesionales.</p>\n<p>También dirá presente la armenia <strong>Elina Avanesyan</strong> (23 años), quien alcanzó el puesto 36 del ranking mundial tras sus semifinales en los torneos de Hobart y Mérida. A ellas se suman las campeonas del LP Open: la egipcia <strong>Mayar Sherif</strong>, vencedora en 2022, y la checa <strong>Sara Bejlek</strong>, ganadora en 2023, ambas en busca de su segundo título en Chile.</p>\n<p>Desde Argentina, las seleccionadas de la Billie Jean King Cup, <strong>María Lourdes Carlé y Julia Riera</strong>, volverán a competir en el cuadro principal. Carlé, finalista del año pasado, intentará superar su actuación de 2024 y consagrarse definitivamente como la mejor en Hacienda Chicureo.</p>\n<p>Asimismo, la organización del tornep entregó sus primeras wild cards a dos<br />\n\nrepresentantes chilenas: <strong>Antonia Vergara y Fernanda Labraña.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/wta/lp-open-wta-2025-anuncio-tres-tenistas-del-top-100-en-el-primer-listado/2025-10-27/155645.html","streamUrl":null,"titleText":"LP Open WTA 2025 anunció tres tenistas del top 100 en el primer listado de participantes","uid":"b6a4a2c5-a0b2-4f2d-b4df-abb95c953b78","updateDate":"2025-10-27T18:56:45.000Z"},{"mainText":"<p><strong>Consolidado como uno de los festivales cerveceros más importantes del país</strong>, Oktoberfest celebra sus 20 años con una versión inolvidable, llena de música, cultura, tradición y sorpresas.</p>\n<p>Con dos décadas de historia y miles de asistentes que año tras año se reúnen en torno a la buena cerveza, la gastronomía bávara y la música en vivo, <strong>Oktoberfest Chile 2025</strong> se prepara para una edición especial de aniversario que promete superar todas las expectativas.</p>\n<p>Del <strong>jueves 30 de octubre al domingo 2 de noviembre</strong>, el tradicional <strong>Centro de Eventos Múnich en Malloco</strong> se convertirá una vez más en el epicentro de la cultura cervecera, acogiendo a familias, fanáticos de la cerveza y amantes de la tradición alemana en una verdadera fiesta bávara.</p>\n<p><strong>Más de 40 cervecerías nacionales e internacionales</strong>, un variado line-up de artistas en vivo, gastronomía típica, catas guiadas, concursos y múltiples experiencias familiares darán vida a esta celebración que ya es un clásico en la agenda cultural del país.</p>\n<h2>Fechas y horarios</h2>\n<ul>\n<li><strong>Jueves 30 de octubre:</strong> desde las 13:30 hrs.</li>\n<li><strong>Viernes 31 de octubre, sábado 1 y domingo 2 de noviembre:</strong> desde las 12:30 hrs.</li>\n<li><strong>Lugar:</strong> Centro de Eventos Múnich, Malloco.</li>\n</ul>\n<h2>Entradas</h2>\n<p>Las <strong>últimas entradas</strong> están disponibles exclusivamente a través de <strong>PuntoTicket</strong>, el único canal oficial de venta para el evento. Durante los días del evento, también habrá boletería habilitada en el recinto para la compra de entradas de forma presencial.</p>\n<p>Los <strong>estacionamientos oficiales</strong> estarán disponibles a través de PuntoTicket (acceso B, Camino Berlín) y serán administrados por el <strong>Cuerpo de Bomberos de Malloco</strong>, destinándose el 100% de la recaudación en beneficio directo de la institución. Cupos limitados hasta agotar stock.</p>\n<h2>Experiencias</h2>\n<p><strong>Experiencia VIP:</strong> acceso al stage central, zona de descanso, estacionamiento preferencial, catas guiadas, baños privados, guardarropías, regalos y más beneficios exclusivos.</p>\n<p><strong>Experiencia Múnich:</strong> dentro de la icónica carpa del restaurante bávaro, con mesas reservadas, menú especial y servicio premium. Incluye todos los beneficios de la experiencia VIP. Reservas al correo <strong>reservasvip@munich.cl</strong>.</p>\n<h2>Cartel de artistas</h2>\n<p>Como ya es tradición, <strong>Zillertal Orchester</strong>, la banda con más de seis décadas de trayectoria y sello distintivo de Oktoberfest Chile, será la encargada de llenar de alegría este carnaval cervecero. Además, el evento contará con pasacalles que recorrerán el recinto, ofreciendo momentos de entretenimiento para grandes y chicos.</p>\n<p><strong>Line-up por día:</strong></p>\n<ul>\n<li><strong>Jueves 30:</strong> Zillertal Orchester, Kuervos del Sur, Ni tan del Sur, Circo Beat (Tributo a Fito Páez).</li>\n<li><strong>Viernes 31:</strong> Zillertal Orchester, Fothers Muckers, Tributo a The Beatles e Iron Maiden con Revelations.</li>\n<li><strong>Sábado 1:</strong> Zillertal Orchester, Chico Trujillo, Tributo a Bad Bunny y Los Prisioneros por Los Sudakas.</li>\n<li><strong>Domingo 2:</strong> Zillertal Orchester, Comedy con Mauricio Palma + Violento Parra, Mono con Navaja, Tributo a Oasis (Hypersonic), Red Bull Batalla con Adesong y Jokker.</li>\n</ul>\n<p>Además, pasacalles y artistas itinerantes recorrerán el recinto durante toda la jornada, llevando alegría y animación a grandes y chicos.</p>\n<h2>Recomendaciones</h2>\n<p>Para disfrutar al máximo de esta gran fiesta bávara, te recomendamos armar tu <strong>Kit Oktoberfest</strong> con los imprescindibles:</p>\n<ul>\n<li>Outfit festivo: dirndl, lederhose o tu mejor look carnavalesco.</li>\n<li>Manta de picnic para descansar al aire libre.</li>\n<li>Zapatos y ropa cómoda para recorrer y disfrutar sin pausas.</li>\n<li>Un clásico sombrero bávaro.</li>\n<li>Ropa de abrigo, ya que las tardes en Malloco suelen ser frescas.</li>\n</ul>\n<p>¡Y por supuesto, muchas ganas de <strong>bailar, cantar, saltar y celebrar</strong>!</p>\n<p>La invitación es a vivir el día completo, con concursos, juegos para todas las edades y una selección única de cervezas chilenas, alemanas e internacionales, cuidadosamente elegidas para esta edición aniversario.</p>\n<p>Sumérgete en un ambiente lleno de <strong>alegría, historia y sabor</strong>, acompañado por anfitriones que harán de tu jornada una experiencia mágica e inolvidable.</p>\n<h2>Transporte oficial Oktoberfest 2025</h2>\n<p><strong>Opción 1: Baco Tours</strong><br />\n\n Quienes realicen el recorrido completo de ida y vuelta desde la estación de Metro Tobalaba (esquina Encomenderos con Roger de Flor, Las Condes) hasta el interior del Centro de Eventos Múnich podrán hacerlo entre las 12:00 y las 22:00 horas. La tarifa por persona es de <strong>$15.000</strong> e incluye ambos trayectos. La coordinación se realiza directamente con la empresa, que irá abriendo horarios según la demanda. Venta exclusiva a través de <strong>Baco Tours</strong>.</p>\n<p><strong>Opción 2: Buses</strong></p>\n<ul>\n<li><strong>Salidas:</strong> Estación Rondizzoni (superficie) → Múnich Malloco, de 12:00 a 16:00 hrs.</li>\n<li><strong>Regreso:</strong> desde Malloco hacia General Velásquez/Alameda (Estación Central), desde las 18:30 hrs, según aforo del bus.</li>\n<li><strong>Valor:</strong> $3.000 por trayecto (pago directo en el bus).</li>\n</ul>\n<p>Más información en <a rel=\"link a una nota absoluta 1\" href=\"https://www.oktoberfestchile.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.oktoberfestchile.cl</a></p>\n<p ><strong><em>Este es un contenido presentado por Ferexpo Chile.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/guia-completa-de-oktoberfest-chile-2025-en-malloco-fechas-artistas/2025-10-27/154640.html","streamUrl":null,"titleText":"Guía completa de Oktoberfest Chile 2025 en Malloco: fechas, artistas, horarios y cómo conseguir entradas","uid":"3fe5ee23-c705-4644-b5e5-73c9b3915a51","updateDate":"2025-10-27T18:46:40.000Z"}]
