[{"mainText":"\"Este primer tratado ambiental de la región sienta las bases para cambios en los patrones que pongan a las personas y a la naturaleza en el centro\", destacó. En vigor desde 2021, el pacto ha sido ratificado por una docena de países, incluido Chile.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/cepal-el-acuerdo-de-escazu-permite-avanzar-hacia-sociedades-mas/2023-06-06/075738.html","streamUrl":null,"titleText":"Cepal: El Acuerdo de Escazú permite avanzar hacia sociedades más productivas y sostenibles","uid":"765e28c1-315a-46d1-9579-b88f3e5f91e4","updateDate":"2023-06-06T12:13:00.000Z"},{"mainText":"El Adora Magic City, el primer crucero de gran tamaño fabricado íntegramente en China y equipado con tecnología 5G, fue botado este martes en la metrópolis de Shanghái (este), inaugurando una nueva etapa la industria de astilleros del país. Se espera que realice su primer viaje de prueba en julio, seguido de otro en agosto, con el objetivo final de completar y entregar el barco antes de fin de año. La embarcación tiene una longitud de 323,6 metros y capacidad para albergar hasta 5.246 pasajeros en sus 14 cubiertas de alojamiento y ocio. Con este logro, China se posiciona como el quinto país capaz de construir cruceros grandes, uniéndose a Alemania, Francia, Italia y Japón.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/china-bota-el-adora-magic-city-su-primer-crucero-de-gran-tamano-con/2023-06-06/080137.html?=efectochina","streamUrl":null,"titleText":"China bota el Adora Magic City, su primer crucero de gran tamaño con tecnología 5G","uid":"f8cb8136-7442-49a8-ad69-05e1350a5bb7","updateDate":"2023-06-06T12:02:00.000Z"},{"mainText":"El doble asesinato ocurrió de madrugada en Lira con Santa Elvira. PDI indaga el caso, que aún no registra detenidos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/dos-cadaveres-aparecieron-acribillados-dentro-de-un-auto-en-santiago/2023-06-06/073216.html","streamUrl":null,"titleText":"Dos cadáveres aparecieron acribillados dentro de un auto en Santiago Centro","uid":"99264a7a-2b86-4021-a71e-32b66b309f6b","updateDate":"2023-06-06T11:36:00.000Z"},{"mainText":"\"Es muy práctico en lo que dice, muy concreto, muy parco en el lenguaje, muy obvio y tiene poco espíritu\", afirmó el miembro del Consejo Constitucional. Además, criticó que dicho documento tiene \"lagunas fuertes en lo que es educación, en cultura prácticamente no hay nada y es un texto básico para trabajar sobre él\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/consejero-miguel-littin-el-anteproyecto-tiene-mucho-de-sancho-panza-y/2023-06-06/070040.html","streamUrl":null,"titleText":"Consejero Miguel Littin: El anteproyecto \"tiene mucho de Sancho Panza y poco de Don Quijote\"","uid":"34e309fc-143e-43df-9669-5ae0ca925b07","updateDate":"2023-06-06T11:34:00.000Z"},{"mainText":"El adolescente perdió el control de su moto y fue atropellado por un automóvil, según Carabineros. La SIAT de Carabineros indaga la tragedia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/giuliano-yankees-cantante-urbano-de-16-anos-murio-en-un-accidente-de/2023-06-06/072005.html","streamUrl":null,"titleText":"Giuliano Yankees, cantante urbano de 16 años, murió en un accidente de tránsito","uid":"e4a35b2e-bba7-4fda-90c4-b75ec74a07d5","updateDate":"2023-06-06T11:24:00.000Z"},{"mainText":"El nivel del agua cerca de la ciudad, ocupada hace más de 15 meses por Rusia, ya supera los 10 metros y Moscú y Kiev se acusan mutuamente. Los daños han causado un serio descenso del flujo que se usa para enfriar la planta nuclear de Zaporiyia, según la agencia atómica de la ONU.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/emergencia-por-la-destruccion-de-la-presa-de-kajovka-en-el-sur-de-ucrania/2023-06-06/061217.html","streamUrl":null,"titleText":"Emergencia por la destrucción de la presa de Kajovka en el sur de Ucrania","uid":"801191f3-11ab-42ec-bf40-2745ec872783","updateDate":"2023-06-06T10:13:00.000Z"},{"mainText":"Armando Benedetti había enviado, iracundo, audios a la jefa de Gabinete del presidente advirtiendo que expondría información sobre el financiamiento de su campaña. El episodio desató una tormenta política en Colombia, provocando una de las peores crisis que ha enfrentado Petro en los diez meses que lleva en el poder.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/exembajador-se-retracta-de-amenaza-de-revelar-secretos-de-petro-me/2023-06-06/003326.html","streamUrl":null,"titleText":"Exembajador se retracta de amenaza de revelar secretos de Petro: \"Me dejé llevar por la rabia y el trago\"","uid":"11a77e04-a68d-4a64-95e0-95d643a5cd14","updateDate":"2023-06-06T04:47:00.000Z"},{"mainText":"La Corte programó para el 22 de junio la causa contra el expresidente de Brasil, acusado de abuso de poder y uso indebido de medios de comunicación. El caso se refiere a la acusación por lanzar duros ataques contra el sistema de votación en 2022.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-tiene-fecha-para-enfrentar-juicio-de-inhabilitacion-politica/2023-06-05/223821.html","streamUrl":null,"titleText":"Bolsonaro tiene fecha para enfrentar juicio de inhabilitación política en Brasil","uid":"c194ba1f-dc7d-4894-8eea-93073da55f98","updateDate":"2023-06-06T02:51:00.000Z"},{"mainText":"Tras 10 años de investigaciones, se determinó que la vicepresidente de Argentina no tiene relación con las maniobras de lavado de dinero por parte del empresario Lázaro Báez. \"Cristina es inocente, tal como lo vengo diciendo desde hace más de 7 años, de todas y cada una de las causas\", aseguró su defensa.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/cristina-fernandez-fue-sobreseida-en-la-causa-conocida-como-ruta-del/2023-06-05/221153.html","streamUrl":null,"titleText":"Cristina Fernández fue sobreseída en la causa conocida como \"Ruta del dinero K\"","uid":"064e4e47-1de1-408a-994b-6b7df88ae1b7","updateDate":"2023-06-06T02:38:00.000Z"},{"mainText":"Tras debutar en 2017, el programa \"Milf\" termina su ciclo y se espera el nuevo espacio que tendrá Claudia Conserva.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/programa-milf-se-termina-luego-de-seis-anos-en-tv/2023-06-05/215813.html","streamUrl":null,"titleText":"Programa \"Milf\" se termina luego de seis años en TV+","uid":"196dfa5a-bc65-4367-becc-7ee44ae1036c","updateDate":"2023-06-06T01:57:00.000Z"},{"mainText":"La medida permitirá evitar colapsos en las direcciones de tránsito municipales. Serán dos años de ampliación para los vencimientos de 2022 y un año para las que caduquen en 2023 y 2024.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/prorroga-progresiva-de-las-licencias-de-conducir-quedo-lista-para-ser-ley/2023-06-05/213451.html","streamUrl":null,"titleText":"Prórroga progresiva de las licencias de conducir quedó lista para ser ley","uid":"7730733b-9972-48af-8b0c-0b10abd04538","updateDate":"2023-06-06T01:47:00.000Z"},{"mainText":"A una semana de la rotura de matriz que afectó al sector de las calles Proyectada con La Tirana, en Iquique, el episodio se repitió la noche de este lunes en la misma esquina. La nueva falla ocurrió cuando la sanitaria Aguas del Altiplano realizaba una visita en terreno. La jefa de la Oficina Regional de la Superintendencia de Servicios Sanitarios, María Soledad Pantoja, relevó que la rotura se registró \"afortunadamente sin lamentar vidas\". Enfatizó que \"la semana pasada iniciamos un proceso de investigación, que puede terminar en sanciones y multas, y la reiteración de este evento constituye una agravante\". El grado de afectación es similar al hecho ocurrido durante el martes pasado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/segunda-rotura-de-matriz-en-menos-de-una-semana-afecta-a-barrio-de-iquique/2023-06-05/200248.html","streamUrl":null,"titleText":"Segunda rotura de matriz en menos de una semana afecta a barrio de Iquique","uid":"516a3986-a664-4bfa-a7c6-779796fb0d3c","updateDate":"2023-06-06T00:48:00.000Z"},{"mainText":"A raíz del procedimiento fueron detenidos tres extranjeros con situación irregular en el país.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/carabineros-y-militares-recuperaron-vehiculo-robado-en-control/2023-06-05/192129.html","streamUrl":null,"titleText":"Carabineros y militares recuperaron vehículo robado en control fronterizo en Antofagasta","uid":"c65cec5f-4aca-4d26-89b6-5f9bd9fb94c6","updateDate":"2023-06-06T00:44:00.000Z"}]
