[{"mainText":"<p>Entre este sábado 11 y domingo 12 de octubre se disputarán los <strong>cuartos de final en la</strong> <strong>Copa del Mundo Sub 20 de Chile</strong>, con cuatro partidos, siendo el más destacado el duelo entre México y Argentina.</p>\n<p><em>- Sigue los partidos junto a Cooperativa.cl:</em></p>\n<h3><strong>Domingo 12 de octubre</strong></h3>\n<ul>\n<li><strong>Estados Unidos vs. Marruecos.</strong> 17:00 horas. Estadio El Teniente. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marcador-virtual-estados-unidos-vs-marruecos/2025-10-12/084240.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha el relato en <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la transmisión de Cooperativa Deportes.</strong></a></li>\n<li><strong>Noruega vs. Francia.</strong> 20:00 horas. Estadio \"Elías Figueroa Brander\".</li>\n</ul>\n<h3><strong>Sábado 11 de octubre</strong></h3>\n<ul>\n<li><strong>España 2-3 Colombia.</strong> Finalizado. Estadio Fiscal de Talca. Sigue el <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/4j8ksdy9\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>0-1: 38' Neyser Villareal (COL); 1-1: 56' Rayane Belaid (ESP); 2-1: 59' Jan Virgili (ESP); 2-2: 64' Neyser Villareal (COL); 2-3: 89' Neyser Villareal (COL)</em></p>\n<ul>\n<li><strong>México 0-2 Argentina.</strong> Finalizado. Estadio Nacional. Sigue el <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/y8yhsmtk\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha el relato en la transmisión de <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>0-1: 9' Maher Carrizo (ARG); 0-2: 56' Mateo Silvetti (ARG)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/el-desarrollo-de-los-cuartos-de-final-en-la-copa-mundial-sub-20-chile-2025/2025-10-11/090326.html","streamUrl":null,"titleText":"El desarrollo de los cuartos de final en la Copa Mundial Sub 20 Chile 2025","uid":"da318ae8-05a6-461d-a850-ed4771763c59","updateDate":"2025-10-11T12:03:26.000Z"},{"mainText":"<p ><strong>Las ruinas y escombros que inundan este domingo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/alto-al-fuego-por-primera-vez-en-mucho-tiempo-gaza-vivio-una-noche/2025-10-11/081409.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las calles de la ciudad de Gaza</a> ofrecen un panorama desolador</strong> <strong>a las miles de personas</strong> que, desde el exilio en el sur del enclave, <strong>regresan a sus hogares con la esperanza de encontrar en pie algún vestigio de su vida</strong> antes <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-mato-a-19-gazaties-este-viernes-el-dia-de-la-entrada-en-vigor/2025-10-11/001829.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de la ofensiva israelí</a>.</p>\n<p >Es el caso de <strong>Samar y su familia</strong>, que esta noche lograron llegar a la que fue su casa durante años en la capital gazatí, asediada hasta hace dos días por el Ejército israelí, y que <strong>hoy no es más que unas pocas paredes cubiertas de polvo</strong> que apenas se tienen en pie.</p>\n<p ><strong>\"Mi hija empezó a llorar cuando llegamos anoche\"</strong>, relató a la agencia de noticias <em>EFE</em> <strong>esta madre gazatí de 44 años</strong>, que confesó que no esperaba encontrar tanta destrucción al regresar a la calle Al Jalaa, donde se encuentra su casa y hasta donde las tropas israelíes llegaron en su ofensiva para tomar la urbe.</p>\n<p >Cuando comenzaron <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-israeli-anuncio-nueva-fase-en-su-ofensiva-contra-ciudad-de/2025-08-11/154353.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los bombardeos para invadirla a finales de agosto,</a> Samar huyó de la ciudad de Gaza junto a sus siete hijos hacia el sur, un trayecto que tuvieron que hacer a pie.</p>\n<p >Explicó que su hija, que no se separa de las faldas de su madre, le pidió volver a la playa donde se habían refugiado al volver ayer a su casa y contemplar la devastación. <strong>\"Pero le dije que al día siguiente íbamos a limpiar todo\"</strong>, añadió.</p>\n<p ><strong>No quiere volver al sur porque su familia no tiene una tienda de campaña</strong> y, ahora que llega el invierno, <strong>esperaba hallar ropa de abrigo para sus hijas entre los restos de su vivienda</strong>, pero no ha encontrado <strong>\"nada\",</strong> lamentó.</p>\n<p >Hoy es el primer día que llueve en Gaza desde hace meses y, lo que debería ser una buena noticia, es otra preocupación más para Samar, que no encuentra resguardo para su familia.</p>\n<h2 ><em><span ><strong>Un refugio entre montañas de escombros</strong></span></em></h2>\n<p >Tras el cese de los ataques israelíes, <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-denuncia-bombardeos-en-gaza-y-mentiras-de-netanyahu-tras-propuesta-de-paz/2025-10-05/010013.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el incesante estallido de las bombas</a> ha dejado paso al ruido de las palas que se afanan por despejar las calles de escombros</strong> y de restos de materiales que caen desde los edificios.</p>\n<p ><strong>Algunos buscan entre los escombros los pocos objetos que han sobrevivido a los proyectiles</strong>. Una niña rebusca entre un montón de ropa hasta hallar unos libros y papeles. Otro hombre le entregó a su hijo unos cojines que, en algún momento, formaban parte de un sillón.</p>\n<p >En medio del océano de destrucción que es ahora Gaza, <strong>un anciano observa imperturbable</strong>, desde una silla de plástico azul -única nota de color entre el gris de los restos de edificios-, <strong>los esfuerzos de los palestinos por devolver la vida a su ciudad.</strong></p>\n<p ><strong>\"Imaginate que después de tres semanas vuelves a tu barrio y encuentras toda esta destrucción\"</strong>, expresó a <em>EFE</em> <strong>Haizam Hani Mohamed el Farran</strong>.</p>\n<p >Sentado sobre las ruinas de su casa en el barrio de Sheij Raduan de la capital, explicó que su padre y sus tíos construyeron la vivienda <strong>\"piedra por piedra\"</strong> durante cuarenta años: <strong>\"Y al final, en segundos, la casa se vino abajo</strong>\".</p>\n<p >Varios de sus familiares permanecen en el sur, <strong>en Jan Yunis y Zawaida</strong>, hasta que Haizam encuentre un lugar en el que cobijarse entre las toneladas de edificios destruidos.</p>\n<p ><strong>\"¿Dónde va a vivir la gente? ¡Mira cómo se ha ido el trabajo de tantos años!\"</strong>, se preguntó mientras caminaba por un calle anegada de escombros, que los vecinos trataron de limpiar con sus propias manos, incluidos los niños.</p>\n<h2 ><span ><em><strong>\"No hay vida\"</strong></em></span></h2>\n<p ><strong>Muchos de los desplazados</strong>, cuando regresan, <strong>se encuentran vías intransitables,</strong> en las que los escombros se amontonan hasta crear barreras de varios metros de altura.</p>\n<p ><strong><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gaza-ante-el-bloqueo-humanitario-israeli-aumento-la-hambruna-y-los/2025-03-11/101456.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Tampoco funcionan servicios tan básicos</a> como el suministro de agua o el alcantarillado, por lo que se vuelven a sus refugios en el sur</strong>-tiendas de campaña en la gran mayoría de los casos- con la esperanza de que, en algún momento, sus barrios y sus casas vuelvan a ser habitables.</p>\n<p >Samar recorrió un callejón repleto de trozos de hormigón y hierro, hasta que los escombros no le permitieron seguir avanzando. <strong>\"No nos esperábamos a una situación así. Mira, no podemos andar por estas calles\"</strong>, se quejó.</p>\n<p >Aunque <strong>\"no hay vida\"</strong> en la ciudad de Gaza, la mujer se resiste a abandonar su casa de nuevo, y pide: <strong>\"Yo puedo resistir con tal que nos traigan agua y lo básico. Solo que nos traigan agua y que la gente nos ayude un poco\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ciudad-de-gaza-palestinos-regresan-a-sus-casas-entre-ruinas-y-devastacion/2025-10-12/084303.html","streamUrl":null,"titleText":"Ciudad de Gaza: Palestinos regresan a sus casas entre ruinas y devastación","uid":"e2cee94b-0c3d-43b9-87f6-e41603746b8e","updateDate":"2025-10-12T11:43:03.000Z"},{"mainText":"<p><strong>China acusó este domingo a Estados Unidos de hacer descarrilar el diálogo comercial entre ambas potencias</strong> y aseguró que <strong>las \"amenazas obstinadas de elevar los aranceles no son la forma correcta</strong> de llevarse bien con China\".</p>\n<p>Un portavoz del Ministerio de Comercio chino afirmó en un comunicado que <strong>las \"contramedidas\" anunciadas esta semana por Pekín,</strong> que incluyen nuevas <strong>restricciones a la exportación de tierras raras</strong> y productos relacionados con su procesamiento, <strong>\"son actos necesarios de defensa pasiva</strong> para preservar los legítimos derechos e intereses de las empresas e industrias chinas\".</p>\n<p><strong>\"Esperamos que EE.UU. reconozca su error,</strong> avance con China en la misma dirección y <strong>regrese al camino del diálogo y las consultas\",</strong> aseveró el vocero, y advirtió que si Washington insiste en tomar el camino erróneo, <strong>Pekín \"adoptará medidas resueltas\" para protegerse.</strong></p>\n<p>Sobre la amenaza del presidente estadounidense, <strong>Donald Trump, de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/trump-anuncio-aranceles-del-100-a-china-por-su-postura-comercial/2025-10-10/191239.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">imponer aranceles del 100% a los productos chinos</a></strong> y más controles a la exportación de tecnología en respuesta a las nuevas medidas anunciadas esta semana por Pekín, el portavoz advirtió que <strong>la postura de China respecto a la guerra comercial es consistente: \"no la queremos, pero tampoco la tememos\",</strong> recalcó.</p>\n<p>Así, Pekín acusó a Washington de <strong>abusar del concepto de seguridad nacional</strong> a la hora de <strong>aplicar controles de exportación discriminatorios,</strong> en especial sobre el sector de los chips y la tecnología de fabricación de semiconductores.</p>\n<p>También aseguró que desde la última ronda bilateral de negociaciones en Madrid en septiembre pasado, <strong>EE.UU. ha aprobado una nueva tanda de medidas restrictivas con China en la mira</strong> y que la lista de exportaciones controladas del país norteamericano <strong>supera los 3.000 artículos frente a los 900 de la lista del país asiático.</strong></p>\n<p>Aunque China y EE.UU. habían acercado posturas en los últimos meses mediante cuatro rondas de negociación, <strong>los niveles de hostilidad se han disparado de nuevo en la última semana,</strong> <strong>poniendo en peligro una eventual reunión de los líderes</strong> de ambos países a finales de octubre en la cumbre de la APEC que se celebrará en Corea del Sur.</p>\n<p>Trump y <strong>el presidente chino, Xi Jinping,</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/relaciones-exteriores/trump-anuncia-cita-con-xi-jinping-en-corea-del-sur-tras-dialogo-sobre/2025-09-19/143935.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">mantuvieron el pasado 18 de septiembre una llamada telefónica</a> en la que aprobaron un <strong>acuerdo preliminar para permitir a TikTok seguir operando en Estados Unidos</strong> y acordaron verse en dicho foro.</p>\n<p>Sin embargo, el mandatario estadounidense dijo el pasado viernes -un día después de que China anunciara las nuevas restricciones sobre tierras raras- <strong>que ya no ve motivos para reunirse con Xi.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/china-deploro-alza-de-aranceles-de-ee-uu-no-es-la-forma-correcta-de/2025-10-12/082607.html","streamUrl":null,"titleText":"China deploró alza de aranceles de EE.UU.: No es la forma correcta de llevarnos bien","uid":"70095ccc-363d-4de1-a256-e9845392fe54","updateDate":"2025-10-12T11:26:07.000Z"}]
