[{"mainText":"<p><strong>Emilia Dides</strong>, actual <strong>Miss Universo Chile</strong>, reveló detalles sobre su fallido coqueteo con el actor <strong>William Levy</strong> durante su participación en el certamen de belleza en México.</p>\n<p>En una reciente aparición en el programa de <em>CHV,</em> \"<strong>La Divina Comida\"</strong>, la modelo no dudó en compartir su experiencia y explicar por qué no prosperó una posible relación con el actor cubanoestadounidense.</p>\n<p>Durante la conversación con el alcalde de Maipú, <strong>Tomás Vodanovic</strong>, y otros invitados, Dides describió a Levy como alguien que \"habla mucho, pero hace poco\".</p>\n<p>La modelo criticó la falta de iniciativa del actor, señalando que, aunque hubo interacciones en redes sociales, estas no se tradujeron en acciones concretas para conquistarla. \"Mucha fotito, mucho comentario, ¿ya y? ¿Dónde estás?\", expresó Dides, añadiendo que \"faltó algo que tienes tú y tú (<strong>pantalones</strong>)\". </p>\n<p>Pese a esto, Dides admitió que la situación no dependió únicamente del actor. \"En verdad hay cosas que no se dan no más en la vida. Hubo ese como coqueteo en redes sociales, sí lo acepto, pero nada más\", afirmó.</p>\n<p>Actualmente, Emilia Dides está felizmente en una relación con el deportista chileno <strong>Sammis Reyes</strong>, con quien confirmó su romance durante la pasada <strong>Gala de Viña</strong>. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/la-razon-por-la-que-emilia-dides-descarto-a-william-levy-habla-mucho/2025-03-10/124224.html","streamUrl":null,"titleText":"La razón por la que Emilia Dides descartó a William Levy: \"Habla mucho, pero hace poco\"","uid":"a9cb71d5-2e39-4977-a033-ebcca7e9f9d9","updateDate":"2025-03-10T15:50:00.000Z"},{"mainText":"<p>Más de <strong>250 clientes de la comuna de Sierra Gorda</strong>, en la Región de Antofagasta, se encuentran <strong>sin suministro de energía eléctrica este lune</strong>s.</p>\n<p>Según informó la empresa CGE, son 253 los afectados por esta emergencia, que se originó por<strong> el robo de conductor y posterior caída de 28 postes</strong>, <strong>con un resultado de 1,8 kilómetros de línea eléctrica sustraída</strong>.</p>\n<p>Aunque la empresa ya trabaja en la zona, \"<strong>dada la complejidad de los trabajos</strong>,<strong> no es posible estimar una hora de retorno del servicio</strong>\", advirtieron desde la Municipalidad.</p>\n<p>De todas maneras, \"desde la Alcaldía y con el apoyo de CGE, <strong>se está realizando el traslado de un generador desde Baquedano hacia Sierra Gorda</strong>\", una medida que \"<strong>permitirá abastecer de energía a toda la localidad</strong>, garantizando la continuidad de la cadena de frío de los alimentos y brindando mayor normalidad a nuestros vecinos mientras se supera la emergencia\".</p>\n<p>Asimismo, la Dirección de Riesgos y Desastres de la Municipalidad está realizando las coordinaciones necesarias en conjunto con la empresa distribuidora \"para enfrentar esta situación de la mejor manera posible\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/mas-de-250-vecinos-de-sierra-gorda-estan-sin-luz-este-lunes/2025-03-10/123558.html","streamUrl":null,"titleText":"Más de 250 vecinos de Sierra Gorda están sin luz este lunes","uid":"f432b5ed-7d55-47ec-9639-454cca898f9f","updateDate":"2025-03-10T15:44:00.000Z"},{"mainText":"<p><strong>Matías González logró el segundo lugar</strong> del torneo de esquí náutico <strong>Moomba Masters</strong> en Australia y con esto abrió su temporada internacional 2025.</p>\n<p>El campeón mundial juvenil derrochó talento y experiencia en las aguas del río Yarra, en Melbourne y logró <strong>su primer podio del año</strong> con <strong>12.280 puntos</strong>, récord en la <strong>fase preliminar</strong>.</p>\n<p>El esquiador chileno totalizó en la final <strong>12.040 unidades</strong> y se ubicó solo por detrás del <strong>estadounidense Jake Abelson</strong> que ganó la prueba con <strong>12.230 puntos.</strong></p>\n<p>En la serie juvenil del mismo torneo, <strong>González se ubicó tercero</strong> tras registrar marcas de <strong>7.670 y 11.190</strong>.</p>\n<p>Por su parte, <strong>Daniela Kretschmer remató segunda</strong> en <strong>slalom</strong> tras esquivar <strong>3,5 y 4</strong> boyas a <strong>12 metros</strong>.</p>\n<p>En la serie open del torneo <strong>Valentina González</strong> también logró un podio para Chile tras ubicarse <strong>tercera en la clasificación</strong> del overall femenino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/esqui-nautico/matias-gonzalez-gano-la-plata-en-el-moomba-masters-de-australia-2025/2025-03-10/124746.html","streamUrl":null,"titleText":"Matías González ganó la plata en el Moomba Masters de Australia 2025","uid":"e743b0b7-7c45-4d27-b011-beeb7fe6b67a","updateDate":"2025-03-10T15:43:00.000Z"},{"mainText":"<p>La primera convocatoria del nuevo técnico de la selección peruana, <strong>Óscar Ibáñez, para las Clasificatorias Sudamericanas al Mundial 2026, trajo de vuelta a Paolo Guerrero, y al delantero de Corinthians, André Carrillo</strong>, junto a nuevas figuras como el defensa Erik Noriega y el atacante Kenji Cabrera.</p>\n<p>El goleador de la Bicolor pasa por un buen momento en Alianza Lima, que marcha invicto en la Copa Libertadores, mientras que Carrillo hace lo propio en Corinthians y vuelve a la selección, tras su ausencia en las últimas fechas dirigidas por el exentrenador peruano Jorge Fossati.</p>\n<p>Con esta nueva convocatoria Ibáñez enfrentará los partidos que Perú jugará el 20 de marzo contra Bolivia y el 25 de marzo frente a Venezuela.</p>\n<p><em><strong>Esta es la lista</strong></em></p>\n<p>Arqueros</p>\n<ul>\n<li>Pedro Gallese (Orlando City)</li>\n<li>Carlos Cáceda (Melgar)</li>\n<li>Diego Enríquez (Sporting Cristal).</li>\n</ul>\n<p>Defensas</p>\n<ul>\n<li>Luis Abram (Atlanta United)</li>\n<li>Luis Advíncula (Boca Juniors)</li>\n<li>Miguel Araujo (Portland Timbers)</li>\n<li>Aldo Corzo (Universitario)</li>\n<li>Renzo Garcés (Alianza Lima)</li>\n<li>Marco López (Copenhague)</li>\n<li>Erik Noriega (Alianza Lima)</li>\n<li>Miguel Trauco (Alianza Lima)</li>\n<li>Carlos Zambrano (Alianza Lima)</li>\n</ul>\n<p>Mediocampistas</p>\n<ul>\n<li>Pedro Aquino (Santos Laguna)</li>\n<li>Catriel Cabellos (Sporting Cristal)</li>\n<li>Jesús Castillo (Gil Vicente)</li>\n<li>Sergio Peña (Paok)</li>\n<li>Piero Quispe (Pumas)</li>\n<li>Oliver Sonne (Burnley)</li>\n<li>Renato Tapia (Leganés)</li>\n</ul>\n<p>Delanteros</p>\n<ul>\n<li>Gianluca Lapadula (Spezia Calcio)</li>\n<li>Paolo Guerrero (Alianza Lima)</li>\n<li>Kevin Quevedo (Alianza Lima)</li>\n<li>Bryan Reyna (Belgrano)</li>\n<li>Edison Flores (Universitario)</li>\n<li>Luis Ramos (América de Cali)</li>\n<li>Andy Polo (Universitario)</li>\n<li>André Carrillo (Corinthians)</li>\n<li>Kenji Cabrera (Melgar)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/paolo-guerrero-lidera-la-nomina-de-peru-para-duelos-clasificatorios/2025-03-10/123741.html","streamUrl":null,"titleText":"Paolo Guerrero lidera la nómina de Perú para duelos clasificatorios","uid":"7f3b2148-f5c3-41d1-85ba-6f53999bbe3e","updateDate":"2025-03-10T15:35:00.000Z"},{"mainText":"<p>El <strong>Partido Social Cristiano presentó este lunes una moción de censura contra la mesa de la Cámara de Diputados</strong>, instancia liderada por la diputada Karol Cariola (PC).</p>\n<p>Según explicó Sara Concha, presidenta de la colectividad, la acción también apunta a los vicepresidentes Eric Aedo (DC) y Gaspar Rivas (Ind).</p>\n<p>La decisión se enmarca en la polémica por los mensajes en que la diputada Cariola le pedía a la entonces alcaldesa de Santiago, Irací Hassler (PC) <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/los-mensajes-de-karol-cariola-a-iraci-hassler-a-favor-de-empresarios/2025-03-06/073707.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">intervenir a favor de un empresario chino que había perdido su patente</a>, por lo que <strong>está siendo investigada por un presunto tráfico de influencias.</strong></p>\n<p>Como la censura fue ingresada pasado el mediodía, será dada cuenta en la sesión ordinaria de esta tarde y <strong>la votación se realizará este martes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/partido-social-cristiano-presento-mocion-de-censura-contra-mesa-liderada/2025-03-10/122406.html","streamUrl":null,"titleText":"Partido Social Cristiano presentó moción de censura contra mesa liderada por Cariola","uid":"89e37268-2c0f-4d16-90f1-5f27ff6297b2","updateDate":"2025-03-10T15:31:00.000Z"},{"mainText":"<p>El jugador de <strong>Club Deportivo Real Juventud San Joaquín Freddy Barahona</strong> se inscribió con el mejor gol del fin de semana en la<strong> Segunda División</strong>, cuando clavó desde fuera del área el <strong>1-1 ante Linares, con una chilena.</strong></p>\n<p>La anotación fue tan vistosa que en seguida fue postulada al premio Puskas y empezó a viralizarse en las redes sociales.</p>\n<p>El encuentro terminó empatado gracias a la gran maniobra de Barahona.</p>\n<p><strong>Revísala aquí:</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🔥😱¿ALO? ¿PREMIO PUSKAS?😱🔥<br />\n\n🔥GOLAZO DE OTRO MUNDO DE BARAHONA EN LOS DESCUENTOS🔥<br />\n\n<br />\n\nEl 9 de los Chicos Buenos sacó esta maravilla cuando no quedaba nada y empató el partido con una chilena hermosa pegada al palo<br />\n\n<br />\n\n🎫VIVE MOMENTOS ASÍ, SOLO POR <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/8dusgFHvtz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/8dusgFHvtz</a>🎫 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/VjT8QDdzwN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VjT8QDdzwN</a></p>\n— La Liga 2D (@laliga2d) <a href=\"https://twitter.com/laliga2d/status/1898548835481162163?ref_src=twsrc%5Etfw\">March 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/video-el-increible-golazo-de-chilena-en-la-segunda-division/2025-03-10/122244.html","streamUrl":null,"titleText":"[VIDEO] El increíble golazo de chilena en la Segunda División","uid":"a2e77745-a3ac-469d-904a-e0a221feaa49","updateDate":"2025-03-10T15:21:00.000Z"},{"mainText":"<p>El técnico italiano <strong>Fabio Capello, uno de los entrenadores más influyentes de las últimas décadas,</strong> lanzó una dura crítica contra el español Josep Guardiola, a quien dirigió en su paso por AS Roma.</p>\n<p>Capello admitió que el actual DT de Manchester City protagonizó una de las más grandes revoluciones del deporte, aunque fue crítico de su personalidad.</p>\n<p><strong>\"Yo respeto lo que ha hecho, pero su arrogancia le ha costado varias Champions\", dijo.</strong></p>\n<p>\"Le ha hecho un daño tremendo al fútbol\", añadió.</p>\n<p>Y lejos de tirar flores, Capello recordó un cruce que tuvo con Guardiola en su etapa en AS Roma.</p>\n<p>\"Él vino a decirme cómo tenía que hacer mi trabajo. <strong>Le respondí: 'Ponte a correr y luego hablas'\", contó,</strong> y explicó que el mediocampista español no tenía un lugar en su equipo porque había compañeros que, según su criterio, ofrecían más.</p>\n<p>Capello señaló que Guardiola intentó ser demasiado protagonista en momentos clave: \"La Champions que ganó con el City fue la única en la que no intentó nada raro en los partidos decisivos. Pero en años anteriores, <strong>tanto en Múnich como en Manchester, siempre quería inventar algo para decir 'no ganan los jugadores, gano yo'\", expresó.</strong></p>\n<p><strong>\"Todo el mundo se ha pasado 10 años intentando copiarle y eso ha destruido el fútbol italiano,</strong> que perdió su esencia. Yo decía: '¡Paren ya, no tienen los jugadores de Guardiola!'. Además, se impuso la idea absurda de que jugar bien solo era eso: toque, toque, toque... <strong>¡Ahora hasta el arquero juega con los pies! Un desastre y un aburrimiento que ha alejado a mucha gente\", agregó.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/fabio-capello-critico-a-guardiola-le-ha-hecho-un-dano-tremendo-al/2025-03-10/120135.html","streamUrl":null,"titleText":"Fabio Capello criticó a Guardiola: \"Le ha hecho un daño tremendo al fútbol\"","uid":"aedab900-187b-4fcb-8309-c9b203da9feb","updateDate":"2025-03-10T15:00:00.000Z"},{"mainText":"<p>\"<strong>Sorprendió que Michelle Bachelet (PS) no se haya pronunciado a favor de Carolina Tohá (PPD)</strong>\", afirmó este lunes en <strong>Cooperativa</strong> el director de Ideas Republicanas, <strong>Patricio Dussaillant</strong>, al abordar<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/bachelet-se-baja-de-la-carrera-presidencial-la-buena-politica-exige/2025-03-05/121558.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la negativa de la otrora presidenta para ser abanderada presidencial</a> y<strong> su falta de respaldo a la candidatura de la ahora exministra del Interior</strong>.</p>\n<p>En su participación en <strong>El Primer Café</strong>, Dussaillant indicó que aunque no son del mismo partido, si Tohá \"<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-el-candidato-del-gobierno-es-chile/2025-03-05/122556.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">era la candidata del Gobierno y del Presidente (Gabriel) Boric</a>,<strong> parecía lógico que si Bachelet quería traspasarle a alguien su respaldo ciudadano</strong>, <strong>era el momento de hacerlo</strong>\".</p>\n<p>\"Hoy lo dejó abierto a quien gane las primarias. <strong>Creo que ahí perdió potencia inmediatamente <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-y-su-candidatura-el-socialismo-democratico-debe-representar-una/2025-03-06/212516.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la candidatura de Tohá</a></strong>. Subió en las encuestas porque estuvo mucho más presente en los medios como candidata, pero me parece que le podría haber apoyado el respaldo de Bachelet. <strong>Me sorprendió que ella no dijera nada y no se la jugara por ninguno</strong>\", cerró.</p>\n<p>Desde Chile Vamos, el exsubsecretario del Interior<strong> Rodrigo Ubilla (RN)</strong> afirmó que \"despejada la negativa de Bachelet, se produce una situación de bastante normalidad: teniendo claro que la candidata será la exministra Tohá,<strong> empezaron a reagruparse los apoyos a la expresidenta y otros candidatos</strong>\".</p>\n<p>Asimismo, dio cuenta que será \"muy importante\" las posturas que tomen los diversos partidos del oficialismo de cara a la carrera presidencial, sobre todo los casos del <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/pc-y-dc-esperan-oficializar-a-sus-precandidatos-presidenciales-a/2025-03-08/160227.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Frente Amplio</strong>,<strong> el Partido Socialista y el Partido Comunista</strong></a>.</p>\n<p>\"<strong>¿Le darán el apoyo a la exministra o tendrán candidatos propios?</strong>\", planteó en <strong>El Primer Café</strong> el director del Área Política y Sociedad Civil de Libertad y Desarrollo.</p>\n<h2><span ><em><strong>FA descarta que Tohá busque \"desprenderse del Gobierno\"</strong></em></span></h2>\n<p>En el oficialismo, <strong>Tomás Leighton</strong>, director ejecutivo de Rumbo Colectivo (centro de pensamiento ligado al Frente Amplio), recordó que, por lo general, \"<strong>Chile toma su decisión presidencial muy cerca de la elección misma</strong>, en noviembre, algunos incluso una semana antes\".</p>\n<p>Debido a esto, -dijo- \"por ahora la posición del Frente Amplio es que<strong> el progresismo</strong>,<strong> la centroizquierda</strong>,<strong> necesita en todos los escenarios<a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/osvaldo-andrade-ps-y-ppd-deben-tener-una-carta-unica-en-primarias/2025-03-08/113459.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> una primaria competitiva para ganar</a></strong>, con todos los colores, tipos de liderazgo y los puntos de vista de lo que fue el gobierno actual, que le lleva un año, los puntos de vista más complacientes, los puntos de vista más críticos\".</p>\n<p>En esta línea, enfatizó que \"era esperable que subiera (su candidatura) Carolina Tohá\", destacando su gestión en el Gobierno y descartando que ella trate de alejarse de lo que fue su trabajo como titular del Interior.</p>\n<p>\"<strong>No sé si la electividad de la candidata Carolina Tohá se juega en desprenderse del Gobierno</strong>, porque creo que su gestión como ministra del Interior y como principal negociadora del Gobierno en temas de agenda de seguridad son cuestiones positivas para el país, que <strong>me parece lo más lógico que la candidata haga gala de su rol en ello</strong>, más que tratar de generar una discontinuidad, una ruptura ficticia\", puntualizó Leighton.</p>\n<p>Por su parte, <strong>Luis Ruz</strong>, vicepresidente del centro de pensamiento Democracia y Comunidad (perteneciente a la DC), planteó que \"en las discusiones presidenciales se contrastan no solamente liderazgos, también propuestas de sociedad y énfasis programático en lo que se va a hacer para el periodo de cuatro años.<strong> La discusión es completa</strong>\".</p>\n<p>\"Y sin duda en el caso de Carolina Tohá, para bien o para mal, <strong>es evidente que parte como exministra del Interior del Presidente de Boric</strong>,<strong> por lo tanto</strong>,<strong> hay una lógica de continuidad</strong>\", cerró Ruz.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/republicanos-campana-de-toha-perdio-potencia-al-no-recibir-apoyo-de/2025-03-10/113854.html","streamUrl":null,"titleText":"Republicanos: Campaña de Tohá perdió potencia al no recibir apoyo de Bachelet","uid":"2a72d257-0da1-43f7-bb7e-9298dc1a1cea","updateDate":"2025-03-10T14:54:00.000Z"},{"mainText":"<p>Llegó marzo, y<strong> el Instituto Confucio Santo Tomás retoma sus actividades culturales con un Webinar que abordará la temática de los ecosistemas de innovación</strong>, enfocado a cómo China se ha consolidado como un epicentro global, combinando un rápido desarrollo tecnológico con una estrategia de integración económica y expansión internacional.</p>\n<p>La actividad estará enmarcada dentro de los E-Club Chino y tiene como título <strong>\"Ecosistemas de Innovación en China: una ventana para la diversificación y colaboración internacional\"</strong>, la que ofrecerá una visión integral sobre el dinamismo del ecosistema chino, sus oportunidades de colaboración y el impacto de iniciativas como la Franja y la Ruta, que refuerzan su liderazgo en el escenario global.</p>\n<p>La sesión se realizará el <strong>jueves 13 de marzo a las 18:00 horas a través de la plataforma Zoom</strong>, la que además será transmitida por un Live de Facebook, y estará a cargo de <strong>Philippe Werner-Wildner Labadie,</strong> Cientista Político de la Universidad Gabriela Mistral, Máster en Relaciones Internacionales de la Universidad de Jilin y actual Coordinador de Desarrollo Internacional del Centro de Innovación UC Anacleto Angelini.</p>\n<p>Philippe afirma que \"a través de sus principales ecosistemas de innovación, como Jing-Jin-Ji, Greater Bay Area y el Delta del Río Yangtsé, China ha impulsado sectores estratégicos como inteligencia artificial, biotecnología, fintech y energías renovables. La idea es a través de esta charla dar a conocer el potencial que tiene este país respecto de la focalización en I+D (Investigación y desarrollo) y el impacto que tienen en la sociedad civil (china y mundial) los distintos ecosistemas de innovación en China y cómo estos pueden ser un puente para la diversificación de las relaciones con Chile y Latinoamérica\".</p>\n<p>Quienes quieran asistir a esta actividad a través de la plataforma Zoom, pueden preinscribirse en el enlace <a rel=\"link a una nota absoluta 1\" href=\"https://bit.ly/InscripcionEClubEcosistemaDeInnovacion\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://bit.ly/InscripcionEClubEcosistemaDeInnovacion</a>. Por su parte, quienes quieran verla a través del Live de Facebook, sólo deben conectarse a @ConfucioUst a la hora indicada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-y-la-innovacion-webinar-del-instituto-confucio-explora-su-impacto/2025-03-10/115136.html?=efectochina","streamUrl":null,"titleText":"China y la innovación: Webinar del Instituto Confucio explora su impacto a nivel global","uid":"cb46f689-d354-45ec-9ec6-77d52368daf5","updateDate":"2025-03-10T14:52:00.000Z"},{"mainText":"<p>El<strong> Ministerio de Transportes</strong> junto a la <strong>Asociación Chilena de Municipalidades</strong> (AChM) acordaron medidas para <strong>enfrentar la alta demanda para renovar licencias</strong> <strong>de conducir</strong>, debido al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/automovilistas/municipios-piden-acabar-con-las-prorrogas-para-renovar-licencias-de/2025-02-12/131932.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">vencimiento en 2025 de las prórrogas otorgadas en pandemia</a>.</p>\n<p>Tras una mesa de trabajo, se tomaron<strong> tres medidas a corto plazo</strong> para que las direcciones de tránsito puedan trabajar de manera agilizada.</p>\n<p>Primero, <strong>se permitirá a los conductores renovar su licencia en comunas donde no necesariamente residan</strong>; segundo, <strong>personal municipalidad calificado podrá apoyar la toma de exámenes</strong>, con la supervisión de un médico, y por último, el <strong>gabinete psicotécnico no solo funcionará en la Dirección de Tránsito</strong>, sino que también en otros locales municipales y móviles dentro de la comuna.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵 La Presidenta ACHM, <a href=\"https://twitter.com/karydelfino?ref_src=twsrc%5Etfw\">@karydelfino</a> y parte del Directorio, se reunen con el Min (S) de <a href=\"https://twitter.com/MTTChile?ref_src=twsrc%5Etfw\">@MTTChile</a>, <a href=\"https://twitter.com/dazajorge01?ref_src=twsrc%5Etfw\">@dazajorge01</a>, para dar a conocer medidas para enfrentar la alta demanda para renovar licencias de conducir, tras el término de la extensión de la vigencia de este documento. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/O8rFG9lf9S\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/O8rFG9lf9S</a></p>\n— AChM Asociación Chilena de Municipalidades (@AChMChile) <a href=\"https://twitter.com/AChMChile/status/1899086038171062675?ref_src=twsrc%5Etfw\">March 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/gobierno-tomo-medidas-para-enfrentar-colapso-por-licencias-de-conducir/2025-03-10/113315.html","streamUrl":null,"titleText":"Gobierno tomó medidas para enfrentar colapso por licencias de conducir","uid":"1fba369e-9945-4e94-824e-f7c8eba39cfa","updateDate":"2025-03-10T14:41:00.000Z"},{"mainText":"<p>El chileno <strong>Paulo Díaz fue criticado por la prensa argentina</strong> luego del triunfo de <strong>River Plate</strong> por <strong>1-0</strong> ante <strong>Atlético Tucumán</strong> por la <strong>fecha 9 del torneo trasandino</strong> y recibió una <strong>nota 4</strong>.</p>\n<p>\"Al igual que su compañero de zaga, <strong>no fue garantía en ningún momento</strong>\", indicó el <a rel=\"link a una nota absoluta 1\" href=\"https://lapaginamillonaria.com/river-plate/los-puntajes-de-river-vs-atletico-tucuman-jugador-x-jugador-4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">medio partidista <strong><em>La Página Millonaria</em></strong></a>.</p>\n<p>En la publicación también agregaron que Díaz \"<strong>nuevamente expuso un exceso de confianza</strong> que se tornó peligroso para River. <strong>Protagonizó un puñado de fallas groseras</strong> que terminó salvando Franco Armani\".</p>\n<p>Por su parte, <a rel=\"link a una nota absoluta 3\" href=\"https://www.tycsports.com/river-plate/uno-x-uno-river-puntajes-atletico-tucuman-torneo-apertura-id640561.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el medio <strong><em>TyC Sports</em> </strong>también lo calificó con nota 4</a>, pero fue aún <strong>más duro con el defensor nacional</strong>: \"Señoras y señores, <strong>hubo 'Pauleada' </strong>es decir, <strong>un error tonto auto generado que trae peligro para River</strong>. Por suerte no pasó nada\".</p>\n<p>Además, agregó que \"con <strong>Leandro Díaz</strong> (delantero de Atlético Tucumán) <strong>sufrió y le costó resolver</strong>. En el segundo tiempo estuvo errático y dejó espacios por todos lados. <strong>Mal partido del chileno</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/medios-argentinos-destrozaron-a-paulo-diaz-pese-al-triunfo-de-river/2025-03-10/114557.html","streamUrl":null,"titleText":"Medios argentinos destrozaron a Paulo Díaz pese al triunfo de River","uid":"6b3cd5ad-3791-4193-9b81-0f3b1e1c53e5","updateDate":"2025-03-10T14:40:00.000Z"},{"mainText":"<p><em><strong>Hermanos Ilabaca feat. DJ Raff - \"Sólo de ti (remix)\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0RNZWxPHcLsTmSDtHdHScO?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Benyamin Franklin feat. Bayriton y Nacho G Flow - \"Voy por ti\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/7FEcFdbK0JfSm0TpGHWCwu?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Cosme De La Cruz - \"The beginnings\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6lYGEOr3YZjyrv8p1at4Qh?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Ignacio Ruiz - \"Regional chileno\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4eVkYnoZcFsPRyaWyKctPc?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Renato Arias - \"Dejarte ir\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6mnoovOnYcxrPIjPfXBSvp?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-hermanos-ilabaca-benyamin-franklin-cosme-de-la-cruz/2025-03-10/112755.html","streamUrl":null,"titleText":"Nuevos sonidos: Hermanos Ilabaca, Benyamin Franklin, Cosme De La Cruz, Ignacio Ruiz y Renato Arias","uid":"021e4006-e858-4b0a-a644-3d7f6bdfba47","updateDate":"2025-03-10T14:26:00.000Z"},{"mainText":"<p>El actor británico <strong>Simon Fisher-Becker</strong>, conocido por participar de la saga de \"Harry Potter\", <strong>murió a los 63 años. </strong></p>\n<p>A través de su página oficial de Facebook, <strong>el esposo del intérprete confirmó su deceso</strong>, ocurrido la tarde del domingo. </p>\n<p>\"Hola a todos. Soy Tony, el esposo de Simon. Tengo una noticia muy triste. <strong>A las 14.50 de esta tarde falleció Simon</strong>. Mantendré esta cuenta abierta por un tiempo. No estoy seguro de si volveré a publicar. Gracias\", escribió el viudo, sin dar mayores detalles sobre la causa de muerte.</p>\n<p>Asimismo, Kim Barry, su manager, declaró al diario Metro que <strong>Simon \"era escritor, narrador y un gran orador público.</strong> Me ayudó muchísimo y era amable, cortés y se interesaba por todos. Mi más sentido pésame a su marido Tony, a su hermano, sobrinos y legión de fans\".</p>\n<p>Fisher-Becker <strong>apareció en \"Harry Potter y la piedra filosofal\"</strong>, primera película de la franqucia de fantasia, <strong>interpretando al Fraile Gordo</strong>, uno de los residentes de Hufflepuff, una de las casas de la escuela Hogwarts.</p>\n<p>Además, participó en la quinta y sexta temporada de \"Doctor Who\" como Dorium Maldovar, en la serie de la BBC \"Puppy Love\", y en la adaptación cinematográfica de \"Les Misérables\" (2012).</p>\n<p><iframe frameborder=\"0\" height=\"219\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fsimon.fisherbecker%2Fposts%2Fpfbid033vUHZbNYy7zhXcQ91aGrUsN5EDJzM4i3fh71PRxnEKSQxnJoDxGaKHnn5FjBN5b2l&show_text=true&width=500\"  width=\"500\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/muere-el-actor-simon-fisher-becker-conocido-por-su-participacion-en/2025-03-10/105628.html","streamUrl":null,"titleText":"Muere el actor Simon Fisher-Becker, conocido por su participación en \"Harry Potter\"","uid":"7a4dbf2e-ab3a-4dee-b3d7-99394e328248","updateDate":"2025-03-10T14:15:00.000Z"}]
