[{"mainText":"<p><em><strong>Dani Ride feat. Coro Queer Chile - \"Infernodaga (orquestada)\"</strong></em></p>\n<p><em><strong></strong></em> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0IbozKqCXDamgRK2c1WZON?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Ventolera - \"¿En qué piensas?\"</em></strong></p>\n<p><strong><em></em></strong> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2evFmUhRZYbYlFaAAfGeCP?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Kidd Voodoo - \"Whisky a la roca\"</strong></em></p>\n<p><em><strong></strong></em> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/3nDhIGkMvnsd8zo5u6eD05?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Uhveras feat. korte samuray - \"Nuevo rumbo\"</em></strong></p>\n<p><strong><em></em></strong> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2JiAvFZjbSaneeEMnZ91ht?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Bayriton - \"Esperando\"</strong></em></p>\n<p><em><strong></strong></em> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4DslQpMVuso6jO0QBlpNhh?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-dani-ride-ventolera-kidd-voodoo-uhveras-y-bayriton/2025-02-07/130049.html","streamUrl":null,"titleText":"Nuevos sonidos: Dani Ride, Ventolera, Kidd Voodoo, Uhveras y Bayriton","uid":"dc2a2df1-6068-4840-a070-aeea39d1e859","updateDate":"2025-02-07T15:58:00.000Z"},{"mainText":"<p>El programa <strong>\"Detrás del Muro\"</strong>, conducido por <strong>Kike Morandé</strong>, tuvo como invitados en su última emisión a <strong>Marcianeke</strong>, destacado exponente de la música urbana, y <strong>Marlen Olivari</strong>, considerada por muchos como la gran \"<strong>show woman\"</strong> de Chile.</p>\n<p>Olivari, quien alcanzó gran popularidad en el desaparecido <strong>\"Morandé con Compañía\"</strong>, volvió a compartir pantalla con Morandé en este espacio de <strong>Chilevisión</strong>, al que varios espectadores ven como una continuación del extinto programa de humor.</p>\n<p>Durante la transmisión, el animador le dedicó elogios: <strong>“Una mujer hermosa, sensual, con gran sentido del humor y muy inteligente”</strong>, destacando además su trayectoria y el papel que tuvo en su antiguo programa, donde la consideró su musa.</p>\n<p>En la entrevista, Olivari habló sobre su presente: <strong>“He estado súper bien. Trabajando muchísimo, yo hago un trabajo grande en regiones. También con mi empresa”</strong>.</p>\n<p>Como parte de la emisión, la exmodelo participó en el icónico segmento del <strong>funeral</strong>, que en esta oportunidad contó con la presencia de varios artistas circenses.</p>\n<p>El capítulo se convirtió rápidamente en <strong>tendencia en redes sociales</strong>, y en menos de 12 horas ya sumaba <strong>casi 200 mil reproducciones en YouTube</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"400\" src=\"https://www.youtube.com/embed/j5VIHmN1TmM\" title=\"😂 DETRÁS DEL MURO🔥 CAPÍTULO 4 🎭 CON MARCIANEKE Y MARLEN OLIVARI\" width=\"880\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/personajes/kike-morande-y-marlen-olivari-se-reencuentran-en-detras-del-muro/2025-02-07/124606.html","streamUrl":null,"titleText":"Kike Morandé y Marlen Olivari se reencuentran en \"Detrás del Muro\"","uid":"b57d56de-6517-49f6-8840-44fdfabc8987","updateDate":"2025-02-07T15:48:00.000Z"},{"mainText":"<p >Un <strong>conductor de aplicación de 60 años</strong> fue víctima de un <strong>violento asalto</strong> por cuatro delincuentes en La Serena, perpetrado por una banda que tendría como líder a <strong>un menor de 12 años.</strong></p>\n<p >El hecho ocurrió el <strong>lunes 3 de febrero</strong>, alrededor de las 21:00 horas, cuando la víctima fue atacada mientras transitaba por la <strong>población 17 de Septiembre</strong>. Los atacantes simularon ser pasajeros para abordar su vehículo y lo atacaron. Aunque no lograron robar su automóvil, le arrebataron objetos de valor y <strong>le causaron heridas con un arma blanca.</strong></p>\n<p >La víctima llegó hasta la subcomisaría de La Serena, donde <strong>fue trasladado al Hospital de la misma comuna, debido a lesiones de mediana gravedad.</strong></p>\n<p ><strong>Hay otros antecedentes que involucran a esta misma banda con estos delitos violentos.</strong> Se han reportado al menos otras dos víctimas, entre ellas <strong>una mujer y otro conductor que resultó con lesiones graves en su pulmón</strong> y que está internado en el Hospital de Coquimbo.</p>\n<p ><strong>PDI y Carabineros</strong> trabajan para dar con el paraero de este menor de edad, ya que según los antecedentes que se han podido recopilar, <strong>existirían otras víctimas también, que por temor ante lo violento de sus actos, no han querido hacer la denuncia.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/menor-de-12-anos-lidera-banda-delictual-en-la-serena-conductor-de/2025-02-07/123758.html","streamUrl":null,"titleText":"Menor de 12 años lidera banda delictual en La Serena: Conductor de aplicación fue apuñalado","uid":"c35d2f50-2bb1-418f-90f1-87ae641a89f8","updateDate":"2025-02-07T15:48:00.000Z"},{"mainText":"<p>A cuatro meses del inicio del <strong>Mundial de Ciclismo Pista</strong> que se realizará en <strong>Chile, </strong>autoridades nacionales e internacionales del deporte <strong>recorrieron el Velódromo de Peñalolén</strong> para realizar una visita inspectiva sobre el avance de la <strong>homologación de la pista.</strong></p>\n<p>A la instancia llegó la ministra (s) del Deporte, <strong>Emilia Ríos; </strong>el alcalde de <strong>Peñalolén, Miguel Concha; </strong>dirigentes de la <strong>Federación Deportiva Nacional de Ciclismo de Chile</strong> e integrantes de la <strong>Unión Ciclista Internacional</strong> (UCI).</p>\n<p>La cita planetaria <strong>se realizará por primera vez en América del Sur</strong> entre el<strong> 22</strong> y el <strong>26 de octubre de este año</strong> y la <strong>subsecretaria de Deportes, Emilia Ríos</strong> declaró acerca del rol de <strong>Chile este año en la organización de eventos internacionales</strong>.</p>\n<p>\"<strong>Chile se ha propuesto estar en el centro del deporte continenta</strong>l y este es un paso más. Este año Chile albergará el <strong>Mundial de Ciclismo Pista</strong>, el de la<strong> FIFA Sub 20</strong>, la <strong>AmeriCUP de Básquetbol femenino</strong> y los <strong>Juegos Parapanamericanos juveniles</strong>. Para todos ellos se necesita un <strong>importante trabajo intersectorial</strong>\", comentó.</p>\n<p>A su vez, el alcalde de Peñaolen, <strong>Miguel Concha</strong> indicó que en la comuna \"hemos recibido grandes eventos deportivos, como los <strong>Juegos Panamericanos</strong> y <strong>Parapanamericanos </strong>y ya estamos esperando el <strong>Mundial de Ciclismo Pista</strong> (...) será un espacio para que <strong>vecinas y vecinos puedan disfrutar</strong>\".</p>\n<p>Los representantes <strong>UCI</strong> en esta visita fueron <strong>Randy Shafer</strong> (EE.UU) delegado técnico encargado de la homologación, <strong>Helder Ferreira</strong> (Portugal) del departamento de pista y <strong>Elaine Sirydakis</strong> (Brasil) directora mundial de ciclismo pista.</p>\n<p>\"<strong>Hemos avanzado extremadamente bien con los temas de homologación</strong> y seguiremos avanzando con otros ámbitos\", declaró Sirydakys.</p>\n<p>El torneo <strong>Mundial de Ciclismo Pista UCI</strong>, fue confirmado en <strong>Chile durante 2024</strong> y es parte de los <strong>cuatro eventos deportivos internacionales</strong> que el país organizará durante el <strong>2025</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Hoy, junto a representantes de la Unión Internacional de Ciclismo, la Federación Deportiva Nacional de Ciclismo de Chile y la Municipalidad de Peñalolén, realizamos una visita técnica al Velódromo que recibirá el Mundial de Ciclismo Pista 🚴🏻🚴🏻‍♀️ en octubre próximo <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/0qJtT9cjOu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0qJtT9cjOu</a></p>\n— Ministerio del Deporte (@MindepChile) <a href=\"https://twitter.com/MindepChile/status/1887617248233156957?ref_src=twsrc%5Etfw\">February 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/mundial-de-pista/autoridades-inspeccionaron-el-velodromo-de-penalolen-con-miras-al/2025-02-07/120328.html","streamUrl":null,"titleText":"Autoridades inspeccionaron el Velódromo de Peñalolén con miras al Mundial","uid":"35506603-0672-4ee7-82b9-e8ffcf5a2820","updateDate":"2025-02-07T15:39:00.000Z"},{"mainText":"<p ><strong>La Corte de Apelaciones de San Miguel</strong> lleva a cabo -este viernes- <strong>la audiencia del proceso de extradición de Luis Carrillo, alias \"Gocho\",</strong> sujeto vinculada a la banda criminal Los Piratas de Aragua, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/detenido-en-colombia-otro-criminal-vinculado-al-crimen-de-ronald-ojeda/2025-02-06/180335.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">quien fue detenido el jueves Colombia</a> y está presuntamente <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/ronald-ojeda-el-refugiado-venezolano-secuestrado-esta-muerto/2024-03-01/224132.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">vinculado al secuestro y asesinato de Ronald Ojeda</a>.</p>\n<p >Según la indagatoria del Equipo de Crimen Organizado y Homicidios (ECOH) del Ministerio Público chileno,<strong> \"Gocho\" correspondería a uno de los controladores de la toma Santa Marta de Maipú,</strong> donde eventualmente el grupo cometió el crimen del disidente venezolano, consignó<em> La Tercera.</em></p>\n<p >El tribunal de alzada pidió la ampliación de la detención del sospechoso hasta el próximo miércoles, por lo que deberá resolver en ese plazo si es que solicitará la extradición.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/tribunal-revisa-extradicion-de-criminal-detenido-en-colombia-por-caso/2025-02-07/122840.html","streamUrl":null,"titleText":"Tribunal revisa extradición de criminal detenido en Colombia por caso Ojeda","uid":"4da3bf04-31b2-4f65-9c1c-6826702a061a","updateDate":"2025-02-07T15:29:00.000Z"},{"mainText":"<p >El Cuerpo de Bomberos de San Felipe interpuso un recurso de protección en contra de la empresa Chilquinta Energía luego de que esta <strong>amenazara con cortar el suministro eléctrico a la Quinta Compañía de Bomberos Curimón</strong> al exigirle un saldo pendiente que bordea los cinco millones de pesos, situación que contraviene la legislación que exime a Bomberos del pago de este servicio básico.</p>\n<p >Según la acción judicial, \"desde hace algunos meses y de manera permanente -lo que se ha intensificado a través del envío de una carta de cobranza de fecha 16 de enero de 2025- <strong>la recurrida decidió irrespetar todo apego a la Constitución y la Ley, y comenzó a cobrar a esta Compañía de Bomberos, integrada por hombres y mujeres, en su mayoría trabajadores agrícolas, la cantidad de $5.648.774,</strong> y como se verá, con la amenaza cierta de suspender el suministro de energía a la Compañía de Bomberos y de iniciar un cobro judicial de no mediar el pago del importe total de las facturas de consumo que la recurrida emitió en contra de mis representados\".</p>\n<p ></p>\n<p ><span ><strong>Cobranza judicial</strong></span></p>\n<p >En ese sentido, la carta de Chilquinta -que se adjunta en el documento- sostiene que <strong>\"sin perjuicio de la suspensión del suministro, Chilquinta Distribución S.A. procederá a enviar sus antecedentes a la Empresa de Cobranza Judicial</strong>, con el fin de obtener el pago de la totalidad de la deuda (...) con el evidente recargo de los costos y gastos de cobranza\".</p>\n<p >De esta manera, el recurso cita la ley 17.328 respecto de la cual el abogado que representa a Bomberos de San Felipe, <strong>Fernando Castañeda Magna,</strong> indicó que \"existe una ilegalidad manifiesta en la conducta de Chilquinta Energía, esto porque hay una <strong>norma desde el año 1970 que prohíbe a las compañías distribuidoras de energía eléctrica cobrar el importe del consumo de energía eléctrica a las compañías de Bomberos,</strong> así como también una serie de otro beneficios, porque la ley en el año 1970 declaró a las compañías de Bomberos como instituciones de utilidad pública\".</p>\n<p >En tal sentido, agregó el jurista, \"nos parece que es riesgoso para la utilidad pública y la comunidad toda que una distribuidora de energía eléctrica cobre este importe, más allá del alto costo que hoy por hoy tiene la energía eléctrica, sino que también porque <strong>esto podría significar que las compañías de Bomberos -que es un voluntariado- dejen de funcionar teniendo una función que el Estado no está en condiciones de suplir,</strong> por lo tanto, la perjudicada será la comunidad\".</p>\n<p ></p>\n<p ><span ><strong>El cuartel no podría funcionar</strong></span></p>\n<p >Por su parte, el sueperintendente de Bomberos San Felipe, <strong>David Guajardo</strong>, señaló que \"como institución, hace varios meses que <strong>estamos muy preocupados\"</strong> debido a la situación.</p>\n<p >\"Fuimos a conversar con el agente de Chilquinta San Felipe, le explicamos que en Chile la ley declara exenta a la institución de Bomberos que quedan liberados del pago del consumo de la energía eléctrica (...) y nos dijeron que iban a averiguar, pero <strong>lamentablemente en enero nos llega una carta judicial donde se nos amenaza prácticamente de que se nos iba a cortar el suministro\",</strong> sostuvo la máxima autoridad de Bomberos en San Felipe.</p>\n<p >\"Estamos preocupados porque al cortarnos el suministro de energía eléctrica, l<strong>os carros, el cuartel, las sirenas para poder llamar a los bomberos, no estarían en funcionamiento\",</strong> afirmó el superintendente Guajardo.</p>\n<p ></p>\n<p ><span ><strong>Orden de no innovar</strong></span></p>\n<p >El abogado Castañeda, en tanto, precisó que tras la presentación del recurso, \"la <strong>Corte de Apelaciones de Valparaíso acogió la orden de no innovar</strong> que solicitamos, lo que significa que mientras se tramita esta acción de protección, se prohíbe a Chilquinta insistir en el cobro de la energía y el corte del suministro\".</p>\n<p >Desde la empresa Chilquinta, mediante un comunicado emitido por el área de Comunicaciones, señalaron que \"Chilquinta lamenta la situación que ha generado preocupación en la Quinta Compañía de Bomberos de San Felipe y reafirma su compromiso con la seguridad y bienestar de la comunidad. <strong>La empresa reconoce el rol fundamental de Bomberos en la protección de la ciudadanía y aclara que, estas compañías están exentas del pago por el suministro eléctrico</strong>, en los términos y condiciones establecidos en la normativa vigente\".</p>\n<p >\"Respecto al recurso de protección interpuesto, <strong>Chilquinta reafirma su disposición al diálogo y a la coordinación con las autoridades</strong> para resolver cualquier inquietud, asegurando la continuidad del servicio en estas instalaciones esenciales\", finalizó el escrito de la empresa eléctrica.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/amenazan-con-cortar-el-suministro-electrico-a-bomberos-de-san-felipe/2025-02-07/122812.html","streamUrl":null,"titleText":"Amenazan con cortar el suministro eléctrico a Bomberos de San Felipe: Ley exime a la institución del cobro de este servicio","uid":"4fb58078-850f-4d3a-97f5-e7561e6f0ed4","updateDate":"2025-02-07T15:16:00.000Z"},{"mainText":"<p >El líder supremo de Irán, <strong>Ali Jameneí,</strong> <strong>afirmó</strong> este viernes que mantener conversaciones con Estados Unido<strong>s \"no es sabio, no es inteligente y no es honorable\"</strong>, después de que el presidente estadounidense,<strong> Donald Trump</strong>, abriese la puerta a una posible negociación entre los dos países.</p>\n<p ><strong>\"No se debe negociar con un gobierno así (EE.UU.), negociar no es sabio, no es inteligente y no es honorable\"</strong>, dijo la máxima autoridad política y religiosa de la República Islámica de Irán, en un encuentro con militares en Teherán, informó la agencia estatal <em>IRNA</em>.</p>\n<p >Jameneí recordó que \"<strong>Irán negoció con EE.UU hace años, se alcanzó un acuerdo, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/programa-nuclear/iran-advirtio-a-eeuu-el-acuerdo-nuclear-no-es-negociable/2018-04-29/171724.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pero los americanos lo rompieron\"</a>,</strong> en referencia al pacto nuclear de 2015 que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/programa-nuclear/obama-tacho-de-error-grave-decision-de-trump-de-salirse-del-acuerdo/2018-05-08/173646.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Trump abandonó en 2018 para reimponer sanciones económicas</a> sobre el país persa.</p>\n<p >El religioso aseguró que en el acuerdo de 2015, que limitaba el programa nuclear iraní a cambio del levantamiento de sanciones, Teherán<strong> \"realizó concesiones, cedió, pero no logró los resultados esperados\".</strong></p>\n<p >Jameneí además advirtió que <strong>\"si los estadounidenses atacan la seguridad de la nación iraní, también atacaremos su seguridad sin dudarlo\"</strong> en el encuentro con comandantes de la Fuerza Aérea y de la Defensa Aérea del Ejército iraní.</p>\n<p ><strong>\"Si nos amenazan, los amenazaremos.</strong> Si llevan a cabo esta amenaza, nosotros la llevaremos a cabo también\", aseguró.</p>\n<h2 ><em><span ><strong>Las medidas de Trump contra Irán</strong></span></em></h2>\n<p >El presidente estadounidense, <strong>Donald Trump</strong>, firmó el martes un memorando en el que ordenó al Tesoro y a otras agencias de Gobierno <strong>aplicar la máxima presión económica sobre Irán</strong> para frenar las vías que puedan conducir al país a desarrollar armas nucleares.</p>\n<p >Además, <strong>ayer impuso nuevas sanciones al sector petrolero</strong> -al apuntar contra una red internacional- <strong>por facilitar el envío a China de millones de barriles de crudo iraní por un valor de cientos de millones de dólares.</strong></p>\n<p >A pesar de ello, el republicano afirmó el miércoles que le gustaría alcanzar un nuevo acuerdo nuclear <strong>\"verificado\"</strong> con Irán y llamó a comenzar a trabajar <strong>\"inmediatamente\"</strong> en esta dirección, al tiempo que consideró <strong>\"muy exageradas\"</strong> las informaciones de que él quiere reducir a añicos a la nación persa.</p>\n<p >Irán, por su parte, afirmó que si la principal cuestión para Estados Unidos es que el país no obtenga armas nucleares, <strong>sus diferencias se pueden resolver y que</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/relaciones-exteriores/polemica-en-iran-por-el-supuesto-acercamiento-a-eeuu/2024-11-16/080109.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"no hay ningún problema\"</strong></a>, en respuesta a las afirmaciones del presidente estadounidense.</p>\n<p >El presidente estadounidense ya impuso la<strong> \"política de máxima presión\"</strong> contra Teherán durante su primer mandato (2017-2020) <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/programa-nuclear/iran-a-trump-regreso-de-eeuu-al-acuerdo-nuclear-allanaria-el-actual/2018-07-31/031250.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y abandonó el pacto nuclear de 2015</a> que limitaba el programa nuclear iraní a cambio del levantamiento de las sanciones, lo que hundió la economía iraní.</p>\n<p >Tras la salida estadounidense del acuerdo nuclear, <strong>Irán enriquece uranio muy por encima de lo permitido y ya posee 182,3 kilos enriquecido al 60% de pureza</strong>, cercano al uso militar del 90%, según el Organismo Internacional de Energía Atómica (OIEA).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/lider-supremo-de-iran-afirma-que-negociar-con-eeuu-no-es-inteligente-ni/2025-02-07/115327.html","streamUrl":null,"titleText":"Líder supremo de Irán afirma que negociar con EEUU no es inteligente ni sabio","uid":"e8f9015f-3c5e-4613-b3ff-b768196b81df","updateDate":"2025-02-07T15:15:00.000Z"},{"mainText":"<p>El técnico de Universidad de Chile, <strong>Gustavo Álvarez, hizo la previa del duelo del lunes ante Santiago Morning por Chile, y tuvo palabras para el plantel que tiene a su cargo</strong>, mostrándose conforme con el equipo del que dispone para afrontar la temporada 2025.</p>\n<p>\"Muy a gusto, porque primero valoro cómo se construyó este plantel. <strong>Nosotros hicimos un análisis apenas terminó la temporada anterior jugador a jugador, </strong>y viendo las necesidades que íbamos a tener para este año y esperando tener dos y hasta tres jugadores por puesto\", comentó el DT en conferencia de prensa.</p>\n<p>\"A partir de ahí surgieron nombres que se emparejan con el presupuesto del club y <strong>logramos traer en todos los casos a las primeras opciones que buscábamos\", añadió.</strong></p>\n<p>\"Los jugadores que el club fue a buscar fue en consenso con la secretaría técnica, la dirigencia y mi persona. <strong>Ese camino de trabajo en común, de respeto mutuo y de objetivos muy claros hace que sea para todos la tarea más sencilla\", complementó.</strong></p>\n<p>De cara al duelo ante el elenco bohemio, Alvarez esperará al partido de la Roja de este sábado si puede contar con los seleccionados.</p>\n<p>\"Esperamos ver la cantidad de minutos que sume cada uno y mientras preparo un equipo ante la eventual ausencia. <strong>Siempre digo que es un orgullo para el club y una combinación de oportunidades que esperan por su chance\", expresó.</strong></p>\n<p>El DT manifestó además que independiente de los resultados \"cuando se trabaje el siguiente partido, están todas las camisetas a disposición para pelear un lugar.<strong> Los nombres que utilicemos dependerán del rendimiento de cada uno de los jugadores\".</strong></p>\n<p>Respecto a la posibilidad de que Lucas Di Yorio está a disposición: \"Tiene la ventaja que viene entrenando y venía compitiendo en la liga a la que pertenecía. Llegó con ritmo y está a la par de los muchachos que comenzaron la pretemporada\", comentó.</p>\n<p>Al ser consultado respecto a la posibilidad de haber movido el partido en virtud del partido de la Roja, tal como ocurrió con Colo Colo, Alvarez expresó que \"consideramos que no era necesario, que tenemos un plantel entrenado para competir. <strong>Como hay muchachos que tuvieron la oportunidad para ser seleccionados, acá hay muchachos que también están esperando su oportunidad y es una buena noticia para el entrenador\". </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-tenemos-un-plantel-competitivo/2025-02-07/120409.html","streamUrl":null,"titleText":"Gustavo Alvarez: Tenemos un plantel competitivo","uid":"e84fb99a-4cb5-43c7-9ddc-7a5a17f192e1","updateDate":"2025-02-07T15:03:00.000Z"},{"mainText":"<p><em><strong>Drefquila feat. Pablo Chill-E, Kidd Voodoo y Lidanza - \"Misionar\"</strong></em></p>\n<p><em><strong></strong></em> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0MTZm8KRFCeBlE4UHar3lg?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> André Ubilla - (Debo encender) La melodía de mi ser\"</em></strong></p>\n<p><strong><em></em></strong> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4vCsx875S83IyFxN22mdTJ?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Ak4:20 - \"Bonsai\"</em></strong></p>\n<p><strong><em></em></strong> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6pTDI0xC9njboSOZoiMgU5?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Marcianake - \"Maleantes\"</strong></em></p>\n<p><em><strong></strong></em> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/3CmWevRUManHD4x4Zq3sUn?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> We Are The Grand - \"Alma (en vivo)\"</em></strong></p>\n<p><strong><em></em></strong> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0XAQ5UIoqSjQTfO3AOwMZl?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-drefquila-andre-ubilla-ak4-20-marcianake-y-we-are-the/2025-02-07/120127.html","streamUrl":null,"titleText":"Nuevos sonidos: Drefquila, André Ubilla, Ak4:20, Marcianake y We Are The Grand","uid":"5842b089-474c-4b6b-b484-1fcd924a5916","updateDate":"2025-02-07T14:59:00.000Z"},{"mainText":"<p >El <strong>Servicio Agrícola Ganadero (SAG) confirmó cinco nuevos casos de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/hipica/sag-confirmo-brote-de-anemia-infecciosa-equina-en-el-club-hipico/2024-05-06/153311.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">anemia infecciosa equina</a></strong> -que afecta directamente a caballos- en la comuna de <strong>San Pedro de la Paz</strong> (Región del Biobío).</p>\n<p >De manera preventiva, el organismo ordenó -a los dueños de estos animales-<strong> la cuarentena total de los predios en los que se encuentran</strong>, además de la <strong>prohibición absoluta de ingreso y salida de equinos que no estén contagiados.</strong></p>\n<p >Este tipo de virus <strong>no tiene cura ni tampoco tratamiento</strong>, por lo que los animales que sufran anemia infecciosa equina deberán ser sometidos a <strong>un sacrificio sanitario</strong>, por lo que el SAG llamó a los propietarios a respetar las medidas dispuestas.</p>\n<p >El primer caso fue detectado el 31 de enero en San Pedro de Melipilla, en la Región Metropolitana, donde se hizo una investigación epidemiológica que, posteriormente, determinó que cinco equinos de San Pedro de la Paz también estaban contagiados.</p>\n<p >Este tipo de anemia <strong>se expande a través de la picada de mosquitos</strong> desde un caballo contagiado a otro que no porta el virus, lo que provoca una infección inmediata.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/sag-confirma-cinco-nuevos-casos-de-anemia-infecciosa-equina-en-el-biobio/2025-02-07/112745.html","streamUrl":null,"titleText":"SAG confirma cinco nuevos casos de anemia infecciosa equina en el Biobío","uid":"8d9c13b7-d682-429b-9a66-0eb7d81759eb","updateDate":"2025-02-07T14:44:00.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Ewan McGregor</strong> obtuvo una orden de restricción temporal contra una mujer identificada como <strong>Angelica Gorentz,</strong> a quien acusa de haberlo acosado durante los últimos dos años con <strong>mensajes perturbadores y amenazas de violencia</strong>.</p>\n<p dir=\"ltr\">Según documentos judiciales citados por <strong>TMZ</strong>, la mujer habría enviado más de <strong>500 correos electrónicos desde 2022</strong>, en los que manifestaba su obsesión por el actor y expresaba intenciones violentas relacionadas con su deseo de tener hijos con él.</p>\n<p dir=\"ltr\">Gorentz recorrió varios estados con el propósito de acercarse a McGregor, llegando a mezclar en sus amenazas referencias a armas, la película \"El Código Da Vinci\" y su convicción de que debía convertirse en madre de sus hijos.</p>\n<p dir=\"ltr\">En diciembre, le envió un mensaje en el que afirmaba:<strong> \"Porque solo necesito tus bolas para tener hijos contigo in vitro, no tu maldito pene\"</strong>.</p>\n<p dir=\"ltr\">También acusó a Mary Elizabeth Winstead, esposa del actor, de haberle \"arrebatado\" a McGregor y se describió a sí misma como su \"amante abandonada\".</p>\n<h2 dir=\"ltr\">No era Santa Claus</h2>\n<p dir=\"ltr\">El acoso escaló en diciembre, cuando Gorentz viajó desde Minnesota hasta California —un trayecto de más de <strong>tres mil kilómetros</strong>— con la intención de entrar en la casa de la <strong>exesposa</strong> de McGregor,<strong> Eve Mavrakis</strong>. En ese momento, el actor se encontraba allí celebrando la Navidad con sus hijos.</p>\n<p dir=\"ltr\">Las autoridades la detuvieron en la <strong>entrada de seguridad</strong>, pero antes de irse, impactó su vehículo dos veces contra un muro.</p>\n<p dir=\"ltr\">Tras este incidente, sus amenazas se intensificaron. En una de sus declaraciones más inquietantes, mencionó la serie \"Dexter\" —que trata sobre un asesino en serie con una doble vida— y aseguró que estaba en busca de un<strong> rifle de francotirador.</strong></p>\n<p dir=\"ltr\">Además, en octubre, dijo haber visto \"El Código Da Vinci\" y afirmó que la película contenía un <strong>mensaje secreto</strong> de los Illuminati, el cual supuestamente le revelaba que ella era una \"princesa\".</p>\n<p dir=\"ltr\">A raíz de estos hechos, <strong>un juez concedió a McGregor una orden de restricción temporal contra Gorentz</strong>, prohibiéndole cualquier tipo de contacto con él, su esposa, su exesposa y sus cinco hijos. Entre ellos se encuentra <strong>Esther McGregor,</strong> de 23 años, quien también habría recibido amenazas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/ewan-mcgregor-logra-orden-de-alejamiento-contra-fan-que-lo-acoso-y/2025-02-07/110805.html","streamUrl":null,"titleText":"Ewan McGregor logra orden de alejamiento contra fan que lo acosó y amenazó durante dos años","uid":"07edfb96-ded9-49a8-8281-3d0aacbca2c7","updateDate":"2025-02-07T14:40:00.000Z"},{"mainText":"<p >La ministra del Interior, <strong>Carolina Tohá</strong>, junto a los subsecretarios del Interior, <strong>Luis Cordero</strong>, y de Prevención del Delito, <strong>Carolina Leitao</strong>, el general director subrogante de Carabineros, general inspector <strong>Enrique Monrás</strong>, y la jefe de Zona Metropolitana, general inspector <strong>Karina Soza</strong>, presentaron este viernes <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/calles-sin-violencia-2-0-implicara-intervencion-muy-fina-en-ciertos/2025-01-02/072018.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el reforzamiento del <strong>Plan Calles Sin Violencia.</strong></a></p>\n<p >Esta nueva etapa consiste en una <strong>intervención policial focalizada</strong>, en zonas de alta ocurrencia de delitos violentos, en toda la Región Metropolitana, reforzando procedimientos como <strong>controles de identidad, fiscalizaciones de armas, detenciones y búsqueda de prófugos.</strong></p>\n<p >Los sectores a intervenir son zonas dentro de comunas o en límites comunales -cuadras o unidades vecinales específicas- que concentran una alta cantidad de homicidios, lesiones con armas de fuego, disparos injustificados (balaceras), tráfico de drogas, tráfico de armas y munición, amenazas con arma de fuego y amenazas de muerte.</p>\n<p >Desde ahora, los sectores a intervenir son de dos tipos:<strong> \"priorizados\",</strong> o sea, con alta ocurrencia de los delitos mencionados; y <strong>\"focalizados\"</strong>, con menos presencia de dichos delitos pero que es necesario considerar debido a la movilidad del delito.</p>\n<p >Esta nueva fase del plan comenzó su despliegue esta semana. Los sectores ya fueron definidos a partir de un perfeccionamiento del análisis delictual. Sin embargo, no serán informados públicamente por razones de seguridad.</p>\n<p >Estos sectores pueden cambiar, pues todos los meses se harán evaluaciones.</p>\n<p ><span ><em ><strong>Tohá: \"Desde que existe Calles Sin Violencia, se frenó el alza de homicidios\"</strong></em></span></p>\n<p >La ministra Tohá defendió el plan Calles Sin Violencia, criticado por la oposición, y afirmó que desde que se está implementando ha bajado la tasa de homicidios.</p>\n<p >\"Esta estrategia ha sido objeto de mucho debate y hemos visto muchas opiniones; sin embargo, yo llamaría especialmente a los que queremos seriamente enfrentar la seguridad a tener presente que, <strong>desde que existe Calles Sin Violencia, por primera vez en ocho años, se frenó el alza de homicidios y ha empezado a haber un retroceso\"</strong>, destacó la titular de Interior.</p>\n<p >Resaltó que en 2023, cuando se inició el plan, <strong>la tasa de homicidios a nivel nacional se redujo en 6%, quebrando la tendencia al alza que venía desde 2016.</strong></p>\n<p >\"El segundo año (2024) todavía no tenemos los datos del año completo, tenemos solo los del <strong>primer semestre que fue de un 9%.</strong> Vamos a ver cómo termina el año, eso lo vamos a saber probablemente durante el mes de marzo\", agregó Tohá.</p>\n<p >En cuanto a persecución penal, según cifras de Fiscalía, se registró <strong>19% de incremento en casos de homicidios con algún imputado formalizado</strong> y <strong>32% de incremento de imputados formalizados en secuestros.</strong></p>\n<p >En tanto, <strong>en 2024 hubo 79% más de fiscalización de armas</strong>, después de que el año 2023 ya se había incrementado en 30%.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/gobierno-presento-el-plan-calles-sin-violencia-2-0/2025-02-07/111312.html","streamUrl":null,"titleText":"Gobierno presentó el Plan Calles Sin Violencia 2.0","uid":"fa04486c-720b-45d9-ae34-3d49e319a303","updateDate":"2025-02-07T14:33:00.000Z"},{"mainText":"<p><strong>El defensor chileno Guillermo Maripán vive un gran presente en el Torino</strong> italiano y logró revertir un <strong>complicado inicio</strong> de temporada en la Serie A.</p>\n<p>Gracias a su gran nivel el medio partidario <em><strong>Torino Granata</strong></em> llenó de elogios al seleccionado nacional y le dedicó una <a rel=\"link a una nota absoluta 1\" href=\"https://www.torinogranata.it/primo-piano/maripan-l-uomo-che-non-ti-aspetti-170864\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nota en la cual lo calificó como <strong>\"el hombre que no esperas\".</strong></a></p>\n<p>\"<strong>También fue un goleador, con su primer gol con la camiseta del Granata que de hecho valió un punto fundamental para el Bérgamo</strong>, en un partido muy difícil, cometiendo <strong>muy pocos errores</strong>\", añadió el citado medio.</p>\n<p>Por último agregó que \"habiendo llegado a la <strong>Mole</strong> como una probable alternativa, el exjugador del Mónaco <strong>ahora ha cobrado protagonismo</strong>, eclipsando incluso a Saúl Coco, <strong>quien inicialmente parecía ser la estrella de la nueva retaguardia</strong> de Il Toro. <strong>Una agradable sorpresa\".</strong></p>\n<p><strong>Guillermo Maripán</strong> y el <strong>Torino</strong> se alistan para enfrentar este sábado al <strong>Genoa</strong>, a las <strong>16:45 horas de Chile</strong> en una nueva jornada de la <strong>Serie A italiana</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/medio-italiano-definio-a-guillermo-maripan-como-una-agradable-sorpresa/2025-02-07/113037.html","streamUrl":null,"titleText":"Medio italiano definió a Guillermo Maripán como \"una agradable sorpresa\"","uid":"39d82a78-39d5-4863-97bb-0350f42e53cd","updateDate":"2025-02-07T14:28:00.000Z"},{"mainText":"<p ><strong>Gendarmería reveló que en 2024 se registró una considerable disminución de postulantes respecto al año anterior</strong>, lo que evidencia <strong>las complejidades que enfrenta la institución a la hora de ofrecer una carrera funcionaria</strong>, especialmente en un contexto de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/carceles/boric-pidio-informe-sobre-carceles-para-evitar-crisis-como-la-de-ecuador/2024-01-15/191947.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aumento de violencia en los recintos penales</a>.</p>\n<p ><strong>En 2023</strong> <strong>se registraron 2.675 postulaciones</strong> a oficiales penitenciarios, pero durante el año pasado <strong>la cifra solamente fue de 1.799</strong>, lo que representa <strong>una disminución del 32%,</strong> consignó <em>El Mercurio.</em></p>\n<p >En tanto, el número de<strong> \"gendarmes alumnos\"</strong> descendió de<strong> 4.854 a 4.628</strong>, es decir, un <strong>4,6% menos.</strong></p>\n<h2 ><span ><em><strong>\"Las convocatorias amplias nunca han funcionado\"</strong></em></span></h2>\n<p >El exdirector nacional de Gendarmería (2016-2018) <strong>Jaime Rojas</strong> explicó al diario que <strong>\"las convocatorias amplias nunca han funcionado</strong>. <strong>La postulación durante muchos años ha estado focalizada a ciertas comunas\"</strong> del sur del país, como Parral, Cauquenes, Cabrero, Angol y Coyhaique, en las que también existen becas para incentivar las postulaciones, lo que genera familias ligadas a la institución.</p>\n<p >Lo anterior se debe a que <strong>\"desde antes que yo estuviese ya había un déficit de postulantes\"</strong>, complementó Rojas.</p>\n<p >El exdirector de Gendarmería también enfatizó que o<strong>tro factor que influye en las postulaciones son los sueldos:</strong> \"En el caso de los suboficiales, entran en un grado de la administración pública muy bajo, ganando muy poco. Por tanto, e<strong>l incentivo es a largo plazo. El sacrificio se paga con la jubilación\".</strong></p>\n<p >Asimismo, puntualizo que \"<strong>las condiciones de supervivencia interna son bastante precarias:</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/preso-ataco-a-gendarme-en-carcel-de-puerto-montt/2024-12-01/221745.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los jóvenes tienen muy malas condiciones</a>, quedándose a dormir en los propios recintos penales, en los dormitorios de gendarmes que son bastante escuálidos\".</p>\n<p >\"Hay de alguna manera condiciones institucionales que <strong>no favorecen la atracción para postular</strong>\", aseveró.</p>\n<h2 ><span ><em><strong>Gendarmería: \"Diversas variables\"</strong></em></span></h2>\n<p >Desde Gendarmería plantearon al rotativo que <strong>\"las variaciones en las postulaciones a la Escuela de Gendarmería se podrían explicar de diversas variables,</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/coronavirus/covid-19-gendarmeria-confirmo-mas-de-320-contagiados-en-las-carceles/2020-04-27/122238.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incluso por el impacto de la pandemia</a>\".</p>\n<p >No obstante, adelantaron que \"este año se comenzará <strong>a implementar una nueva malla curricular,</strong> acorde a las exigencias y dinámicas del sistema penitenciario y a los diversos fenómenos asociados\".</p>\n<p >\"Este cambio provocará <strong>una brecha entre el contingente que egresa periódicamente de la Escuela de Gendarmería</strong>, respecto de los funcionarios que se acogen a retiro, por lo que habrá promociones de transición para cubrir esta necesidad personal\", concluyó la institución.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/gendarmeria/postulantes-a-gendarmeria-disminuyeron-en-32-durante-2024/2025-02-07/105346.html","streamUrl":null,"titleText":"Postulantes a Gendarmería disminuyeron en 32% durante 2024","uid":"20438c7d-768f-4beb-9618-8feaf9ef4500","updateDate":"2025-02-07T14:14:00.000Z"}]
