[{"mainText":"<p>Un duro castigo económico y deportivo recibió este lunes el defensor brasileño <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/jugador-brasileno-lanzo-controversial-critica-no-sirve-de-nada-que/2026-02-23/125900.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Gustavo Marques</strong></a>, luego de que su club, <strong>Bragantino</strong>, determinara sancionarlo por proferir comentarios machistas. El zaguero cuestionó públicamente la presencia de la árbitra <strong>Daiane Muniz</strong> en el encuentro donde su escuadra cayó 2-1 ante <strong>Sao Paulo</strong>, derrota que significó la eliminación de su equipo en el <strong>Campeonato Paulista</strong>.</p>\n<p>La dirigencia de <strong>Bragantino</strong> informó que el futbolista de 24 años, quien se encuentra a préstamo desde <strong>Benfica</strong> de <strong>Portugal</strong>, no podrá jugar el compromiso de este miércoles frente a <strong>Athletico Paranaense</strong>. Además de la inhabilitación deportiva, la institución le aplicó un descuento equivalente a la mitad de su salario mensual como medida disciplinaria inmediata ante la gravedad de sus dichos en televisión.</p>\n<p>\"No sirve de nada que juguemos contra <strong>Sao Paulo</strong>, <strong>Palmeiras</strong> o <strong>Corinthians</strong> y que pongan a una mujer para arbitrar un partido de este tamaño. La Federación tiene que fijarse y no poner a una mujer, con todo respeto\", disparó el jugador tras el pitazo final. Pese a que <strong>Marques</strong> pidió disculpas posteriores y reconoció que su propia madre y esposa reprocharon su actitud, el club mantuvo la firmeza del castigo.</p>\n<p>La salud institucional del cuadro \"Massa Bruta\" se vio reflejada en el destino de los fondos recaudados por la sanción. El dinero resultó donado a la organización no gubernamental <strong>Rendar</strong>, entidad que asiste a mujeres en situación de vulnerabilidad. La administración de <strong>Bragantino</strong> enfatizó que intensificará las medidas educativas para erradicar conductas discriminatorias.</p>\n<p>Este episodio generó un amplio debate sobre el ambiente cultural en el balompié de <strong>Brasil</strong>. Con esta resolución, <strong>Bragantino</strong> buscó marcar un precedente en la liga nacional, asegurando que no tolerará faltas de respeto hacia las profesionales del arbitraje, independientemente del resultado deportivo o la importancia de la competencia en curso.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/bragantino-castigo-a-jugador-por-virales-declaraciones-machistas-contra/2026-02-24/093929.html","streamUrl":null,"titleText":"Bragantino castigó a jugador por virales declaraciones machistas contra una árbitra","uid":"323a137d-f0e0-4616-893b-16c3227f2de5","updateDate":"2026-02-24T12:39:29.000Z"},{"mainText":"<p>En Lisboa, las <strong>cafeterías y pastelerías tradicionales que acompañaron a generaciones están desapareciendo poco a poco debido al fuerte aumento de los arriendos</strong> y a la expansión de negocios orientados al turismo como hostales, franquicias internacionales y locales de comida rápida.</p>\n<p>Uno de los casos recientes es el de la<strong> pastelería Mujíque</strong>, ubicada cerca de la plaza <strong>Marquês de Pombal</strong>, que cerró en diciembre después de funcionar desde los años 80. Durante décadas fue un punto de encuentro para vecinos que llegaban a tomar café, comer un croissant o comprar dulces antes de ir al trabajo.</p>\n<p>Tiago, quien trabaja en una ferretería frente al local, <strong>recuerda con nostalgia al dueño de la cafetería</strong>. Según explicó, el negocio cerró porque los nuevos propietarios del edificio decidieron no renovar el arriendo, pese a que el local mantenía una clientela constante.</p>\n<p>A unos quince minutos caminando se encontraba la <strong>histórica Confitería Vitória, abierta desde 1931.</strong> El lugar cerró en octubre y hoy funciona allí una conocida cadena de hamburguesas, que mantuvo parte de la fachada original.</p>\n<p>El fenómeno <strong>se repite en distintos barrios de la capital portuguesa</strong>: cafés de especialidad, restaurantes internacionales y nuevos edificios residenciales están ocupando los espacios donde antes funcionaban cafeterías de barrio.</p>\n<p>João, dueño de la <strong>pastelería Luso Americana</strong> —cerca de la Plaza de Chile— cree que su negocio, próximo a cumplir un siglo, aún puede sobrevivir, aunque reconoce que el aumento de los costos, está golpeando fuerte al rubro.</p>\n<p><strong>\"Muchos arrendadores suben los precios y los locatarios simplemente no pueden pagarlos\"</strong>, explica.</p>\n<p>El <strong>activista vecinal Rui Martins</strong> agrega otro problema: el recambio generacional. Muchos hijos de dueños de cafeterías prefieren seguir sus propias carreras antes que hacerse cargo del negocio familiar, y traspasarlo a los trabajadores es cada vez más difícil debido a los altos costos.</p>\n<h2><span ><em><strong>Vecinos buscan salvar lo que queda</strong></em></span></h2>\n<p>Ante esta situación, algunos residentes han decidido organizarse. El movimiento <strong>\"Vizinhos em Lisboa\"</strong> creó un mapa que identifica cerca de 900 cafeterías tradicionales que aún siguen abiertas en la ciudad, además de registrar aquellas que han cerrado.</p>\n<p>Para el grupo, un café tradicional es aquel donde todavía se puede encontrar el clásico <strong>bolo de arroz</strong>, un dulce portugués similar a un queque individual que, aunque es muy popular entre los locales, pasa casi desapercibido para los turistas.</p>\n<p>Martins cree que <strong>la desaparición de estos espacios también afecta la identidad de la ciudad</strong>. Según dice, muchos visitantes llegan buscando la Lisboa auténtica y terminan encontrando tiendas de souvenirs o comida rápida incluso en los alrededores del histórico Castelo de São Jorge.</p>\n<p>Hoy, con menos de dos cafeterías tradicionales por cada mil habitantes, los lisboetas ya no sueñan con que vuelvan a abrir nuevos cafés históricos: s<strong>u mayor deseo es simplemente que los que quedan dejen de cerrar</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/portugal/lisboa-pierde-cafeterias-tradicionales-ante-el-aumento-de-arriendos-y-el/2026-02-24/083648.html","streamUrl":null,"titleText":"Lisboa pierde cafeterías tradicionales ante el aumento de arriendos y el turismo masivo","uid":"b64e4cfc-b395-4502-8d32-cb0726b1e1d4","updateDate":"2026-02-24T11:36:48.000Z"},{"mainText":"<p>La selección de <strong>México</strong> entrenó bajo un régimen de total hermetismo y a puerta cerrada como consecuencia de la grave crisis de seguridad que afecta al territorio mexicano. El plantel encabezado por el seleccionador mexicano <strong>Javier Aguirre</strong> debió modificar su planificación en la ciudad de <strong>Querétaro</strong> para resguardar la integridad de los futbolistas ante la ola de violencia que sacudió al país.</p>\n<p>La medida se tomó tras los enfrentamientos registrados el pasado domingo derivados de la muerte de <strong>Nemesio Oseguera Cervantes</strong>, líder del <strong>Cártel Jalisco Nueva Generación</strong>, durante un operativo militar en <strong>Jalisco</strong>. La situación provocó que la Secretaría de Gobierno ordenara la suspensión total de actividades escolares en la zona, lo que permitió que decenas de niños asistieran a las afueras del hotel de concentración para saludar a sus ídolos.</p>\n<p>Pese al clima de tensión, figuras como el guardameta de <strong>América</strong>, <strong>Angel Malagón</strong>, y los delanteros de <strong>Guadalajara</strong>, <strong>Armando González</strong> y <strong>Roberto Alvarado</strong>, se detuvieron para firmar autógrafos antes de abordar el autobús. El equipo abandonó el hotel por la entrada principal bajo una moderada presencia policial para intentar reducir la ansiedad de los aficionados presentes en el sector centro-norte de la capital.</p>\n<p>El combinado nacional realizó su práctica en el Centro de Alto Rendimiento Gallos Blancos de Querétaro, recinto ubicado a pocos kilómetros del <strong>Estadio La Corregidora</strong>. En este histórico escenario, sede de la Copa del Mundo de 1986, se disputará el encuentro frente a <strong>Islandia</strong> el próximo miércoles con la totalidad de las localidades agotadas, según confirmó la empresa encargada de la boletería.</p>\n<p>Tras cumplir con este compromiso en <strong>Querétaro</strong>, la planificación del equipo de <strong>Javier Aguirre</strong> contempló un segundo duelo de carácter amistoso frente a <strong>Portugal</strong>. Dicho partido se llevará a cabo el 28 de marzo en el <strong>Estadio Azteca</strong> de <strong>Ciudad de México</strong>, donde se espera que la situación de orden público se encuentre normalizada para recibir al conjunto europeo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-mexicana/mexico-entreno-a-puertas-cerradas-por-crisis-de-seguridad-previo-al/2026-02-24/091448.html","streamUrl":null,"titleText":"México entrenó a puertas cerradas por crisis de seguridad previo al duelo con Islandia","uid":"53e035f4-d101-4f81-9c2a-4d6a38b59e6d","updateDate":"2026-02-24T12:14:48.000Z"},{"mainText":"<p>El presidente de <strong>Benfica</strong>, <strong>Rui Costa</strong>, aseguró este martes que el futbolista argentino <strong>Gianluca Prestianni</strong> \"es todo menos racista\" y criticó duramente que el deportista esté siendo \"crucificado\" por una acusación que aún no cuenta con pruebas definitivas. El dirigente entregó estas declaraciones en el aeropuerto de <strong>Lisboa</strong>, instantes antes de que la delegación partiera rumbo a <strong>España</strong>.</p>\n<p>La máxima autoridad del conjunto luso manifestó su total confianza en el exjugador de <strong>Vélez Sarsfield</strong>, quien resultó suspendido provisionalmente por la <strong>UEFA</strong> tras la denuncia del delantero de <strong>Real Madrid</strong>, <strong>Vinícius Jr.</strong>. \"No estaba dentro del campo para saber qué se dijo, pero creo en mi jugador. <strong>Benfica</strong> nunca tendría racistas en su plantilla. Si lo fuera, yo sería el primero en tomar medidas\", sentenció <strong>Costa</strong>.</p>\n<p>El dirigente recordó que la historia de la institución en <strong>Portugal</strong> fue siempre un ejemplo de inclusión. El directivo enfatizó que la mayor bandera del club fue el fallecido astro <strong>Eusébio</strong>, natural de <strong>Mozambique</strong>, lo que refuerza los valores de igualdad que promueven. Por esta razón, el equipo presentó un recurso contra la inhabilitación del atacante de 20 años al considerar que su ausencia en el <strong>Estadio Santiago Bernabéu</strong> no se justificó.</p>\n<p>Respecto al compromiso de vuelta de los playoffs de la <strong>Champions League</strong>, el timonel reconoció que enfrentarán un escenario complejo. La escuadra de <strong>Lisboa</strong> cayó 0-1 en la ida y no tendrá al técnico <strong>José Mourinho</strong> en el banquillo por sanción. \"Nuestras aspiraciones siguen siendo inquebrantables y haremos todo lo posible para seguir en la competición\", concluyó <strong>Rui Costa</strong> ante la prensa apostada en la terminal aérea.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/presidente-de-benfica-defendio-a-prestianni-es-todo-menos-racista/2026-02-24/090341.html","streamUrl":null,"titleText":"Presidente de Benfica defendió a Prestianni: Es todo, menos racista","uid":"2948446c-4d72-4faf-9bdc-7ca675868426","updateDate":"2026-02-24T12:03:41.000Z"},{"mainText":"<p>Tras varios rumores, Jennifer Galvarini, mejor conocida como la <strong>Pincoya sin Glamour</strong>, sorprendió al<strong> ingresar nuevamente a \"Gran Hermano\".</strong></p>\n<p>La noche de este lunes, la chilota ingresó nuevamente a la casa estudio -ubicada en Buenos Aires, Argentina- <strong>para representar a Chile en la nueva temporada del programa trasandin</strong>o, que lleva por lema \"generación dorada\".</p>\n<p>\"Es un honor.<strong> Sabes que siempre quise volver</strong>, así que estoy agradecida que los argentinos me hayan invitado a venir para acá\", dijo al animador Santiago del Moro.</p>\n<p>Respecto a la convivencia, la técnico en enfermería afirmó que se ve \"conviviendo bien. Si son ordenados, no voy a pelear pero si son sucios y no ordenan y no lavan su loza yo sí voy a pelear\".</p>\n<p>Asimismo, adelantó que<strong> planea repetir la escena donde se arrojó desnuda a la piscina</strong> siempre y cuando \"los che no sean tan pudorosos\".</p>\n<p>Cabe recordar que en 2023, <strong>Galvarini obtuvo el tercer lugar</strong> en la primera versión chilena del reality -quedando detrás de Scarlette Gálvez y Cony Capelli, ganadoras del segundo y primer lugar respectivamente-, donde destacó por su particular personalidad, su alusión a la mitología chilota y sus célebres frases, como \"lulo\", \"ñeñe\" y \"agú\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DVH5Kceid8z/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DVH5Kceid8z/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Gran Hermano (@granhermanoar)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/agu-pincoya-vuelve-a-la-casa-mas-famosa-del-mundo-en-gran-hermano/2026-02-24/085243.html","streamUrl":null,"titleText":"¡Agú! Pincoya vuelve a la casa más famosa del mundo en \"Gran Hermano: Generación Dorada\"","uid":"6adf5602-d577-4cc6-9c92-04c63a4e53e8","updateDate":"2026-02-24T11:52:43.000Z"},{"mainText":"<p>Más de <strong>200.000 soldados rusos han muerto</strong> en Ucrania<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-asevera-que-ucrania-nunca-recuperara-crimea-ni-sera-miembro-de-la/2025-12-14/075745.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> desde el inicio de la invasión en <strong>febrero de 2022</strong></a>, según un recuento independiente que identifica con nombres y apellidos a <strong>200.186 caídos en combate</strong>.</p>\n<p>El informe fue elaborado por el portal <strong>Mediazona</strong> y el <strong>servicio ruso de la BBC</strong>, que han reconstruido las cifras a partir de registros públicos y certificados de herencia, sumando solo en el<strong> último mes otros 35.000 fallecidos</strong> al balance total.</p>\n<p>Ambos medios advierten que <strong>2025 podría convertirse en el año más sangriento</strong> para las fuerzas rusas: ya se han identificado casi 50.000 muertos y las proyecciones apuntan a que el total <strong>superará los 90.000</strong>, superando ampliamente las cifras de 2024.</p>\n<p>El análisis también revela que dos tercios de los fallecidos <strong>procedían de localidades pequeñas</strong> y de regiones con mayores índices de pobreza y menor esperanza de vida.</p>\n<p>Pese a la magnitud de las pérdidas, <strong>Moscú no actualiza cifras oficiales</strong> desde septiembre de 2022, cuando reconoció menos de 6.000 muertos.</p>\n<p>Estimaciones externas, como las del Centro de Estudios Estratégicos e Internacionales de Estados Unidos, <strong>sitúan las bajas rusas en cerca de 325.000 fallecidos</strong> y más de un millón de heridos desde el inicio de la guerra.</p>\n<h2><strong><em><span >La guerra continúa</span></em></strong></h2>\n<p>El portavoz presidencial ruso, <strong>Dmitri Peskov</strong>, reconoció este martes que Moscú aún no ha logrado <strong>\"todos sus objetivos\"</strong> en Ucrania, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/negociaciones-entre-ucrania-y-rusia-avanzan-pero-el-alto-el-fuego-sigue/2026-02-21/173432.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por lo que la <strong>campaña militar continuará</strong></a>.</p>\n<p>\"En su totalidad, es cierto que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/zelenski-seria-una-locura-entregar-el-donbas-como-pide-rusia/2026-02-14/143747.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los objetivos no se han logrado</a>. <strong>Por ello, continúa la operación militar especial</strong>\", afirmó, aunque insistió en que Rusia sigue abierta a una salida político-diplomática.</p>\n<p>Peskov también sostuvo que el principal objetivo ha sido garantizar la <strong>seguridad de las poblaciones prorrusas</strong> del este de Ucrania y acusó a Occidente de ampliar el conflicto. Además, defendió que <strong>la sociedad rusa se ha \"consolidado\"</strong> en torno al presidente <strong>Vladímir Putin</strong> tras cuatro años de guerra.</p>\n<p>En paralelo, líderes de la <strong>Unión Europea</strong> —entre ellos Ursula von der Leyen, António Costa y Roberta Metsola— afirmaron que la estrategia de<strong> \"guerra de desgaste\"</strong> impulsada por Putin está <strong>\"debilitando progresivamente a Rusia\"</strong>.</p>\n<p>En una declaración conjunta, los líderes comunitarios reiteraron su <strong>compromiso de mantener la presión sobre Moscú</strong> y de seguir apoyando política, económica y militarmente a Kiev, con el objetivo de alcanzar <strong>\"una paz global, justa y duradera\"</strong> basada en la soberanía e integridad territorial de Ucrania.</p>\n<p>Asimismo, la UE reafirmó que está dispuesta a <strong>contribuir a futuras garantías de seguridad para Ucrania</strong> y a la reconstrucción del país una vez finalicen los combates, insistiendo en que <strong>\"ningún país puede anexionarse a su vecino\"</strong> ni modificar fronteras por la fuerza.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/rusia/mas-de-200-mil-soldados-rusos-han-muerto-en-ucrania-en-cuatro-anos-de/2026-02-24/084234.html","streamUrl":null,"titleText":"Más de 200 mil soldados rusos han muerto en Ucrania en cuatro años de guerra","uid":"d4f22358-6b45-45a7-aff7-1c75e6803ebb","updateDate":"2026-02-24T11:42:34.000Z"},{"mainText":"<p>El futbolista argentino <strong>Gianluca Prestianni</strong> viajó este martes a <strong>Madrid</strong> junto a la delegación de <strong>Benfica</strong>, pese a la suspensión provisional que le impuso la <strong>UEFA</strong>. El extremo de 20 años acompañó a sus compañeros a la capital de <strong>España</strong> mientras el club aguarda la resolución de un recurso de apelación contra la sanción por los presuntos insultos racistas denunciados por el atacante de <strong>Real Madrid</strong>, <strong>Vinícius Júnior</strong>.</p>\n<p>El presidente del club portugués <strong>Benfica</strong>, <strong>Rui Costa</strong>, respaldó públicamente al jugador en el aeropuerto de <strong>Lisboa</strong> antes del despegue. El dirigente criticó el trato que recibió el deportista y aseguró que el exjugador de <strong>Vélez Sarsfield</strong> es inocente de los cargos que se le imputaron tras el partido de ida. \"No estaba dentro del campo para saber qué se dijo, pero creo en mi jugador. <strong>El es todo menos racista</strong>\", declaró el timonel.</p>\n<p>La dirigencia de la escuadra de las \"Aguilas\" argumentó en su defensa que la medida de la <strong>UEFA</strong> no se justificó al no existir pruebas concluyentes del incidente. <strong>Rui Costa</strong> enfatizó que la institución lusa mantiene estándares estrictos contra la discriminación. \"<strong>Benfica</strong> nunca tendría jugadores racistas en su plantilla. Si lo fuera, yo sería el primero en tomar medidas\", añadió el ex seleccionado de <strong>Portugal</strong>.</p>\n<p><strong>Prestianni</strong> fue uno de los futbolistas más ovacionados por la fanaticada portuguesa durante su ingreso a la terminal aérea. La presencia del atacante en la ciudad de <strong>Madrid</strong> generó expectación, a pesar de que reglamentariamente está inhabilitado para pisar el césped del <strong>Estadio \"Santiago Bernabéu\"</strong> este miércoles por la <strong>Champions League</strong>.</p>\n<p>El conflicto se originó el pasado 17 de febrero, cuando <strong>Vinícius Júnior</strong> reportó agresiones verbales por parte del argentino durante la celebración del gol del conjunto merengue. La resolución definitiva del tribunal europeo determinará si el recurso de <strong>Benfica</strong> permitió el retorno anticipado de su figura o si debió cumplir la totalidad de la sanción en las tribunas del recinto español.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/desafia-a-la-uefa-gianluca-prestianni-viajo-a-madrid-con-benfica/2026-02-24/084952.html","streamUrl":null,"titleText":"¿Desafía a la UEFA? Gianluca Prestianni viajó a Madrid con Benfica","uid":"e16721b4-f383-4924-96a8-87babc54129f","updateDate":"2026-02-24T11:49:52.000Z"},{"mainText":"<p>En medio del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/ee-uu-defendio-sanciones-e-hizo-guino-a-futuro-gobierno-de-kast/2026-02-23/151809.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">conflicto con Estados Unidos por el proyecto de cable submarino</a> acordado con China, el diputado republicano <strong>Stephan Schubert</strong> llamó en <strong>Cooperativa</strong> a tener una \"mirada geopolítica\" de la situación, aunque recordó que las decisiones son tomadas por Chile de forma soberana.</p>\n<p>En conversación con <strong>El Diario de Cooperativa</strong>, el parlamentario aseveró que \"es muy <strong>lamentable que las relaciones con Estados Unidos se hayan deteriorado tanto estos últimos años</strong>, y en particular estas últimas semanas han sido bastante tensas\".</p>\n<p>\"Creo que <strong>nos falta un poco de información para poder calificar lo que ha ocurrido respecto del cable submarino</strong> con China, porque tenemos una autoridad que nos señalaba que el proceso estaba prácticamente terminado y adjudicado, pero hay otra que nos dice que no y que faltaba información que se estaba solicitando, que se estaba obteniendo para tomar una decisión\", añadió.</p>\n<p>Schubert recalcó que <strong>\"ambos países son relevantes para Chile,</strong> tanto China como nuestro principal socio comercial como Estados Unidos, que es un socio estratégico y comercial relevante (...) <strong>Chile determina lo que hace y cómo lo hace, lo que sí nosotros tenemos que tener siempre en consideración qué es lo que está pasando, esta es una mirada geopolítica</strong> en decisiones relevantes. Esta decisión es importante, es una inversión importante\".</p>\n<p>\"Hay que considerar tanto lo que EE.UU. nos pueda decir sobre seguridad, como también otros países amigos con los que trabajamos nos puedan decir. Estados Unidos es un socio relevante, China es un socio relevante\", manifestó.</p>\n<h2><em><span ><strong>Viaje de Kast a Estados Unidos</strong></span></em></h2>\n<p>Sobre el próximo viaje del Presidente electo José Antonio Kast a Estados Unidos, Schubert planteó que<strong> \"esta invitación es una muy buena señal respecto de Chile,</strong> porque estamos en esta crisis porque el Presidente electo aún no va a haber asumido como Presidente y los otros invitados son todos ya presidentes y porque además hemos tenido una relación que se ha tensionado estos años y esto es una muy buena señal\".</p>\n<p><strong>\"Ellos entienden que las relaciones deberían volver a la normalidad, a como eran antes de este paréntesis</strong>, es decir, a una muy buena relación y un muy buen intercambio de información también y buena disposición\", sostuvo.</p>\n<p>El diputado <strong>cuestionó \"la mala forma que ha tenido este gobierno de relacionarse con la Administración Trump,</strong> creo que eso es lo que no debe ocurrir. Si hay afinidad ideológica, yo creo que eso juega en beneficio de nuestros nacionales y de nuestro país y hay que aprovechar esas ventajas que se pueda tener en relación a otros países\".</p>\n<p>\"Lo que no hay que hacer es lo que ha hecho esta Administración: aprovechar su mirada ideológica para precisamente empecinarse en contra de Trump, que lo único que nos ha traído son perjuicios. Si hay afinidad ideológica y eso juega en beneficio de Chile, en buena hora; por supuesto hay que aprovechar esa ventaja\", sentenció.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/diputado-republicano-chile-determina-que-hace-y-como-pero-debemos/2026-02-24/084129.html","streamUrl":null,"titleText":"Diputado republicano: Chile determina qué hace y cómo, pero debemos tener mirada geopolítica","uid":"9d300c7a-c2f1-46c4-86b8-b92a9d6d9c3e","updateDate":"2026-02-24T11:41:29.000Z"},{"mainText":"<p>El futbolista de <strong>París Saint-Germain</strong> <strong>Achraf Hakimi</strong> irá a juicio por una acusación de violación, según confirmaron fuentes judiciales en <strong>Francia</strong> este martes. El proceso contra el capitán de la selección de <strong>Marruecos</strong> se derivó de una denuncia presentada por una joven por hechos que presuntamente tuvieron lugar en el domicilio del jugador en 2023.</p>\n<p>La fiscalía de <strong>Nanterre</strong> abrió la investigación formal en marzo de aquel año, tras recibir el testimonio de la presunta víctima por tocamientos no consentidos y agresión sexual. El abogado del futbolista, integrante fundamental de <strong>PSG, </strong>ratificó la notificación judicial a la agencia <em><strong>AFP</strong></em>, marcando el fin de la etapa de instrucción del caso.</p>\n<p>Tras conocerse la resolución de los tribunales en <strong>París</strong>, <strong>Achraf Hakimi</strong> utilizó su cuenta oficial en la red social <strong>X</strong> para manifestar su rechazo a los cargos. El deportista africano calificó la situación como un escenario injusto y afirmó que mantuvo la tranquilidad desde el inicio de las indagatorias policiales.</p>\n<p>\"Hoy, una acusación de violación es suficiente para justificar un juicio, a pesar de que la impugno y que todo demuestra que es falsa. Es tan injusto para los inocentes como para las víctimas sinceras. Espero con calma este juicio que permitirá que la verdad se revele públicamente\", escribió el vicecapitán de <strong>Paris Saint-Germain</strong>.</p>\n<p>El futbolista siempre negó las acusaciones y continuó con su actividad profesional de manera regular tanto en la liga francesa como con el representativo de <strong>Marruecos</strong>. El caso quedó ahora a la espera de la fijación de la fecha para las audiencias, donde la justicia de <strong>Francia</strong> determinará la responsabilidad del lateral derecho.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"fr\">Aujourd’hui une accusation de viol suffit à justifier un procès alors même que je la conteste et que tout démontre qu’elle est fausse. C’est aussi injuste pour les innocents que pour les victimes sincères. J’attends avec calme ce procès qui permettra que la vérité éclate…</p>\n— Achraf Hakimi (@AchrafHakimi) <a href=\"https://twitter.com/AchrafHakimi/status/2026242310422311281?ref_src=twsrc%5Etfw\">February 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-francesa/achraf-hakimi-ira-a-juicio-por-violacion-tras-decision-de-la-justicia/2026-02-24/083650.html","streamUrl":null,"titleText":"Achraf Hakimi irá a juicio por violación tras decisión de la justicia francesa","uid":"e470c425-65b6-4d27-bc72-d393990a8808","updateDate":"2026-02-24T11:36:50.000Z"},{"mainText":"<p>Este martes continúa el Festival de Viña del Mar con su<strong> tercera jornada</strong> tras dos exitosas noches.</p>\n<p>El segundo día de Viña 2026 estuvo protagonizado por el deslumbrante show de los británicos de <strong>Pet Shop Boys</strong> y por el triunfo de <strong>Rodrigo Villegas</strong> en su tercera actuación ante el Monstruo.</p>\n<h2>¿A qué hora y dónde ver el Festival de Viña?</h2>\n<p>Se espera que la segunda noche del certamen inicie alrededor de las 20:30 horas de este lunes, siendo transmitida en vivo por <em>Mega</em> en televisión abierta, además de Mega 2 con interpretación en lengua de señas.</p>\n<p>También podrá seguirse a través de las plataformas digitales del canal, como Mega Go, y vía streaming en Disney+ para el resto de Latinoamérica.</p>\n<h2>¿Quién se presenta este martes 24 en Viña 2026?</h2>\n<ul>\n<li>Jesse y Joy</li>\n<li>Competencia Internacional: Chile, México, España</li>\n<li>Esteban Duch</li>\n<li>Competencia Internacional: Argentina, España, Ecuador</li>\n<li>NMIXX</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/programacion-vina-2026-artistas-y-humorista-de-este-martes-24/2026-02-24/020910.html","streamUrl":null,"titleText":"Programación Viña 2026: Artistas y humorista de este martes 24","uid":"47944db3-fff5-45ad-853b-5b5c15cb7a64","updateDate":"2026-02-24T05:09:10.000Z"},{"mainText":"<p>El tenista chileno <strong>Nicolás Jarry</strong> disparó con dureza contra <strong>ATP</strong> tras su eliminación del <strong>Chile Open</strong> 2026, calificando como \"ridículo\" el uso de sistemas tecnológicos por sobre el criterio humano durante su encuentro con el qualy croata Dino Prizmic (120°).</p>\n<p>El deportista nacional reaccionó de esta forma en la sala de prensa de <strong>San Carlos de Apoquindo</strong> luego de que la revisión electrónica sentenció el final del compromiso con una pelota que, a su juicio y el de la fanaticada presente en <strong>Santiago</strong>, golpeó claramente la línea.</p>\n<p>\"<strong>La pelota tocó la línea y el sistema la dijo mala</strong>. Así de simple. No soy yo, hay muchísimo que no entiendo. No entiendo por qué la <strong>ATP</strong> quiere que una máquina esté por sobre los seres humanos. <strong>No me cabe en la cabeza que el 'jefe' sea una máquina. Es ridículo\"</strong>, aseguró el deportista nacional con evidente molestia tras el desenlace del encuentro.</p>\n<p>Respecto al desarrollo del juego y su condición física, el tenista de 30 años reconoció que la falta de continuidad afectó su desempeño en la temporada, aunque destacó una leve mejoría en su juego. \"Es muy difícil agarrar confianza sin tener continuidad. Por lo menos ya llevo dos partidos seguidos y eso es algo. Mi nivel subió un poco de la semana pasada a ahora\", puntualizó el principal singlista del equipo chileno de <strong>Copa Davis</strong>.</p>\n<p>El deportista también reveló una noticia positiva dentro de su complejo proceso de recuperación del codo derecho. \"Vengo entrenando mejor. Hace dos días, por primera vez, logré trabajar el saque como a mí me gusta y todavía falta por recorrer en ese ámbito, pero es la única noticia positiva que tengo en estos últimos meses\", confesó <strong>Jarry</strong> ante los medios de comunicación.</p>\n<p>Tras finalizar su participación individual en el certamen capitalino, el jugador se enfocará en el cuadro de dobles junto a <strong>Diego Hidalgo</strong> antes de emprender viaje a <strong>Estados Unidos</strong>. El chileno confirmó que disputará el <strong>Masters 1000 de Indian Wells</strong> acompañado por su equipo técnico, liderado por el entrenador español <strong>José Pepe Checa</strong>, con quien realizará toda la gira norteamericana durante el mes de marzo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/nicolas-jarry-arremetio-contra-la-atp-tras-su-eliminacion-en-santiago/2026-02-24/081946.html","streamUrl":null,"titleText":"Nicolás Jarry arremetió contra la ATP tras su eliminación en Santiago: \"Es ridículo\"","uid":"375786e9-0eea-416b-88ea-bacd3e673caf","updateDate":"2026-02-24T11:19:46.000Z"},{"mainText":"<p>El <strong>Chile Open 2026</strong>, a través del sitio web de la ATP,<strong> confirmó el orden de juego para este martes 24 de febrero</strong>, segundo día de acción en la primera ronda del cuadro principal y que <strong>tendrá a todos los tenistas nacionales en cancha</strong>.</p>\n<p><strong>Matías Soto (316° ATP) abrirá la jornada en la cancha principal \"Jaime Fillol\" a las 13:00 horas ante el lituano Vilius Gaubas (107°)</strong>, el \"lucky loser\" que reemplazó al argentino Tomás Etcheverry (33°), retirado del torneo debido al desgaste físico arrastrado luego de ganar el Abierto de Río de Janeiro el fin de semana.</p>\n<p><strong>En el tercer turno del court central, no antes de las 18:30 horas, Cristian Garin (93°) chocará contra Juan Manuel Cerúndolo (70°)</strong>.</p>\n<p><strong>Tras aquel duelo</strong> será el turno para un duelo de compatriotas: No antes de las 20:00 horas, <strong>Alejandro Tabilo (42°) se medirá con Tomás Barrios (112°)</strong>, cerrando el día en la principal pista de San Carlos de Apoquindo.</p>\n<p><strong>También habrá presencia chilena en los dobles</strong>, pues <strong>Nicolás Jarry debutará haciendo dupla con su hermano Diego en el tercer turno de la cancha 1</strong>, ante el ecuatoriano Gonzalo Escobar y el neerlandés Jean-Julien Rojer.</p>\n<h3><span ><em>- Revisa la programación completa del Chile Open para este martes:</em></span></h3>\n<p><span ><strong>Court \"Jaime Fillol\"</strong></span></p>\n<ul>\n<li><strong>Matías Soto (CHI)</strong> vs. Vilius Gaubas (LIT), 13:00 horas.</li>\n<li>Emilio Nava (EE.UU.) vs. Matteo Berrettini (ITA), no antes de las 15:00</li>\n<li>Juan Manuel Cerúndolo (ARG) vs. <strong>Cristian Garin (CHI)</strong>, no antes de las 18:30</li>\n<li><strong>Alejandro Tabilo (CHI)</strong> vs. <strong>Tomás Barrios (CHI)</strong>, no antes de las 20:00</li>\n</ul>\n<p><span ><strong>Court 1</strong></span></p>\n<ul>\n<li>Elmer Moller (DIN) vs. Román Burruchaga (ARG), 13:00 horas</li>\n<li>Mariano Navone (ARG) vs. Vit Kopriva (CZE)</li>\n<li><strong>Nicolás Jarry (CHI)/Diego Jarry (CHI)</strong> vs. Gonzalo Escobar (ECU)/Jean-Julien Rojer (NED)</li>\n<li>Francesco Passaro (ITA) vs. Adolfo Vallejo (PAR)</li>\n</ul>\n<p><span ><strong>Court 2</strong></span></p>\n<ul>\n<li>Mac Kiger (EE.UU)/ Reese Stadler (EE.UU.) vs. Diego Hidalgo (ECU)/ Patrik Trac (EE.UU), 13:00 horas</li>\n<li>Máximo González (ARG)/ Andrés Molteni (ARG) vs. Jakob Schnaitter (ALE)/ Mark Wallner (ALE)</li>\n<li>Thiago Tirante (ARG) vs. Ignacio Buse (PER), no antes de las 17:00</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/todos-los-chilenos-a-la-cancha-la-agenda-del-chile-open-para-este/2026-02-23/173231.html","streamUrl":null,"titleText":"Todos los chilenos a la cancha: La agenda del Chile Open para este martes 24 de febrero","uid":"70dcfe5c-55fa-4367-a979-03d87682be0a","updateDate":"2026-02-23T20:32:31.000Z"},{"mainText":"<p><strong>Cuatro sujetos fueron detenidos en La Florida tras una persecución iniciada en Ñuñoa</strong> y que terminó con una patrulla municipal volcada.</p>\n<p>Como explicó el subteniente <strong>Daniel Luengo</strong>, \"es un procedimiento que empieza en la comuna de Ñuñoa y que gracias al trabajo coordinado y sistematizado entre Carabineros y la municipalidad de Ñuñoa dan con un vehículo que tiene un encargo por robo vigente, se inicia un seguimiento que termina en La Florida y que da como resultado cuatro detenidos,<strong> tres antisociales menores de edad y un mayor de edad,</strong> que están ahora puestos a disposición del Ministerio Público\".</p>\n<p>\"Un vehículo municipal de la comuna de Ñuñoa resultó volcado, pero a<strong>fortunadamente no registramos lesionados</strong>\", detalló.</p>\n<p>Además de la recuperación del vehículo, que fue usado para cometer encerronas en Las Condes, se logró incautar un arma de fuego.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/persecucion-termino-con-cuatro-detenidos-y-una-patrulla-municipal/2026-02-24/074636.html","streamUrl":null,"titleText":"Persecución terminó con cuatro detenidos y una patrulla municipal volcada en Ñuñoa","uid":"ee188581-cb26-4779-aadb-500152672400","updateDate":"2026-02-24T10:46:36.000Z"},{"mainText":"<p><strong>Un adolescente de 17 años fue víctima de un homicidio frustrado</strong> durante la madrugada de este lunes en la intersección de Avenida Las Torres con Átomo, en la comuna de Cerrillos.</p>\n<p>El hecho ocurrió alrededor de las 03:30 horas, cuando el joven se encontraba en una plaza, lugar hasta donde <strong>llegó un vehículo desde el cual se percutaron cuatro disparos, impactando uno de ellos a la víctima</strong> en la zona del abdomen.</p>\n<p>El menor fue trasladado en estado grave al Cesfam Sofía Pincheira, donde se descubrió que tenía tres órdenes de detención pendientes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hasta la comuna de Cerrillos se trasladó <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> para iniciar investigación por el homicidio frustrado de un adolescente (17), quien recibió múltiples impactos balísticos mientras se encontraba en una plaza del sector. Se trabaja con <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/QfyYVI8toQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QfyYVI8toQ</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2026233413288579219?ref_src=twsrc%5Etfw\">February 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/adolescente-fue-atacado-a-balazos-en-plaza-de-cerrillos/2026-02-24/074108.html","streamUrl":null,"titleText":"Adolescente fue atacado a balazos en plaza de Cerrillos","uid":"6399ccb4-8118-4da2-9386-22a49f548315","updateDate":"2026-02-24T10:41:08.000Z"}]
