[{"mainText":"<p>El delantero brasileño <strong>Vinicius Junior, de Real Madrid, recibió este martes el Trofeo EFE al Mejor Jugador Iberoamericano 2024</strong> en la Ciudad Deportiva de Valdebebas de manos del presidente de la Agencia EFE, Miguel Angel Oliver, y acompañado de su compatriota Roberto Carlos, leyenda del club y vencedor también de este galardón en su época de jugador en 1998.</p>\n<p>Miguel Angel Oliver ponderó los méritos de Vinicius Jr., no sólo por la percepción generalizada de sus grandes actuaciones con Real Madrid, sino por sus estadísticas, y su contribución a los títulos cosechados por su equipo, tanto en goles como asistencias en finales como la Champions League o la Copa Intercontinental.</p>\n<p>Vinicius, ganador ya de tres ediciones del Trofeo EFE, dijo sentirse \"muy feliz de volver a ganar este premio\".</p>\n<p>\"Estoy muy contento porque valora la temporada, pero <strong>quiero recordar que sin mis compañeros no podría sumar esta alegría, ellos hacen lo más complicado y ojalá no sea el último, y puedan venir más premios como éste.</strong> Acabamos el año con buenas sensaciones y afrontamos el nuevo que viene con mucha ilusión para ganar más y dar nuestra mejor versión\", expresó.</p>\n<p>Recordar que este trofeo lo ganó el chileno <strong>Iván Zamorano en dos ocasiones, también siendo jugador del cuadro blanco.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/vinicius-fue-galardonado-como-el-mejor-jugador-iberoamericano-2024/2024-12-31/091253.html","streamUrl":null,"titleText":"Vinicius fue galardonado como el Mejor Jugador Iberoamericano 2024","uid":"70843e91-30c6-4100-9265-210ec763e046","updateDate":"2024-12-31T12:11:00.000Z"},{"mainText":"<p>La mediática pareja de <strong>Brad Pitt</strong> y <strong>Angelina Jolie</strong> finalmente se disolvió tras ocho años de trámites de divorcio.</p>\n<p>Según detalla <em>Deadline</em>, este lunes los actores firmaron el documento que sella el tramite y que oficialmente <strong>rompe el matrimonio</strong> que ambos contrajeron en 2014.</p>\n<p>\"Ella (Jolie) y sus hijos dejaron todas las propiedades que compartían con el señor Pitt y desde ese momento se han enfocado en encontrar paz y sanar a su familia. Francamente <strong>Angelina está exhausta pero está aliviada de que esto haya terminado</strong>\", señaló James Simon, abogado de la actriz.</p>\n<p>Pitt y Jolie <strong>comenzaron su relación en 2005</strong> luego de que el intérprete finalizara su matrimonio con Jennifer Aniston. Tras varios años de romance y seis hijos nacidos, la pareja de actores decidió casarse en 2014 y anunció su divorcio tres años después.</p>\n<p>Si bien la justicia estadounidense los había declarado separados y solteros en 2019, el trámite se extendió debido a la disputa de los bienes que ambos compartían. En medio de esta disputa legal, Jolie acusó a Pitt de haberla <strong>agredido físicamente</strong> a ella y algunos de sus hijos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/brad-pitt-y-angelina-jolie-concretan-su-divorcio-tras-8-anos-de-tramites/2024-12-31/084749.html","streamUrl":null,"titleText":"Brad Pitt y Angelina Jolie concretan su divorcio tras 8 años de trámites","uid":"80251cae-e931-4671-8b31-23d4a4e626ac","updateDate":"2024-12-31T11:57:00.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/san-luis/san-luis-de-quillota-anuncio-el-fichaje-de-felipe-flores-para-la/2024-12-29/225419.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">flamante delantero de San Luis de Quillota, Felipe Flores</a>, se mostró feliz de fichar en el cuadro canario, y sobre todo, orgulloso de volver a jugar con el histórico goleador Humberto Suazo.</p>\n<p><strong>\"Jugar nuevamente con 'Chupete' Suazo es motivante y me enorgullece</strong>. Jamás pensé que iba a volver a jugar con él. Tuve la oportunidad de tenerlo de compañero en la selección y Colo Colo, y ahora, en su último año como jugador, hay que aprovecharlo\", dijo Flores a <em><a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2024-12-31&EsAviso=0&PaginaId=18&bodyid=0\" target=\"_blank\">Las Últimas Noticias.</a></em></p>\n<p>\"Jugar a su lado será muy gratificante, no solamente para mí, sino que para todo el entorno del día a día con los compañeros. Tenerlo compartiendo en una cancha, en entrenamientos, será muy motivante. Y ojalá,<strong> Dios quiera, que podamos retornar a la Primera División. Eso sería algo soñado y un retiro redondo, después de haber hecho una carrera espectacular\", añadió Flores</strong>, quien viene de conseguir el ascenso con Deportes Limache.</p>\n<p>\"Vamos a tratar de hacer lo mejor posible, de entregarnos por entero. Ahora en la pretemporada hay que prepararse bien para este 2025, que va a ser un año complicado. Sabemos que la división es complicada. Hay rivales bastante duros y hay que prepararse bien para lo que vendrá\", expresó respecto a lo que se viene.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/san-luis/felipe-flores-jugar-nuevamente-con-chupete-es-un-orgullo/2024-12-31/085429.html","streamUrl":null,"titleText":"Felipe Flores: Jugar nuevamente con 'Chupete' es un orgullo","uid":"b4eb43ab-355a-4597-b003-f429fdbf1af2","updateDate":"2024-12-31T11:53:00.000Z"},{"mainText":"<p >La alcaldesa de Valparaíso, <strong>Camila Nieto,</strong> abordó en <strong>Cooperativa</strong> <strong>el show pirotécnico</strong> que tendrá la comuna para la celebración de <strong>Año Nuevo, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/celebraciones/ano-nuevo/vina-y-valparaiso-afirman-que-los-fuegos-artificiales-no-estan-en/2024-12-30/103819.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y reiteró que el espectáculo se dará</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/celebraciones/ano-nuevo/vina-y-valparaiso-afirman-que-los-fuegos-artificiales-no-estan-en/2024-12-30/103819.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> pese a la alerta vigente de marejadas,</a> por lo que <strong>llamó a la gente a no acercarse al borde costero.</strong></p>\n<p >\"Estamos en un tiempo de<strong> marejadas</strong> que <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/sociedad/celebraciones/ano-nuevo/ano-nuevo-en-el-mar-valparaiso-suspendio-uno-de-los-puntos-de/2024-12-30/174358.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nos llevó a suspender el punto de lanzamiento que teníamos en Laguna Verde,</a> pero tenemos los otros puntos funcionales. (Frente a esto), la indicación a las personas es que <strong>no se acerquen al borde costero ni a las playas a ver los fuegos\",</strong> dijo la alcaldesa en <strong>El Diario de Cooperativa.</strong></p>\n<p >En esta línea, \"para que la gente tome las distancias necesarias, tenemos un trabajo de<strong> coordinación con la Policía Marítima, Carabineros</strong> <strong>y patrullajes municipales,</strong> desde el punto de vista de <strong>seguridad humana\", </strong>añadió Nieto.</p>\n<p >La jefa comunal también llamó a los ciudadanos a <strong>colaborar con la prevención:</strong> \"Necesitamos que tomen precauciones, <strong>que nos hagan más fácil esto (...). </strong>En Laguna Verde había personas con sus niños bañándose en la playa, <strong>entonces son bien porfiadas\".</strong></p>\n<p >\"Hemos tomado resguardos de<strong> cerrar pasarelas y miradores, </strong>porque si la gente está ahí es peligroso\", indicó después.</p>\n<h2 ><span ><em><strong>\"Llévense la basura después de la fiesta\"</strong></em></span></h2>\n<p >La alcaldesa reiteró que \"completaremos <strong>cuatro días de fiesta de Año Nuevo en la Plaza Sotomayor\",</strong> en el sector barrio puerto de Valparaíso, \"y la celebración termina esta jornada <strong>a las 02:00 de la madrugada\".</strong></p>\n<p >En esta línea, \"hacemos mucho hincapié para que, por favor, nos ayuden a cuidar el puerto: tenemos puntos de reciclaje, <strong>(ojalá)</strong> <strong>que se lleven la basura luego del evento. Tenemos baños químicos</strong> también en la Plaza Aníbal Pinto, un punto neurálgico\", emplazó Nieto.</p>\n<p >Por último, se refirió al <strong>uso de pirotecnia en los cerros</strong> y advirtió que \"el mensaje es bien claro respecto a su <strong>prohibición, </strong>pese a que es imposible fiscalizar allí. Por ende, nos importa que se entienda que <strong>si una bengala cae a un terreno que no tiene una limpieza de pastizal, se generará un incendio\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fin-de-ano/valparaiso-los-fuegos-artificiales-van-pero-no-hay-que-acercarse-al/2024-12-31/084407.html","streamUrl":null,"titleText":"Valparaíso: \"Los fuegos artificiales van, pero no hay que acercarse al borde costero\"","uid":"bd3581e0-3dbb-449b-9927-4c7ce313f84a","updateDate":"2024-12-31T11:51:00.000Z"},{"mainText":"<p ><strong>Un joven de 18 años murió en la vía pública</strong>, tras descender de una micro y ser acribillado por desconocidos en la comuna de San Ramón.</p>\n<p >Según información preliminar, los responsables lo abordaron en Calle Uno con Pasaje del Medio, y <strong>dos de los 15 disparos percutados alcanzaron a la víctima: uno de ellos en la cabeza</strong>, quitándole la vida.</p>\n<p >El <strong>fiscal Jonathan Coloma</strong> apuntó que \"<strong>la persona al parecer habría llegado un poco antes por medio de una micro que tomó</strong>, y se bajó cerca del lugar donde sucedieron los hechos, pero mayores antecedentes de desde dónde venía, y hacia dónde se dirigía, no se mantienen\".</p>\n<p >A falta de contexto, <strong>se investiga si el joven fue contactado para que se dirigiera hasta ese punto</strong>, ya que su domicilio no está ubicado en este sector de la comuna, y se presume que su crimen tiene relación con un <strong>eventual conflicto por drogas</strong>.</p>\n<p ><strong>Un factor que dificulta la indagatoria es una presunta alteración del sitio del suceso</strong>, como acusa el Ministerio Público, afirmando que <strong>terceros movieron de posición el cuerpo de la víctima</strong> antes de que personal especializado desarrollara las pericias.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se trasladó a la intersección de Calle 1 con Pasaje del Medio, en la comuna de San Ramón, por el homicidio de un joven de 18 años, quien recibió múltiples impactos balísticos en la vía pública. Se trabaja con OS9 y Labocar de <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/x9Sz6SZtuP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/x9Sz6SZtuP</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1873966051303608691?ref_src=twsrc%5Etfw\">December 31, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/presunto-conflicto-por-drogas-joven-murio-acribillado-en-san-ramon/2024-12-31/082545.html","streamUrl":null,"titleText":"Presunto conflicto por drogas: Joven murió acribillado en San Ramón","uid":"8aecd12c-be7d-48c7-b3fe-e5ee2316ce82","updateDate":"2024-12-31T11:31:00.000Z"},{"mainText":"<p>El portugués <strong>Artur Jorge se convirtió este martes en el mejor entrenador de América</strong>, tras ser el más votado en la 39ª edición de la tradicional encuesta<strong> 'América le Responde a El País'.</strong></p>\n<p>Campeón de la Copa Libertadores y de la liga de Brasil, el director técnico de Botafogo se impuso con el <strong>48 por ciento al obtener 118 votos.</strong></p>\n<p>Mientras tanto,<strong> los argentinos Gustavo Costas (31) y Lionel Scaloni (28) completaron el podio</strong> de la encuesta que cada año lleva a cabo el periódico uruguayo <em>El País</em> y que en esta oportunidad contó con la participación de 244 periodistas del continente.</p>\n<p>Luego de trabajar en diversos equipos de su país, Artur Jorge tomó en 2022 las riendas de Sporting de Braga, club al que en el período 1992-2002 había defendido como futbolista.</p>\n<p>Tras ganar una Copa de la Liga de Portugal, dejó ese equipo en 2024 y asumió como nuevo director técnico de Botafogo, donde pocos meses después hizo historia.</p>\n<p>Allí guio al conjunto de Río de Janeiro a conquistar la Liga de Brasil luego de 29 años sin poder hacerlo y a ganar por primera vez la Copa Libertadores.</p>\n<p>Estos títulos llevaron a Artur Jorge a ser elegido como mejor entrenador del continente y a convertirse en el segundo europeo en ser reconocido luego de que<strong> en 2021 lo ganase su compatriota Abel Ferreira.</strong></p>\n<p><strong>Este martes también se entrergó el premio al Rey de América, distinción que recayó en el <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/el-mejor-de-america/luiz-henrique-se-convirtio-en-el-nuevo-rey-de-america/2024-12-31/080820.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">delantero de Botafogo, Luiz Henrique.</a></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/el-mejor-de-america/encuesta-el-pais-artur-jorge-fue-el-mejor-dt-de-america/2024-12-31/083213.html","streamUrl":null,"titleText":"Encuesta El País: Artur Jorge fue el mejor DT de América","uid":"daad2e47-4c38-4515-be0a-b4f9074a883b","updateDate":"2024-12-31T11:26:00.000Z"},{"mainText":"<p >Una balacera ocurrida la noche de este lunes en la comuna de Lo Espejo dejó dos personas fallecidas y otras cinco con heridas de bala.</p>\n<p >El tiroteo tuvo lugar en la intersección de <strong>Clotario Blest con Salvador Allende</strong> cerca de las 22:00 horas, y <strong>los disparos incluso alcanzaron a dos vecinos ajenos al hecho</strong>: un hombre que se encontraba en su antejardín y una mujer que también estaba en su casa.</p>\n<p ><strong>Desde Carabineros, cuyo personal resguardó el sitio del suceso</strong>, debido a lo peligroso que se tornó el desarrollo de diligencias en el lugar, el <strong>comandante Cristián Bichet</strong> de la Prefectura Rinconada sostuvo que \"<strong>se produjo un enfrentamiento, al parecer</strong>, con armas de fuego. Hay gran cantidad de evidencia balística\", y se acreditó que al menos dos armas están vinculadas.</p>\n<p >\"<strong>El Ministerio Público instruyó que trabajara la Brigada de Homicidios de la PDI</strong>, y nosotros estamos resguardando tanto el sitio del suceso, como también verificando el tema de los cuerpos, y agilizando el procedimiento policial\", profundizó.</p>\n<p >El <strong>Equipo contra el Crimen Organizado y Homicidios</strong> (ECOH) de la Fiscalía trabaja junto a los detectives para esclarecer la dinámica y la motivación del hecho.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> llegó hasta el Hospital Barros Luco tras una balacera registrada durante la noche en el sector de Las Dunas, de Lo Espejo, donde dos personas fueron asesinadas y otras cinco terminaron lesionadas por impactos balísticos. Se trabaja con <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/hOH9R64YdM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hOH9R64YdM</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1874006233134272987?ref_src=twsrc%5Etfw\">December 31, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Entre las hipótesis que manejan hasta ahora, se dice que<strong> pudo tratarse de un intercambio cruzado de disparos, o bien, de un ajuste de cuentas</strong>.</p>\n<p >Los heridos fueron trasladados hasta el <strong>Hospital Barros Luco</strong>, y todos se encuentran <strong>fuera de riesgo vital</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/balacera-dejo-dos-fallecidos-y-cinco-heridos-en-lo-espejo/2024-12-31/080555.html","streamUrl":null,"titleText":"Balacera dejó dos fallecidos y cinco heridos en Lo Espejo","uid":"42a01f3c-76f6-41bb-971f-ce88ca72c4d6","updateDate":"2024-12-31T11:10:00.000Z"},{"mainText":"<p>Un panel de un <strong>tribunal federal de apelaciones</strong> confirmó el lunes el <strong>veredicto de un jurado que declaró responsable al presidente electo de Estados Unidos, Donald Trump, de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/donald-trump-demando-a-escritora-jean-carroll-luego-de-haber-perdido/2023-06-28/120522.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">abusar sexualmente de la periodista E. Jean Carroll</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/donald-trump-demando-a-escritora-jean-carroll-luego-de-haber-perdido/2023-06-28/120522.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, así como de difamarla</a>, y le ordenó pagar <strong>cinco millones de dólares</strong>.</p>\n<p>\"Tras la revisión, concluimos que el señor Trump no ha demostrado que el tribunal de distrito cometiera un error en ninguno de los fallos impugnados\", determinó el panel.</p>\n<p>En el <strong>juicio de mayo de 2023</strong>, los nueve miembros del jurado escucharon pruebas y testimonios relacionados con la acusación de Carroll, quien alegó que <strong>a mediados de la década de 1990, Trump abusó sexualmente de ella en el probador de una</strong> <strong>tienda</strong>, y la difamó después de que ella hiciera pública la historia.</p>\n<p>Trump, que ganó las elecciones presidenciales este año, sigue negando esos hechos y ha repetido en varias ocasiones que ni siquiera conoce a Carroll.</p>\n<p>Este año, <strong>el magnate republicano se enfrentó a un segundo juicio con Carroll por difamación por seguir negando su historia, que terminó en una <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-culpable-de-difamacion-debera-pagar-millonaria-indemnizacion/2024-01-26/194657.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sentencia de 83 millones de dólares para Trump</a></strong>.</p>\n<p>El equipo legal de Trump sigue apelando ese veredicto, pero la decisión de ayer supone un golpe en su defensa, ya que se sostenía en la sentencia anterior por abuso sexual.</p>\n<h2><span ><em><strong>\"Patrón de contactos físicos no consentidos\"</strong></em></span></h2>\n<p>En su apelación contra el primer juicio, Trump exigió que se le concediera un nuevo juicio, pues, según su equipo legal, el jurado escuchó un testimonio indebido.</p>\n<p>En septiembre, <strong>el abogado de Trump clasificó ante el panel el caso como un asunto de \"él dijo, ella dijo\", y dijo que la supuesta evidencia era \"inverosímil\"</strong>.</p>\n<p>El abogado del magnate también apuntó que no se debería haber permitido subir al estrado a <strong>Jessica Leeds</strong> y <strong>Natasha Stoynoff</strong>, quienes testificaron sobre supuestos abusos por parte de Trump que guardaban similitudes con las acusaciones de Carroll.</p>\n<p>El tribunal de apelaciones rechazó todos esos argumentos y determinó que el testimonio de las otras dos mujeres que acusaron a Trump de conducta sexual inapropiada se admitió legítimamente como evidencia, así como <strong>la grabación en la que se escucha a Trump alardear de haber agarrado sexualmente a mujeres sin su permiso</strong>.</p>\n<p>El panel de la corte de apelaciones escribió que la combinación del testimonio de las mujeres y el registro sonoro mostraba que un jurado podía inferir razonablemente que Trump \"se comportó de manera similar con otras mujeres, un <strong>patrón de contactos físicos abruptos y no consentidos hacia mujeres que apenas conocía</strong>\".</p>\n<p>\"Las declaraciones del señor Trump en la cinta junto con el testimonio de Leeds y Stoynoff establecen un patrón repetido e idiosincrásico de conducta consistente con lo que afirmó Carroll\", consideró el tribunal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-perdio-apelacion-de-condena-por-abuso-sexual-y-difamacion/2024-12-31/075713.html","streamUrl":null,"titleText":"Trump perdió apelación de condena por abuso sexual y difamación","uid":"c71667f0-df1d-43f9-bce3-dbec06127442","updateDate":"2024-12-31T11:08:00.000Z"},{"mainText":"<p>El brasileño<strong> Luiz Henrique se convirtió este martes en el nuevo Rey de América tras ser el futbolista más votado de la 39ª edición de la tradicional encuesta del periódico uruguayo <em>El País</em></strong>, que elige cada temporada al mejor futbolista del continente.</p>\n<p>El atacante de Botafogo ganó con el 52 por ciento al obtener 128 votos, superando en la votación al venezolano<strong> Jefferson Savarino (25) y al colombiano Juan Fernando Quintero (17).</strong></p>\n<p>Entre los votos de los 244 periodistas del continente consultados en la encuesta 'América le responde a El País', el argentino Lionel Messi sumó 14 votos.</p>\n<p>Nacido en el municipio de Petrópolis en 2001, el nuevo Rey de América comenzó su carrera en Fluminense y en 2022 fue transferido a Real Betis español para volver a comienzos de este año a Botafogo.</p>\n<p><strong>Allí conquistó en 2024 la Copa Libertadores y la Liga de Brasil.</strong></p>\n<p>De esta forma, el conjunto dirigido por el portugués Artur Jorge ganó por primera vez en su historia el certamen continental más importante a nivel de clubes y se llevó a casa el torneo doméstico luego de 29 años sin hacerlo.</p>\n<p>En el primero de estos torneos Luiz Henrique anotó cuatro tantos y brindó tres asistencias, mientras que también se llevó el premio a mejor jugador. En el segundo convirtió siete goles y también dio tres asistencias.</p>\n<p>Durante la encuesta, los periodistas también eligieron al mejor once del continente, el cual es dominado por el campeón continental y que quedó conformado así:</p>\n<p><strong>Arquero</strong></p>\n<ul>\n<li>John Victor (BRA, Botafogo)</li>\n</ul>\n<p><strong>Defensas</strong></p>\n<ul>\n<li>Gastón Martirena (URU, Racing)</li>\n<li>Rodrigo Battaglia (ARG, Atlético Mineiro)</li>\n<li>Alexander Barboza (BRA, Botafogo)</li>\n<li>Alex Telles (BRA, Botafogo)</li>\n</ul>\n<p><strong>Mediocampistas</strong></p>\n<ul>\n<li>Marlon Freitas (BRA, Botafogo)</li>\n<li>Leonardo Fernández (URU, Peñarol)</li>\n<li>Juan Fernando Quintero (COL, Racing)</li>\n</ul>\n<p><strong>Delanteros</strong></p>\n<ul>\n<li>Thiago Almada (ARG, Botafogo)</li>\n<li>Luiz Henrique (BRA, Botafogo)</li>\n<li>Jefferson Savarino (VEN, Botafogo)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/el-mejor-de-america/luiz-henrique-se-convirtio-en-el-nuevo-rey-de-america/2024-12-31/080820.html","streamUrl":null,"titleText":"Luiz Henrique se convirtió en el nuevo \"Rey de América\"","uid":"6c472506-a942-4e4c-9c53-2af516c81e5b","updateDate":"2024-12-31T11:06:00.000Z"},{"mainText":"<p>El técnico argentino de Monterrey, <strong>Martín Demichelis</strong>, encabezó el regreso de Rayados a las prácticas pensando en los desafíos que su equipo deberá afrontar en el primer semestre del 2025, sin embargo, <strong>el entrenador también fue noticia por un suceso ajeno a lo futbolístico que se viralizó en redes sociales.</strong></p>\n<p>Esto porque durante su tiempo de descanso, el argentino y su familia<strong> fueron sorprendidos por un oso que apareció en el patio del domicilio en el cual conviven.</strong></p>\n<p>La escena fue publicada en redes sociales por Evangelina Anderson, esposa del exfutbolista, quien se mostró visiblemente preocupada por una situación que compartió con sus seguidores.</p>\n<p>En el registro audiovisual se puede oír que <strong>la modelo le advierte a su hija menor que no se aproximara al lugar donde se encontraba el animal. \"No te acerques, ¿eh? Es que no hay luz. Emma, ven, porque si viene corriendo acá me da miedo.</strong> Se me salió el corazón, está allá atrás, igual es enorme\", comentó la mujer.</p>\n<p>De acuerdo a Infobae, <strong>se estima que en Monterrey habitan alrededor de 700 ejemplares de osos negros, por lo que este tipo de encuentros no son extraños.</strong> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇦🇷😳 Apareció UN OSO en los alrededores de la casa de Martín Demichelis en México. Si, real. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/XxmtOBXppG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XxmtOBXppG</a></p>\n— JS (@juegosimple__) <a href=\"https://twitter.com/juegosimple__/status/1873938437331706097?ref_src=twsrc%5Etfw\">December 31, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/video-familia-de-demichelis-vivio-momentos-de-angustia-tras-encuentro/2024-12-31/074844.html","streamUrl":null,"titleText":"[VIDEO] Familia de Demichelis vivió momentos de angustia tras encuentro con un oso","uid":"a1623e9d-0d62-4a78-9ade-f327abb9f689","updateDate":"2024-12-31T10:43:00.000Z"},{"mainText":"<p>Los habitantes de la <strong>isla Kiritimati</strong>, también conocida como <strong>\"Christmas\"</strong> o <strong>\"Isla de la Navidad</strong>\", celebraron la llegada del <strong>2025</strong> antes que el resto del mundo, al ser esta región del <strong>Pacífico Sur</strong> la primera en llegar <strong>al 1 de enero</strong>, cuando la hora media de <strong>Greenwich</strong> (GMT) marcaba las <strong>10:00 del 31 de diciembre</strong>: las <strong>07:00 de la mañana en Chile</strong>.</p>\n<p>Como cada año, las <strong>cerca de 7.000 personas</strong> que habitan esta isla que forma parte de Kiribati marcaron el comienzo del año nuevo gracias a su huso horario -aventajado en toda Oceanía-, <strong>seguidos solo 15 minutos detrás por el territorio neozelandés de las Islas Chatham</strong>.</p>\n<p>Una hora más tarde, a las 11:00 GMT del martes (08:00 de la mañana en Chile), empieza el 2025 en <strong>Tonga</strong> y <strong>Samoa</strong>, desde donde se va ampliando la <strong>cadena de celebraciones</strong>, para sumar una hora después a <strong>Fiyi</strong>, mientras que en <strong>Sidney</strong> se llevará a cabo su icónico lanzamiento de fuegos artificiales a las 13:00 GMT (10:00 de la mañana en Chile).</p>\n<p>A esa misma hora, <strong>Vanuatu</strong> recibe el año aún estremecida por el terremoto de magnitud 7,3 que dejó 14 muertos el pasado 17 de diciembre, tras lo cual países de la región y agencias humanitarias emprendieron un programa de ayuda para asistir a esta población, especialmente afectada por los derrumbes en la capital, <strong>Port Vila</strong>.</p>\n<p>Conforme avancen las horas, <strong>Rusia será el primer país europeo en recibir el 2025</strong>, a las 21:00 GMT del martes (18:00 en nuestro país), mientras que<strong> en América las celebraciones empezarán en países como Argentina y Chile</strong>, y <strong>terminarán en islas de Estados Unidos</strong>, entre ellas el <strong>archipiélago de Hawái</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/celebraciones/ano-nuevo/ya-es-2025-en-algunas-islitas-del-pacifico-sur/2024-12-31/073554.html","streamUrl":null,"titleText":"Ya es 2025... en algunas islitas del Pacífico Sur","uid":"50a170fd-fb94-49b0-a744-66d959573607","updateDate":"2024-12-31T10:28:00.000Z"},{"mainText":"<p><strong>LeBron James</strong> afirmó este lunes, <strong>en su cumpleaños 40</strong>, que <strong>podría jugar a un alto nivel otros cinco o siete años,</strong> aunque anunció que no está entre sus planes hacerlo y que espera poder retirarse en Los Ángeles Lakers.</p>\n<p>\"Si realmente quisiera, <strong>probablemente podría jugar a un alto nivel durante otros cinco o siete años, aunque suene raro decirlo. Pero no voy a hacerlo\", afirmó</strong> James en declaraciones a periodistas durante el entrenamiento del cuadro californiano.</p>\n<p>LeBron es desde la temporada pasada el jugador más veterano de la NBA actualmente, y tiene el récord absoluto de puntos anotados y también el de minutos jugados.</p>\n<p>\"Es casi gracioso, de verdad, pensar en dónde estoy, ver que<strong> sigo jugando a un alto nivel. Sigo siendo joven, pero considerado 'viejo' en términos de los años que llevo en esta profesión\", digo James,</strong> reflexionando sobre su cumpleaños 40.</p>\n<p>James también aseguró que su intención es retirarse en los Lakers: \"Creo que ese es el plan. <strong>Me encantaría que todo termine aquí, ese sería el objetivo. Vine aquí para jugar la última etapa de mi carrera y cerrarla aquí\".</strong></p>\n<p>\"Pero tampoco soy ingenuo -añadió- ni demasiado idealista como para no entender cómo funciona el negocio del baloncesto. Aun así, creo que mi relación con esta organización habla por sí sola. Y espero no tener que irme a ningún lado antes de que termine mi carrera\", expresó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/lebron-james-podria-jugar-otros-cinco-o-siete-anos-a-un-alto-nivel/2024-12-31/072803.html","streamUrl":null,"titleText":"LeBron James: \"Podría jugar otros cinco o siete años a un alto nivel, pero no lo haré\"","uid":"9a39f085-a1e8-49c4-a8d6-c8c9bc9da5d7","updateDate":"2024-12-31T10:27:00.000Z"}]
