[{"mainText":"<p><strong>Una mujer murió y otras dos personas resultaron con graves quemaduras</strong> en un presunto ataque incendiario <strong>comuna de Cartagena</strong>, Región de Valparaíso. </p>\n<p>El <strong>fiscal Andrés Gallardo</strong> explicó que el hecho ocurrió el viernes en la calle Capitán Juan de Cartagena. En el trayecto al sitio de la emergencia, los funcionarios de Carabineros \"encuentraron a una persona visiblemente quemada, quien les menciona que él y dos personas más habían sido <strong>maniatadas, rociadas con acelerante y luego se les prendió fuego en el lugar donde se encontraban</strong>\".</p>\n<p>La mujer murió producto de sus lesiones, mientras que otra de las personas afectadas quedó con quemaduras de extrema gravedad</p>\n<p>Por instrucción del Ministerio Público, las diligencias para esclarecer los hechos quedaron a cargo de la <strong>Brigada de Homicidios de la Policía de Investigaciones y del Laboratorio de Criminalística</strong>, que hasta ahora no se ha informado la identidad de los presuntos responsables.</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢 Equipo <a href=\"https://twitter.com/hashtag/ECOH?src=hash&ref_src=twsrc%5Etfw\">#ECOH</a> realiza diligencias a raíz de un incendio con resultado de homicidio en la comuna de Cartagena. Víctima no logró salir del domicilio. Otras 2 personas, padre e hijo, resultaron con quemaduras graves, uno de ellos en riesgo vital. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/0CrUVoQTUc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0CrUVoQTUc</a></p>\n— Fiscalía Regional de Valparaíso (@FRValparaiso) <a href=\"https://twitter.com/FRValparaiso/status/2022317656611663955?ref_src=twsrc%5Etfw\">February 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/mujer-murio-y-dos-personas-quedaron-graves-por-presunto-ataque/2026-02-15/165219.html","streamUrl":null,"titleText":"Mujer murió y dos personas quedaron graves por presunto ataque incendiario en Cartagena","uid":"af1a7e9a-2d2d-438d-bd18-d0b9bf256820","updateDate":"2026-02-15T19:52:19.000Z"},{"mainText":"<p>El <strong>expresidente de EE.UU. Barack Obama</strong> <strong>criticó la degradación del discurso político en el país</strong> y el \"show bufonesco\" en redes sociales, días después de que el mandatario <strong>Donald Trump publicara y luego borrara un video <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-compartio-video-racista-de-barack-y-michelle-obama-con-cuerpos-de/2026-02-06/155909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">donde Obama y la exprimera dama Michelle aparecen representados como simios.</a></strong></p>\n<p>\"Es importante reconocer que <strong>la mayoría de los estadounidenses encuentran este comportamiento profundamente preocupante\",</strong> dijo el exmandatario demócrata (2009-2017) al ser preguntado por el clip en el pódcast del periodista <strong>Brian Tyler Cohen.</strong></p>\n<p><strong>Sin aludir directamente por nombre a Trump o a los miembros de su Gabinete,</strong> que a menudo usan memes e imágenes polémicas para promover sus políticas en redes, <strong>Obama reconoció que esta estrategia \"llama la atención\" y funciona como \"una distracción\".</strong></p>\n<p><strong>\"Está esta especie de show bufonesco en las redes sociales y en la televisión.</strong> Y lo que es cierto es que <strong>ya no parece haber ninguna vergüenza</strong> por esto entre personas que antes sentían que <strong>uno tenía que guardar cierto decoro, un sentido de la corrección y respeto por el cargo. Eso se ha perdido\",</strong> dijo el expresidente en el pódcast, publicado este sábado en la plataforma YouTube.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/uI-hgSE5QIw?si=y-i6f3Tud0b_Lzmh\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2><span ><em><strong>El polémico video compartido por Trump</strong></em></span></h2>\n<p>La <strong>representación racista de los Obama como chimpancés en una selva,</strong> acompañada de la música de <strong>\"El Rey León\",</strong> se incluye en un video sobre la <strong>supuesta intervención para manipular las máquinas de votación de Dominion Voting Systems</strong> en las elecciones presidenciales de 2020, en las que el demócrata <strong>Joe Biden se impuso a Trump.</strong></p>\n<p>El video fue publicado tarde en la noche del jueves 5 de febrero por la cuenta oficial de Trump en su red Truth Social, donde <strong>el mandatario mezcla anuncios oficiales de la Administración con enlaces a artículos de prensa, memes, imágenes con IA</strong> y comparte publicaciones de sus seguidores.</p>\n<p>El clip que se mofa del matrimonio se muestra en torno al último segundo de la publicación compartida por el republicano y <strong>parece haber sido creado por un usuario de Instagram (@xerias_x) que crea videos con IA y memes pro Trump.</strong></p>\n<p>La publicación <strong>generó duras críticas incluso por parte de miembros del Partido Republicano,</strong> incluyendo a <strong>Tim Scott,</strong> senador negro de Carolina del Sur que es considerado un aliado cercano del magnate neoyorquino.</p>\n<h2><span ><em><strong>Trump rehusó disculparse, aunque el video fue borrado y su publicación atribuida a un funcionario</strong></em></span></h2>\n<p>La <strong>portavoz de la Casa Blanca, Karoline Leavitt,</strong> reaccionó poco después intentando quitar hierro a la polémica, diciendo que <strong>el enfado generado por el contenido era \"indignación fingida\".</strong></p>\n<p>Sin embargo, el viernes 6 de febrero, <strong>la cuenta de Trump en Truth Social eliminó el video</strong> y la Casa Blanca <strong>atribuyó su publicación a un empleado de la Administración.</strong></p>\n<p><strong>El republicano ha rehusado disculparse.</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/no-cometi-ningun-error-trump-no-pedira-disculpas-por-video-racista/2026-02-06/233946.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"No cometí ningún error\",</strong> dijo a periodistas a bordo del AF1</a> el mismo día en que se eliminó el clip.</p>\n<p><strong>Trump agregó que no va a despedir a la persona que compartió en su cuenta el video,</strong> que aseguró no haber visto completo y que, dijo, solo \"se lo dio a la gente\" para que lo publicaran .</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/barack-obama/obama-responde-a-video-racista-publicado-por-trump-hay-un-show/2026-02-15/161117.html","streamUrl":null,"titleText":"Obama responde a video racista publicado por Trump: Hay un show bufonesco en las redes","uid":"94780e04-46cf-4f2a-afe3-a5640250f491","updateDate":"2026-02-15T19:11:17.000Z"},{"mainText":"<p>Las personas que siguen una dieta saludable -como la mediterránea- tienen un riesgo entre un <strong>18 por ciento y un 24 por ciento menor de mortalidad</strong>, lo que puede suponer entre dos y tres años más de esperanza de vida, según un estudio basado en 103 mil 649 participantes.</p>\n<p>Tras <strong>analizar durante diez años y medio la información sobre la dieta</strong> y las características genéticas de estas personas, los investigadores confirmaron que los que tenían una alimentación saludable -definida de cinco formas diferentes- presentaron menos riesgo de morir prematuramente.</p>\n<p>Las <strong>cinco dietas saludables </strong>eran el Índice Alternativo de Alimentación Saludable-2010, la Dieta Mediterránea, el Índice de Dieta Saludable a Base de Plantas, los Enfoques Dietéticos para Detener la Hipertensión y la Dieta para la Reducción del Riesgo de Diabetes (DRRD).</p>\n<p>Los <strong>detalles del estudio se publicaron en la revista <em>Science Advances. </em></strong>En la investigación participaron expertos de la Facultad de Medicina Tongji de la Universidad de Ciencia y Tecnología de Huazhong, la Facultad de Medicina de la Universidad de Zhejiang, de la Universidad Queen Mary de Londres y de la Universidad de Sydney (Australia).<strong><em></em></strong></p>\n<p>El análisis observó que seguir una de las cinco dietas saludables mejora la esperanza de vida.</p>\n<p>Aunque esta conclusión ya ha sido probada por investigaciones anteriores, la novedad de este estudio es que <strong>ofrece estimaciones del número de años de vida ganados durante esa década</strong>. Así, las personas de 45 años con las puntuaciones dietéticas más altas ganaron entre 1,9 y 3 años de vida en el caso de los hombres y entre 1,5 y 2,3 años las mujeres.</p>\n<p>Además, esta <strong>relación positiva fue mayor en los hombres que seguían la dieta DRRD de prevención de la diabetes</strong>, y en las mujeres que seguían la dieta mediterránea.</p>\n<p>Por último, los autores concluyen que<strong> seguir un patrón alimentario saludable es beneficioso</strong> para una mayor esperanza de vida, \"independientemente de que las personas sean portadoras de genes de longevidad\".</p>\n<h1>La opinión de los expertos</h1>\n<p><strong>Esther López García, catedrática de Medicina Preventiva y Salud Pública de la Universidad Autónoma de Madrid</strong> y miembro del Grupo de Nutrición de la Sociedad Española de Epidemiología, explica que el estudio intentó responder a la pregunta clásica sobre si los estilos de vida, en particular la dieta, son capaces de modificar nuestra predisposición genética a ser más longevos.</p>\n<p>Sus resultados muestran que, independientemente de sus genes, una <strong>dieta saludable es importante para conseguir \"una vida más longeva\"</strong>, resumió.</p>\n<p>En la misma línea, <strong>Fernando Rodríguez Artalejo, investigador de CIBERESP e IMDEA Food </strong>apuntó que, aunque es bien sabido que seguir algunos tipos de dietas muy ricas en alimentos de origen vegetal se asociaba a menos mortalidad, <strong>la contribución de este trabajo es presentar los beneficios de estas dietas \"en años de vida ganados\".</strong></p>\n<p>Seguir una <strong>dieta mediterránea</strong> -que incluye un alto consumo de frutas y verduras, cereales integrales en lugar de refinados, proteínas principalmente de origen vegetal y una reducción de bebidas azucaradas y productos ricos en azúcar o sal- no solo aumenta la esperanza de vida en personas jóvenes de 45 años, sino que <strong>puede generar beneficios a lo largo de casi toda la vida</strong>, advierte el investigador español.</p>\n<p>El estudio muestra que <strong>nunca es tarde para mejorar la dieta</strong>, ya que una buena alimentación <strong>a los 80 años se asocia a una ganancia de hasta dos años</strong> de vida para hombres y de hasta un año en mujeres, en comparación con los que tienen una dieta muy mala a esa edad, apunta Rodríguez Artalejo.</p>\n<p>Para <strong>Dolores Corella, investigadora del CIBEROBN y catedrática de la Universidad de Valencia,</strong> lo más importante es tener una <strong>esperanza de vida \"libre de enfermedad\"</strong>, es decir, lograr que las personas mayores estén sanas y no tengan que consumir demasiados fármacos.</p>\n<p>A ello -recuerda- no solo contribuye la dieta, sino también la actividad física, el sueño, no fumar y, en general,<strong> practicar un estilo de vida sano.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/salud/alimentacion/seguir-una-dieta-saludable-a-los-45-permite-ganar-hasta-tres-anos-de-vida/2026-02-15/160547.html","streamUrl":null,"titleText":"Seguir una dieta saludable a los 45 permite ganar hasta tres años de vida","uid":"a8e6c973-44fc-470d-99a5-87a47abf413f","updateDate":"2026-02-15T19:05:47.000Z"},{"mainText":"<p>Esta semana<strong> la Champions League vuelve a la acción con los partidos de ida de sus play-offs</strong>, correspondientes a los dieciseisavos de final.</p>\n<p>El campeón defensor, Paris Saint-Germain, desafiará a AS Mónaco tras quedarse sin el boleto directo a octavos de final.</p>\n<p>En otro duelo destacado, Real Madrid buscará su revancha ante Benfica, conjunto que fue su verdugo en la última fecha de fase de liga: Ese resultado instaló a los portugueses en el play-offs y obligó a los \"merengues\" a disputar esta instancia.</p>\n<p><em><strong>- Revisa la agenda de la Champions:</strong></em></p>\n<h3><strong>Martes 17 de febrero</strong></h3>\n<ul>\n<li>Galatasaray (TUR)<strong> vs.</strong> Juventus (ITA), <strong>14:45 horas</strong>. \"Ali Sami Yen\" Sports Complex.</li>\n</ul>\n<ul>\n<li>AS Mónaco (FRA*) <strong>vs.</strong> PSG (FRA), <strong>17:00 horas</strong>. Estadio \"Luis II\"</li>\n</ul>\n<ul>\n<li>Benfica (POR)<strong> vs.</strong> Real Madrid (ESP), <strong>17:00 horas</strong>. Estadio Da Luz</li>\n</ul>\n<ul>\n<li>Borussia Dortmund (ALE) <strong>vs.</strong> Atalanta (ITA), <strong>17:00 horas</strong>. Signal Iduna Park</li>\n</ul>\n<h3><strong>Miércoles 18 de febrero</strong></h3>\n<ul>\n<li>Qarabag (AZE) <strong>vs.</strong> Newcastle United (ING), <strong>14:45 horas</strong>. Estadio \"Tofik Bakhramov\"</li>\n</ul>\n<ul>\n<li>Bodo/Glimt (NOR) <strong>vs.</strong> Inter de Milán (ITA),<strong> 17:00 horas</strong>. Aspmyra Stadion</li>\n</ul>\n<ul>\n<li>Brujas (BEL) <strong>vs.</strong> Atlético de Madrid (ESP), <strong>17:00 horas</strong>. Estadio \"Jan Breydel\"</li>\n</ul>\n<ul>\n<li>Olympiacos (GRE) <strong>vs.</strong> Bayer Leverkusen (ALE), <strong>17:00 horas</strong>. Estadio \"Georgios Karaiskakis\"</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-agenda-para-los-duelos-de-ida-en-los-play-offs-de-champions-league/2026-02-15/152445.html","streamUrl":null,"titleText":"La agenda para los duelos de ida en los play-offs de Champions League","uid":"6d07bb5d-df4c-4beb-976f-45970dfb4e78","updateDate":"2026-02-15T18:24:45.000Z"},{"mainText":"<p>El <strong>exministro de Energía y de Justicia ucraniano Herman Galushchenko,</strong> uno de los <strong>principales acusados en el mayor caso de corrupción destapado en Ucrania</strong> desde el comienzo de la guerra, <strong>fue detenido este domingo mientras trataba de salir de forma ilegal del país,</strong> según informó la Agencia Anticorrupción de Ucrania <strong>(NABU)</strong> en sus redes sociales.</p>\n<p>Galushchenko fue imputado a finales del año pasado junto con otros excargos públicos y con el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/zelenski-seria-una-locura-entregar-el-donbas-como-pide-rusia/2026-02-14/143747.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">exsocio del presidente Volodímir Zelenski</a> y empresario <strong>Timur Míndich, </strong>bajo la acusación de <strong>haber hecho posible, desde su puesto de ministro de Energía,</strong> que una trama supuestamente liderada por Míndich <strong>cobrara sobornos por valor de cien millones de dólares</strong> a contratistas de la empresa de energía atómica nacional, <strong>Energoatom.</strong></p>\n<p><strong>Míndich y algunos de sus presuntos cómplices en la trama huyeron del país</strong> antes de que la NABU hiciera pública su investigación e hiciera registros en propiedades de los implicados y de sus posibles colaboradores.</p>\n<p>Entre las figuras públicas a las que se hicieron registros <strong>destaca el entonces jefe de la oficina presidencial ucraniana, Andrí Yermak.</strong></p>\n<p>La NABU registró el despacho de Yermak a finales del pasado mes de noviembre, <strong>lo que llevó a Zelenski a prescindir de inmediato del que era hasta entonces su mano derecha</strong> y la persona con más poder de Ucrania después del presidente.</p>\n<p><strong>Yermak no ha sido imputado hasta ahora y ha desaparecido de la vida pública</strong> desde su cese.</p>\n<p>Una investigación publicada recientemente por el medio de Kiev <em>Ukrainska Pravda</em> apunta a que <strong>el abogado de Yermak se reunió recientemente con el abogado de Míndich en Israel,</strong> <strong>donde se refugió el empresario y exsocio de Zelenski</strong> acusado de liderar el grupo que habría cobrado sobornos.</p>\n<p>Las revelaciones del <strong>\"caso Midas\",</strong> como se conoce popularmente esta supuesta trama de corrupción en Ucrania, obligaron a Zelenski <strong>a hacer importantes cambios tanto en el Gobierno como en su oficina.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/exministro-acusado-de-corrupcion-fue-detenido-mientras-intentaba-huir-de/2026-02-15/154157.html","streamUrl":null,"titleText":"Exministro acusado de corrupción fue detenido mientras intentaba huir de Ucrania","uid":"0f717770-7cc1-48a4-832a-00422fcbfa5c","updateDate":"2026-02-15T18:41:57.000Z"},{"mainText":"<p>Un incendio afectó este domingo a <strong>un edificio de departamentos</strong> en la comuna de Estación Central, y <strong>obligó a evacuar sus pisos superiores</strong> movilizando a un amplio contingente de Bomberos.</p>\n<p>La emergencia se registró en la intersección de <strong>Nicasio Retamales</strong> <strong>con Obispo Javier Vásquez</strong>, donde el fuego se inició en un <strong>departamento ubicado en el piso 15</strong>, con riesgo de propagación hacia los niveles superiores.</p>\n<p>Las llamas alcanzaron el piso 16, pero la <strong>expansión hacia otros sectores del edificio fue controlada</strong> por el trabajo de voluntarios.</p>\n<p>Producto del siniestro, se dispuso la<strong> evacuación total desde el piso 15</strong> hacia arriba, mientras que en los <strong>niveles inferiores no fue necesario desalojar</strong> a los residentes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA: el Cuerpo de Bomberos de Santiago responde con voluntarios y máquinas de 10 Compañías ante <a href=\"https://twitter.com/hashtag/Incendio?src=hash&ref_src=twsrc%5Etfw\">#Incendio</a> que afecta departamento de piso 15 en edificio de Nicasio Retamales y Obispo Javier Vásquez, en la comuna de <a href=\"https://twitter.com/hashtag/Estaci%C3%B3nCentral?src=hash&ref_src=twsrc%5Etfw\">#EstaciónCentral</a>.<a href=\"https://twitter.com/Comandantecbs?ref_src=twsrc%5Etfw\">@Comandantecbs</a> <a href=\"https://twitter.com/muniecentral?ref_src=twsrc%5Etfw\">@muniecentral</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/32hNjvyHJz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/32hNjvyHJz</a></p>\n— Cuerpo de Bomberos de Santiago (@cbsantiago) <a href=\"https://twitter.com/cbsantiago/status/2023065728870723610?ref_src=twsrc%5Etfw\">February 15, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En el lugar trabajaron <strong>diez compañías del Cuerpo de Bomberos de Santiago</strong>, con apoyo de unidades del Cuerpo de Bomberos de Ñuñoa, además de personal del <strong>SAMU y Carabineros</strong>, que mantuvieron el perímetro resguardado ante la caída de escombros, principalmente vidrios.</p>\n<p>El operativo se vio dificultado en un inicio <strong>por la congestión vehicular en el sector</strong>, cercano al terminal de buses Turbus, lo que <strong>complicó el acceso de los equipos de emergencia</strong>.</p>\n<p>Desde el SAMU indicaron que algunas personas resultaron afectadas por inhalación de humo, aunque <strong>ninguna presenta lesiones de gravedad ni quemaduras</strong>.</p>\n<p>El procedimiento <strong>se mantiene en desarrollo</strong> mientras Bomberos realiza labores de ventilación y revisión para evitar rebrotes del incendio.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/incendio-en-un-piso-15-obligo-a-evacuar-edificio-de-estacion-central/2026-02-15/154254.html","streamUrl":null,"titleText":"Incendio en un piso 15 obligó a evacuar edificio de Estación Central","uid":"f2df1187-0cc6-4e98-b626-8dad1345c537","updateDate":"2026-02-15T18:42:54.000Z"},{"mainText":"<p>Este domingo 15 de feberero, <strong>Colo Colo recibió un sorpresivo y duro golpe al conocerse el fallecimiento de Carlos Cortés, director de Blanco y Negro</strong> en representación del bloque Vial/Ruiz-Tagle.</p>\n<p>Cortés sufrió un infarto y fue trasladado de emergencia hasta el Hospital de<strong> Castro, Chiloé</strong>, donde terminó perdiendo la vida, según lo confirmado por otros dirigentes albos a <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/luto-en-colo-colo-fallece-carlos-cortes-director-de-blanco-y-negro/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>.</p>\n<p>Abogado egresado de la Pontificia Universidad Católica y profesor de derecho penal, <strong>Carlos Cortés se integró a la mesa de Blanco y Negro en el año 2019</strong> de la mano de Leonidas Vial, siendo parte importante durante la presidencia de Alfredo Stöhwing.</p>\n<p><strong>En marzo de 2025, Cortés saltó a la palestra debido a un <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/diagnostico-confirmo-lesion-de-anibal-mosa-tras-su-pelea-con-carlos/2025-03-15/133747.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fuerte entrevero con Aníbal Mosa</a></strong> en una reunión de directorio. <strong>El actual presidente de la concesionaria <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-apelara-decision-de-la-fiscalia-y-pedira-terapia-de-control-de-ira/2025-04-09/144611.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acusó haber sido agredido de puño</a> por el director opositor</strong>, dando paso a una denuncia ante la justicia, una serie de respuestas cruzadas y <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/video-revelaron-grabacion-de-la-pelea-entre-anibal-mosa-y-carlos/2025-03-14/222738.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la filtración de un video</a> con la grabación del momento.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Carlos Cortés por incidente con Mosa: Ese señor no fue tocado por mí <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/3eAWVyxWJk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/3eAWVyxWJk</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/dpQFLKjjDb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dpQFLKjjDb</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1917299499329880234?ref_src=twsrc%5Etfw\">April 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Aquel episodio quedó cerrado en abril, con<a rel=\"link a una nota relativa 32\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/fiscalia-concluyo-proceso-de-mosa-contra-carlos-cortes-quien-acuso/2025-04-09/100601.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la suspensión del proceso en contra de Cortés</a>.</p>\n<p>A la espera de alguna comunicación oficial de Colo Colo, o del propio Mosa, en lo deportivo el \"Cacique\" enfrentará esta misma tarde a Unión La Calera, desde las 20:30 horas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/luto-en-colo-colo-fallecio-carlos-cortes-director-de-blanco-y-negro/2026-02-15/154825.html","streamUrl":null,"titleText":"Luto en Colo Colo: Falleció Carlos Cortés, director de Blanco y Negro","uid":"7394c306-77b8-4c9b-8ef1-f31806b1ea88","updateDate":"2026-02-15T18:48:25.000Z"},{"mainText":"<p>En medio de una nueva crisis que afecta el sistema penitenciario, luego de que se revelara una<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/gendarmeria/por-liberaciones-erroneas-gobierno-informa-de-destituciones-en/2026-02-12/180104.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>serie de excarcelaciones por error</strong></a>, el <strong>Gobierno afirmó que se ha registrado una cifra récord de corrupción dentro de Gendarmería.</strong></p>\n<p>En entrevista con <em>Meganoticias</em>, el <strong>ministro de Justicia, Jaime Gajardo</strong>, no descartó que pudieran existir otras motivaciones detrás de estas liberaciones, apuntando a <strong>eventuales errores administrativos, pero también corrupción y sabotaje.</strong></p>\n<p>En una línea similar, el <strong>ministro del Interior, Álvaro Elizalde</strong>, afirmó que \"este año hemos <strong>tenido un nivel récord de gendarmes que han sido puestos a disposición de la Justicia por estar involucrados en redes de corrupción. </strong>Estas investigaciones han sido exitosas y, por tanto, ese esfuerzo hay que profundizarlo, hay que perseverar. Y eso implica que las autoridades que están haciendo este trabajo, obviamente, tengan espacio para seguir realizándolo\".</p>\n<p>\"<strong>L</strong><strong>o cierto es que ha habido también investigaciones durante el año respecto de distintas redes de corrupción en distintas instituciones, </strong>y lo que corresponde es que sigamos avanzando en esas investigaciones para erradicar todo este tipo de conductas, más allá del caso específico que podría eventualmente consistir en un error o no... eso lo determinará la investigación\", planteó.</p>\n<h2><strong><em>Diputado UDI: Los gendarmes merecen respaldo, no desconfianza</em></strong></h2>\n<p>Desde el mundo parlamentario, el<strong> diputado Raúl Leiva (PS</strong>) enfatizó en que \"hay que investigar si son simples errores, negligencias manifiestas o eventualmente la comisión de delitos. Por eso es importante que se instruyan de manera rápida los sumarios administrativos, que <strong>Gendarmería dé señales claras de sacar de sus filas de inmediato a aquellos que han cometido irregularidades</strong>, y que también el Ministerio Público realice la investigación correspondiente\".</p>\n<p>El <strong>diputado Hugo Rey (UDI)</strong> enfatizó en que si existen casos de corrupción deben investigarse, pero \"<strong>no se puede instalar livianamente la idea de que la institución está tomada por el sabotaje. </strong>En Gendarmería trabajan miles de funcionarios que cumplen su labor en condiciones extremadamente complejas, enfrentando al crimen organizado todos los días, y ellos merecen respaldo, no desconfianza generalizada\".</p>\n<h2><em><strong>Liberados \"de poca monta\"</strong></em></h2>\n<p>Por su parte, el exdirector de Gendarmería, <strong>Christian Alveal,</strong> señaló que es <strong>poco probable</strong> que las liberaciones erróneas de reos y detenidos <strong>tengan alguna conexión con el crimen organizado.</strong></p>\n<p>\"Los internos que han quedado en libertad son internos de 'poca monta', como se dice. Pero si nosotros no entendemos que esto que está ocurriendo hoy día <strong>son brechas que el crimen organizado las va a aprovechar muy bien</strong>, mañana vamos a tener quizás delincuentes de otro perfil criminal puestos en la calle de manera errónea o por negligencia inexcusable\", sostuvo.</p>\n<p>Sin embargo, insistió en que \"<a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/judicial/gendarmeria/exdirector-de-gendarmeria-el-crimen-organizado-ve-las-excarcelaciones/2026-02-13/140549.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">esa es una brecha que el crimen organizado también está leyendo</a>. Entonces tenemos que fortalecer, pero claramente esto el crimen organizado lo ve como una una oportunidad que<strong> la van a aprovechar si es que nosotros no mejoramos estos sistemas</strong>. Y por ende es importante que Gendarmería cuente con un sistema informático robusto, interconectado, interoperable con el Registro Civil e Identificación\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/elizalde-este-ano-hemos-tenido-un-record-de-gendarmes-imputados-por/2026-02-15/150702.html","streamUrl":null,"titleText":"Elizalde: Este año hemos tenido un récord de gendarmes imputados por corrupción","uid":"44589d75-ed70-4597-982c-cd1c3cbb9925","updateDate":"2026-02-15T18:07:02.000Z"},{"mainText":"<p><strong>Esteban González</strong> no ocultó su preocupación por la contundente <strong>goleada por 3-0 que recibió Querétaro FC de manos de Atlético San Luis</strong> en una nueva edición del Clásico de la 57, denominado así por la carretera que conecta a ambas ciudades, cuyo resultado significó la tercera derrota del chileno desde que tomó las riendas del equipo.</p>\n<p>En conferencia de prensa, el ex DT de Coquimbo Unido reconoció que <strong>\"cualquier cosa que uno pueda decir puede sonar a justificación, pero un equipo nos ganó y golpeó en los momentos precisos y obviamente nosotros sentimos sobre todo el primer gol\".</strong></p>\n<p>Sobre esta misma línea, el estratego afirmó que el encuentro le dejó \"mucho aprendizaje para lo que viene. Nos duele muchísimo por el antecedente extra que es un clásico, pero la verdad que tenemos que tener la capacidad nosotros como equipo de levantarlo nuevamente y enfrentar estos dos partidos de local que vienen, porque necesitamos esos puntos con mucha urgencia\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-mexicana/esteban-gonzalez-reconocio-la-necesidad-de-ganar-tras-tercera-caida-en/2026-02-15/152700.html","streamUrl":null,"titleText":"Esteban González reconoció la necesidad de ganar tras tercera caída en Querétaro","uid":"7c71f9e0-6a23-49b8-b9e0-8170f39e6a18","updateDate":"2026-02-15T18:27:00.000Z"},{"mainText":"<p>Aunque en un momento parecía que <strong>Colo Colo</strong> tenía todo listo para sumar al extremo argentino <strong>Thiago Nuss </strong>como su último refuerzo para la temporada 2026, con el paso de los días la opción del futbolista perteneciente al OFI de Creta se ha ido enfriando.</p>\n<p><em>ESPN</em> detalló que hasta este momento, no hay pactada una reunión de directorio extraordinaria de Blanco y Negro para cerrar un refuerzo. </p>\n<p>Si bien el trasandino sostuvo conversaciones con el presidente albo <strong>Aníbal Mosa</strong> \"no hay un acuerdo económico y entiendo que el OFI tampoco quiere desprenderse del jugador porque es importante y tiene la final de la Copa de Grecia (contra PAOK en abril)\", según el medio de TV.</p>\n<p>En el \"Cacique\" están en la búsqueda y es importante el escenario que puso Aníbal Mosa de que harían esfuerzos para traer un extremo derecho, pero si no hay algo mejor no van a traer por traer.</p>\n<p><em>ESPN</em> también mencionó que el hipotético plan B que manejarían en el Estadio Monumental sería <strong>Sergi Santos</strong>, atacante brasileño que se encuentra entrenando con el Sifup luego de quedar libre tras su paso por Estados Unidos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/advierten-que-colo-colo-arriesga-quedarse-sin-su-nueva-obsesion-en-el/2026-02-15/145630.html","streamUrl":null,"titleText":"Advierten que Colo Colo arriesga quedarse sin su nueva obsesión en el mercado","uid":"4c636df9-82f0-4dac-9465-70736924a4bb","updateDate":"2026-02-15T17:56:30.000Z"},{"mainText":"<p>Tras publicar el Informe de Finanzas Públicas (IFP) -que arrojó un <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/economia/presupuesto/tras-informe-de-finanzas-publicas-futuro-segpres-advierte-deficits-muy/2026-02-14/140131.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>incumplimiento de la meta fiscal por tercera vez consecutiva-,</strong></a> <strong>el Gobierno defendió su gestión</strong> de los recursos y afirmó que <strong>su Administración \"es la última de las cuatro en la que menos se ha aumentado la deuda pública\". </strong></p>\n<p>El documento, <a rel=\"link a una nota absoluta 3\" href=\"https://www.dipres.gob.cl/598/w3-article-404481.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hecho público el viernes</a> y correspondiente al cuarto trimestre de 2025, <strong>cifró un <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/economia/presupuesto/quiroz-califico-de-grave-el-deficit-fiscal-del-gobierno-y-adelanto-una/2026-01-31/160252.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">déficit estructural del 3,6% del PIB;</a></strong> número que está <strong>por encima del 2,2% estimado</strong> en el documento del tercer trimestre y <strong>más de dos puntos arriba de la meta estructural</strong> que Hacienda se había fijado a comienzos del 2024, de<strong> 1,1%.</strong></p>\n<p>Ante ello y las consiguientes críticas opositoras, el <strong>ministro del Interior, Álvaro Elizalde, </strong>sostuvo que, \"en lo que respecta al gasto fiscal, el Gobierno ha actuado con mucha rigurosidad y, por tanto, se ha actuado con mucho sentido de responsabilidad\".</p>\n<p>\"Hay todo un tema que abordar respecto de los ingresos tributarios, pero también es necesario tener a la vista <a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/pais/gobierno/gabinete/deuda-publica-se-estabiliza-tras-18-anos-de-alzas-pero-deficit-fiscal/2026-01-30/193812.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que <strong>la deuda pública no aumentó respecto al año pasado (2024).</strong></a> Eso implica <strong>un ahorro de aproximadamente mil millones de dólares</strong> que se dejan de pagar en intereses\", calculó Elizalde.</p>\n<p>\"Adicionalmente, <strong>este es <a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/los-desafios-y-promesas-clave-que-enfrentara-el-futuro-ministro-quiroz/2026-02-09/020433.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Gobierno de los últimos cuatro</a> en que menos ha aumentado la deuda pública.</strong> Y eso da cuenta de la responsabilidad con la cual se ha actuado en materia fiscal durante los últimos años\", añadió.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/presupuesto/gobierno-se-defiende-de-criticas-tras-incumplir-por-tercera-vez-la-meta/2026-02-15/144639.html","streamUrl":null,"titleText":"Gobierno se defiende de críticas tras incumplir por tercera vez la meta fiscal","uid":"3f490689-db0a-45f7-9675-7eba26273ca7","updateDate":"2026-02-15T17:46:39.000Z"}]
