[{"mainText":"Robert F. Kennedy competía hasta ahora por la nominación demócrata, pero sin posibilidades dado que el partido cerró filas en torno a la reelección de Joe Biden. El anuncio fue rápidamente rechazado por cuatro de sus hermanos, quienes denunciaron que su decisión es \"peligrosa\" para el país.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/familia-kennedy/sobrino-de-john-f-kennedy-lanzo-su-candidatura-a-la-presidencia-de-eeuu/2023-10-09/184457.html","streamUrl":null,"titleText":"Sobrino de John F. Kennedy lanzó su candidatura a la presidencia de EEUU","uid":"2f92d705-8e67-4f3e-a32a-6c07fea944ed","updateDate":"2023-10-10T00:04:00.000Z"},{"mainText":"El Frente Amplio y el Socialismo Democrático determinaron presentar listas y candidaturas únicas para las municipales y de gobernadores regionales del próximo año. Sobre el proceso constituyente, recalcaron que \"seguiremos buscando espacios de encuentro y diálogo con el objetivo de construir un verdadero pacto social transversal y responsable\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/conclave-oficialista-partidos-acordaron-ir-a-las-proximas-elecciones/2023-10-09/200300.html","streamUrl":null,"titleText":"Cónclave oficialista: Partidos acordaron ir a las próximas elecciones con la DC","uid":"0b60ecbe-4d5d-482c-b558-7de3dc219403","updateDate":"2023-10-09T23:34:00.000Z"},{"mainText":"El Gobierno de Afganistán, liderado por los talibanes, cifró en 4.500 las víctimas -entre fallecidos y heridos- de la seguidilla de sismos que han azotado al país árabe durante los últimos días. Los movimientos telúricos de mayor magnitud tuvieron su epicentro en la provincia de Herat, donde una docena de aldeas quedaron completamente destruidas. Debido al aislamiento de la comunidad internacional, el Gobierno talibán ha debido recurrir a organizaciones benéficas y \"ciudadanos adinerados\" para las labores de rescate y reconstrucción, mientras que miles de personas intentan levantar los escombros con sus propias manos debido a la falta de maquinarias.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/afganistan/las-devastadoras-imagenes-que-dejo-el-terremoto-en-afganistan-hay-4-500/2023-10-09/173827.html","streamUrl":null,"titleText":"Las devastadoras imágenes que dejó el terremoto en Afganistán: Hay 4.500 víctimas","uid":"db24b9f0-a697-43aa-a47b-08c5b2af9eaa","updateDate":"2023-10-09T22:52:00.000Z"},{"mainText":"Andrés Blaquier murió baleado en octubre del 2022, cuando estos sujetos intentaron robarle la motocicleta en la que viajaba. A los menores, ambos de 17 años, se les imputó los delitos de homicidio triplemente agravado, robo agravado con arma de fuego, lesiones graves y alevosía.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/sucesos/justicia-argentina-declaro-culpable-a-dos-adolescentes-por-asesinato-de/2023-10-09/172142.html","streamUrl":null,"titleText":"Justicia argentina declaró culpable a dos adolescentes por asesinato de empresario","uid":"491dea96-2c3f-4a35-ac2f-e92dfd454dab","updateDate":"2023-10-09T22:08:00.000Z"},{"mainText":"El cuerpo fue hallado por niños que se encontraban jugando en la población Santa Olga, a un costado del Cementerio Metropolitano. Hasta el momento no hay detenidos por este hecho.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-encontrado-muerto-en-lo-espejo-presentaba-impactos-de-bala/2023-10-09/181728.html","streamUrl":null,"titleText":"Hombre fue encontrado muerto en Lo Espejo: Presentaba impactos de bala","uid":"979fde51-28bb-4ebf-a76a-a851ce26db80","updateDate":"2023-10-09T21:41:00.000Z"},{"mainText":"Angelina Jolie será la soprano Maria Callas en la próxima película del director chileno Pablo Larraín y hoy se mostraron los primeros fotogramas de la producción, de tono íntimo y renunciando al uso de nuevas pieles en su vestuario. Una de las productoras de \"Maria\", la italiana \"The Apartment\", difundió dos imágenes de la película: en una se puede ver a Jolie entre cortinas, mirando a cámara tras unas grandes gafas y envuelta en un jersey de lana blanca.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/asi-luce-angelina-jolie-como-maria-callas-en-la-nueva-pelicula-de-pablo/2023-10-09/183735.html","streamUrl":null,"titleText":"Así luce Angelina Jolie como María Callas en la nueva película de Pablo Larraín","uid":"f99db8e0-9371-4440-b8bd-7c8e163c934b","updateDate":"2023-10-09T21:29:00.000Z"},{"mainText":"La misión, que fue instruida ayer por el Mandatario, será llevada a cabo por la Fuerza Aérea (FACh). \"Haremos vuelos intermedios de Tel Aviv a Madrid para acercar a chilenos ante las cancelaciones de vuelos\", detalló el Presidente Gabriel Boric.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gobierno-confirmo-que-vuelo-humanitario-para-evacuar-a-chilenos-ya/2023-10-09/165425.html","streamUrl":null,"titleText":"Gobierno confirmó que vuelo humanitario para evacuar a chilenos ya despegó a Israel","uid":"f71f2999-965c-4c0d-8773-018b6e47da74","updateDate":"2023-10-09T20:24:00.000Z"},{"mainText":"El hundimiento se habría originado debido a una rotura de matriz luego que la empresa Aguas del Altiplano operara con maquinaria pesada en el lugar. El diputado Matías Ramírez (PC) ingresó un oficio a la Superintendencia de Servicios Sanitarios para pedir la fiscalización de la compañía sanitaria.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/enorme-socavon-en-alto-hospicio-provoco-danos-en-viviendas/2023-10-09/164625.html","streamUrl":null,"titleText":"Enorme socavón en Alto Hospicio provocó daños en viviendas","uid":"af5780b1-7ea1-4203-a38d-01e6a72526fb","updateDate":"2023-10-09T19:55:00.000Z"},{"mainText":"Los seis colombianos a los que se detuvo como sospechosos del crimen del excandidato presidencial fueron encontrados ahorcados. Al mismo tiempo, el cadáver de un séptimo imputado fue descubierto al interior de la cárcel de El Inca, en la ciudad de Quito.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/politica/asesinato-de-villavicencio-cumplio-dos-meses-con-la-mayoria-de-los/2023-10-09/152959.html","streamUrl":null,"titleText":"Asesinato de Villavicencio cumplió dos meses con la mayoría de los imputados muertos","uid":"67588fec-34f7-4030-be7c-a93b82999523","updateDate":"2023-10-09T19:38:00.000Z"},{"mainText":"Hamás amenazó con ejecutar rehenes israelíes civiles si continúan bombardeos sin avisar. Presidente Boric condenó los \"brutales atentados\" de Hamás y los \"ataques indiscriminados\" en Gaza Fuerza Aérea realizó este lunes el vuelo humanitario de chilenos en Israel.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/mas-de-900-muertos-en-israel-y-687-en-gaza-en-la-guerra-con-las-milicias/2023-10-07/165653.html","streamUrl":null,"titleText":"Más de 900 muertos en Israel y 687 en Gaza en la guerra con las milicias","uid":"3f50af28-1772-417d-9345-212ba845ec2b","updateDate":"2023-10-09T19:23:00.000Z"},{"mainText":"Isaac Herzog llamó a la comunidad internacional, mediante un discurso, a considerar al movimiento islamista Hamás como \"terrorista\". \"Ha replicado el salvajismo del Estado Islámico: entrar en casas civiles en un día santo y asesinar a sangre fría a familias enteras\", expresó el mandatario.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/presidente-de-israel-desde-el-holocausto-no-se-habia-matado-a-tantos/2023-10-09/153242.html","streamUrl":null,"titleText":"Presidente de Israel: \"Desde el Holocausto no se había matado a tantos judíos en un día\"","uid":"25352fa2-61a8-44bc-8013-dde5781b00ea","updateDate":"2023-10-09T19:05:00.000Z"},{"mainText":"\"Nuestra solidaridad está y estará siempre con las víctimas de la violencia, sin distinción. Nos duele la humanidad\", afirmó el Mandatario en sus redes sociales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-condeno-brutales-atentados-de-hamas-y-ataques-indiscriminados/2023-10-09/154839.html","streamUrl":null,"titleText":"Boric condenó \"brutales atentados\" de Hamás y \"ataques indiscriminados\" en Gaza","uid":"84babb22-9ff6-4b54-aca3-8d481eafd2ab","updateDate":"2023-10-09T18:51:00.000Z"},{"mainText":"El siniestro se produjo en la calle Rondizzoni, luego de que uno de los conductores involucrados cruzó con el semáforo en rojo. El conductor de uno de los automóviles y otro ocupante huyeron del lugar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/accidente-de-transito-dejo-un-herido-y-un-vehiculo-volcado-en-santiago/2023-10-09/150931.html","streamUrl":null,"titleText":"Accidente de tránsito dejó un herido y un vehículo volcado en Santiago Centro","uid":"e0555b66-2572-46ba-8430-d2a7a71dde08","updateDate":"2023-10-09T18:29:00.000Z"},{"mainText":"Los fanáticos de el \"Conejo Malo\" quedaron impactados con su nuevo look en esta nueva era musical, que muchos sospechan que estará más ligada al trap.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/bad-bunny-anuncio-su-esperado-nuevo-album-cuando-se-estrena/2023-10-09/154751.html","streamUrl":null,"titleText":"Bad Bunny anunció su esperado nuevo álbum: ¿Cuándo se estrena?","uid":"b755c475-d7d2-452a-8b86-e03e026bc64a","updateDate":"2023-10-09T18:17:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/hospitales/hospital-de-puerto-montt-advierte-aumento-de-casos-de-cancer-gastrico-en/2023-10-09/142405.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20231009/mmedia/multimedia_audio120231009142405.mp3","titleText":"Hospital de Puerto Montt advierte aumento de casos de cáncer gástrico en la región","uid":"028f9e6a-65b1-412a-a6b6-3c262bbcd0eb","updateDate":"2023-10-09T17:42:00.000Z"}]
