[{"mainText":"<p>El<strong> Servicio Nacional de prevención y Respuesta ante Desastres</strong> (Senapred) actualizó este domingo la <strong>Alerta Temprana Preventiva</strong> que rige en la Región Metropolitana, en marco del \"<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/senapred-declaro-alerta-preventiva-en-10-comunas-de-la-rm-por-lluvias/2025-05-18/190542.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tren de lluvias\" que ha afectado a la zona centro-sur del país.</a></p>\n<p>Por ello, se esperan que las precipitaciones lleguen a Santiago durante la noche de este domingo,<strong> registrando su mayor intensidad en la madrugada del lunes.</strong></p>\n<p>La <strong>Dirección Meteorológica de Chile</strong> (DMC) emitió una alerta por \"<strong>precipitaciones moderadas a fuertes en corto período de tiempo</strong>\", vigente entre la madrugada y la mañana del lunes en la Cordillera del a Costa, el Valle y la Precordillera de la Metropolitana.</p>\n<p>Además, se espera <strong>\"viento normal a moderado\"</strong> para la Cordillera de la Costa y la Cordillera de Los Andes, que podría registrar rachas de ente 50 y 70 kilómetros por hora, respectivamente.</p>\n<p>Senapred advirtió que el día con más precipitaciones será este lunes, especialmente durante la madrugada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredRM?src=hash&ref_src=twsrc%5Etfw\">#SenapredRM</a> Se actualiza Alerta Temprana Preventiva para la Región Metropolitana por evento meteorológico. Más información: <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/FXGUm5YGhA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/FXGUm5YGhA</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/4NOFzUZNNU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4NOFzUZNNU</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1934287584739348668?ref_src=twsrc%5Etfw\">June 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Aviso?src=hash&ref_src=twsrc%5Etfw\">#Aviso</a> A216-4/2025 (actualización): [15/jun 13:12] Viento Normal a Moderado en zonas desde la región de Coquimbo a la región del Biobío <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/vR816Qrcb8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/vR816Qrcb8</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/t0oVHua4RF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/t0oVHua4RF</a></p>\n— MeteoChile (@meteochile_dmc) <a href=\"https://twitter.com/meteochile_dmc/status/1934297860377309576?ref_src=twsrc%5Etfw\">June 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/sistema-frontal-llegara-con-lluvias-moderadas-a-fuertes-en-santiago/2025-06-15/193819.html","streamUrl":null,"titleText":"Sistema frontal llegará con lluvias \"moderadas a fuertes\" en Santiago","uid":"70d9a698-a1fd-41c4-9373-b84ef066767f","updateDate":"2025-06-16T01:07:00.000Z"},{"mainText":"<p><strong>Ferrari</strong> extendió su dominio en las <strong>24 Horas de Le Mans</strong> y ganó por <strong>tercera vez consecutiva</strong>, en la 93ª edición disputada este fin de semana, gracias al equipo privado con el número 83 pilotado por el polaco <strong>Robert Kubica</strong>, el chino <strong>Ye Yifei</strong> y el británico <strong>Philip Hanson</strong>.</p>\n<p>La escudería italiana partía como favorita a hacerse con el triunfo, <strong>al haber vencido los dos años anteriores y liderar el Mundial de Resistencia</strong> (WEC, por sus siglas en inglés) 2025, pero hubo una sorpresa.</p>\n<p>La victoria no fue para ninguno de los dos vehículos oficiales, ni el 51 pilotado por los italianos Antonio Giovinazzi y Alessandro Pier Guidi junto al británico James Calado y ganadores en 2023 ni para el 50 con el español Miguel Molina, el italiano Antonio Fuoco y el danés Nicklas Nielsen, ganadores en 2024.</p>\n<p>Finalizaron tercero y cuarto, respectivamente, después de que al 50 no le dejasen adelantar al 51 en las últimas vueltas, por órdenes de equipo, y, por ello,<strong> el 51 reforzó su ventaja en el campeonato</strong>.</p>\n<p><strong>Se le escapó a Ferrari copar el podio a pesar de que a falta de seis horas para el final dominaba las tres primeras posiciones después de unos relevos nocturnos</strong> en los que los Cadillac, que salieron en las dos primeras posiciones con el número 12 y el 38, cayeran de ritmo y empezaran a acusar el desgaste de los neumáticos.</p>\n<p>En las primeras vueltas, el equipo estadounidense demostró tener ritmo para luchar por la victoria, pero según se iban consumiendo los neumáticos el rendimiento del coche bajó y <strong>lo acusaron en la mítica carrera de resistencia</strong>.</p>\n<p><strong>La escudería italiana no dominó el podio debido a un pinchazo lento del Ferrari 50 y a un trompo del 51 entrando a boxes a falta de 4 horas y 45 minutos</strong>, lo que provocó que el 83, el equipo privado con estructura Ferrari y de color amarillo, liderase las 24 Horas de Le Mans sin cometer errores y cumpliendo a rajatabla la estrategia.</p>\n<p>Mientras los dos Ferrari oficiales sufrían percances, igual que el Toyota 8, que perdió sus opciones de podio por una tuerca mal apretada en el neumático izquierdo a falta de 4h, <strong>el Porsche 6 sorprendió con buen ritmo con Kévin Estre al volante y firmó una gran remontada</strong>.</p>\n<p>Tras ser descalificado de la clasificación por exceso de peso y salir el último de la categoría Hypercar, 21º, la firma alemana logró subirse al podio, en la segunda posición.</p>\n<p>Por otro lado, <strong>el chileno Nicolás Pino tuvo su debut en la tradicional prueba a bordo del Porsche 963</strong> del equipo Proton Competition y <strong>quedó en el puesto 14</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/el-ferrari-83-gano-las-24-horas-de-le-mans-y-extendio-el-dominio-de-la/2025-06-15/125112.html","streamUrl":null,"titleText":"El Ferrari 83 ganó las 24 horas de Le Mans y extendió el dominio de la escudería","uid":"ad7ae793-6982-407f-a6ca-9228981b0d2d","updateDate":"2025-06-16T01:06:00.000Z"},{"mainText":"<p>La primera fecha del Grupo A en el <strong>Mundial de Clubes</strong> 2025 terminó totalmente igualada tras el <strong>empate 0-0 entre Palmeiras y Porto</strong> en el MetLife Stadium de Nueva Jersey.</p>\n<p><strong>Ambos equipos mostraron fuerza en el juego, aunque faltó la cuota de efectividad necesaria para mover el marcador</strong>.</p>\n<p><strong>El conjunto brasileño tuvo la mejor ocasión del encuentro en los descuentos del primer tiempo, pero los portugueses salvaron su arco tres veces seguidas</strong>.</p>\n<p>Cláudio Ramos estuvo notable para atajar el tiro de Richard Ríos y la insistencia de Mauricio en el rebote. Finalmente, Francisco Moura la sacó de la línea cuando su golero quedaba fuera de posición tras un achique.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡TRES OCASIONES DE GOL EN SEGUNDOS PARA PALMEIRAS! <br />\n\n<br />\n\nEn primera instancia, remató Estevaõ, luego Mauricio y por último Richard Ríos pero no pudieron abrir el marcador para el conjunto brasileño ante Porto. <a href=\"https://twitter.com/hashtag/MundialDeClubesEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialDeClubesEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/R1Qy9VMDEs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/R1Qy9VMDEs</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1934384608373608478?ref_src=twsrc%5Etfw\">June 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Pese a que sudamericanos y europeos avisaron durante el complemento a través de centros por aire, sus remates no encontraron dirección entre los tres palos, más allá de que pasaron cerca del pórtico.</p>\n<p><strong>De esta manera, el Grupo A arrancó con dos 0-0, pues Al Ahly e Inter Miami firmaron el <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/al-ahly-e-inter-miami-abrieron-el-mundial-de-clubes-con-un-friccionado/2025-06-14/215940.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mismo resultado en el partido inaugural</a></strong> de la Copa. Por ende, y de forma lógica, todos los equipos suman un punto y diferencia de gol en blanco.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/palmeiras-y-porto-firmaron-tablas-en-su-primer-duelo-por-el-mundial-de/2025-06-15/201008.html","streamUrl":null,"titleText":"Palmeiras y Porto firmaron tablas en su primer duelo por el Mundial de Clubes","uid":"d3fbdec8-41f8-4cb7-8551-5a53790a7f12","updateDate":"2025-06-16T00:39:00.000Z"},{"mainText":"<p >La <strong>presidenta municipal de San Mateo Piñas, Lilia Gema García Soto,</strong> <strong>fue asesinada a balazos</strong> este domingo <strong>en el interior del edificio de gobierno del municipio</strong> ubicado en la costa del sureño estado de <strong>Oaxaca.</strong></p>\n<p >La <strong>Fiscalía General del Estado de Oaxaca (FGEO)</strong> informó en un comunicado que <strong>un grupo de sujetos armados irrumpió</strong> en dicho palacio municipal, \"donde <strong>dispararon en contra de la presidenta, así como otra persona</strong> que se encontraba en el lugar\".</p>\n<p ><strong>\"Ambos perdieron la vida a consecuencia de las lesiones infligidas\",</strong> detalló la autoridad.</p>\n<p >La FGEO apuntó que <strong>la segunda víctima es un hombre,</strong> que identificó con las siglas <strong>G.R.G.,</strong> sin dar más detalles.</p>\n<p >La autoridad agregó que, tras el reporte, <strong>se montó un operativo en conjunto con la Secretaría de la Defensa Nacional, la Marina y la Secretaría de Seguridad y Protección Ciudadana (SSPC)</strong> para dar con los responsables.</p>\n<p >Apuntó además que <strong>el suceso se investiga como \"homicidio\",</strong> descartando así el protocolo nacional que exige investigar todos los asesinatos de mujeres como <strong>feminicidio.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">=FISCALÍA INFORMA=<br />\n\n<br />\n\nLa Fiscalía General del Estado de Oaxaca (FGEO) inició las labores de investigación para dar con los responsables del delito de Homicidio, cometido en agravio de L.G.G.S., presidenta municipal de San Mateo Piña, así como de otra persona del sexo masculino… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/H4wujTTFrn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/H4wujTTFrn</a></p>\n— Fiscalía General (@FISCALIA_GobOax) <a href=\"https://twitter.com/FISCALIA_GobOax/status/1934329427623571569?ref_src=twsrc%5Etfw\">June 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Gobernador de Oaxaca condenó \"enérgicamente\" el asesinato</strong></em></span></h2>\n<p >Por su parte, el <strong>gobernador de Oaxaca, Salomón Jara Cruz, condenó \"enérgicamente\" el asesinato</strong> y se comprometió a esclarecer el suceso sin impunidad.</p>\n<p ><strong>\"No puede haber impunidad ante este acontecimiento.</strong> Vamos a colaborar con la Fiscalía General del Estado para esclarecer los hechos y hacer justicia. Mis condolencias a sus familiares\", afirmó Jara en un breve mensaje en su cuenta de X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Condenamos enérgicamente el asesinato de la presidenta municipal de San Mateo Piñas, Lilia Gema García Soto. No puede haber impunidad ante este acontecimiento. Vamos a colaborar con la Fiscalía General del Estado para esclarecer los hechos y hacer justicia. Mis condolencias a sus…</p>\n— Salomón Jara Cruz (@salomonj) <a href=\"https://twitter.com/salomonj/status/1934319832243093544?ref_src=twsrc%5Etfw\">June 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En 2025, la organización civil <strong>Data Cívica</strong> ha documentado <strong>al menos 136 asesinatos a funcionarios de gobierno o aspirantes a un cargo de elección judicial</strong> en México, de un total de 246 ataques registrados en el año.</p>\n<p ><strong>Oaxaca es el cuarto estado con más ataques registrados de enero a abril de 2025,</strong> con 17 casos, tan solo después de Sinaloa (25), Guerrero (19) y Veracruz (18).</p>\n<p >Entre 2018 a 2025, la ONG ha documentado <strong>un total de 2.410 ataques, asesinatos, atentados y amenazas contra personas asociadas con el ámbito político, gubernamental o contra instalaciones</strong> de gobierno o partidos en el país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/asesinaron-a-disparos-a-presidenta-municipal-en-estado-mexicano-de-oaxaca/2025-06-15/174819.html","streamUrl":null,"titleText":"Asesinaron a disparos a presidenta municipal en estado mexicano de Oaxaca","uid":"ec25fe2e-6cee-4b93-a32a-fe64a142ac1a","updateDate":"2025-06-16T00:39:00.000Z"},{"mainText":"<p>J<strong>ulio Rodríguez, formador del exarquero nacional Claudio Bravo</strong>, sorprendió al revelar que ya no tienen mayor relación y, además <strong>acusó al otrora capitán de la selección de apropiarse de un proyecto que habían iniciado juntos</strong> para entrenar a nuevos guardametas.</p>\n<p>El histórico preparador de arqueros de <strong>Colo Colo</strong> recordó el descubrimiento del histórico capitán de La Roja y sostuvo que mantuvo contacto con él durante varios años, aunque aclaró que <strong>\"lamentablemente, hoy estamos más distanciados, pero el cariño sigue intacto\".</strong></p>\n<p>Al ser consultado por el motivo de este alejamiento, <strong>Rodríguez aclaró que fue \"por las clínicas deportivas</strong>. Cuando él todavía estaba en el Barcelona, me dijo que quería hacer algo especial en su complejo. Yo tomé esa inquietud y la organicé con todo lo que había aprendido afuera. Hicimos una clínica para 80 arqueros, algo que nunca se había hecho en Chile\".</p>\n<p>En la misma línea, relató que \"hicimos varias (clínicas): en su complejo, en Iquique (...) pero después me fui a Estados Unidos. Y ahí es cuando deja de llamarme.<strong> Si él hubiese querido hacer más conmigo, bastaba con levantar el teléfono. Pero no lo hizo\".</strong></p>\n<p>\"Él siguió haciendo clínicas con el mismo método, la misma organización, pero ya sin mí. Y eso duele. <strong>Todo eso que hoy se hace, salió de mí.</strong> No es por ego, es un hecho. Es mi idea, mis programas, mi experiencia en Europa. Yo lo adapté a Chile porque él me lo pidió\" agregó en conversación con <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.encancha.cl/prime/entrevistas/2025/06/14/claudio-bravo-no-me-contesta-el-telefono-y-eramos-familia-el-esta-lucrando-con-algo-que-armamos-juntos/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">En Cancha</a>.</em></p>\n<p>Frente a esto, el formador aseguró que Bravo \"<strong>no me pidió autorización para seguir usando mi trabajo, ni me incluyó, ni me llamó\"</strong> y si bien evitó hablar de traición, consideró que lo ocurrido \"sí fue una falta de respeto. Porque está lucrando con algo que armamos juntos, basado en mis conocimientos. Y nunca se me reconoció ni se me pidió permiso\".</p>\n<p>\"Lo he conversado con abogados.<strong> Me dicen que tengo todo para hacer una demanda. Pero me da pena. Sería justo, pero me cuesta mucho llegar a eso. Me duele más por el vínculo que teníamos.</strong> Lo conocí a los 12 años, caminamos juntos en lo deportivo. Éramos familia (...) No quiere hablar conmigo. Y yo no entiendo por qué. Nunca me dijo qué pasó, nunca se despidió, nunca me dio una razón. Simplemente dejó de llamarme\", cerró Rodríguez<strong>.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/julio-rodriguez-a-claudio-bravo-esta-lucrando-con-algo-que-armamos/2025-06-15/203527.html","streamUrl":null,"titleText":"Julio Rodríguez a Claudio Bravo: Está lucrando con algo que armamos juntos, con mis conocimientos","uid":"4473db8f-8e55-4a1e-93a0-818d7d972106","updateDate":"2025-06-16T00:28:00.000Z"},{"mainText":"<p><strong>Rangers venció por 2-1 a Deportes Concepción</strong> con un penal en el último minuto en la fecha 14 de la <strong>Liga de Ascenso</strong> y volvió a ganar luego de tres partidos y dos empates consecutivos.</p>\n<p>En un primer tiempo atractivo y con acción en ambas áreas, <strong>Angel Gillard</strong> abrió el marcador a los 22' para los<strong> \"lilas\"</strong>, mientras que <strong>el empate llegó tras la anotación de Agustín Mora a los 30'.</strong></p>\n<p>En la segunda parte, el compromiso comenzó a trabarse con bastantes balones divididos en mitad de cancha y con llegadas de ambos elencos que no se concretaban en terreno rival.</p>\n<p>El destino del duelo cambió en el minuto 88' tras <strong>una infracción de Diego Silva dentro del área del \"Conce\" sobre Maximiliano González</strong> que <strong>Sebastián Leyton</strong> transformó en <strong>gol al 90' desde el punto penal para los talquinos.</strong></p>\n<p>Con este triunfo, <strong>Rangers escaló al quinto lugar con 19 puntos</strong> y su próximo rival será<strong> San Marcos de Arica</strong>, el líder de la competencia.</p>\n<p>Por el otro lado, <strong>Deportes Concepción se ubicó en la octava plaza con 18 unidades</strong> y su siguiente desafío será contra <strong>Unión San Felipe.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768850&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/rangers-vencio-con-un-agonico-penal-a-deportes-concepcion-en-el-ascenso/2025-06-15/195315.html","streamUrl":null,"titleText":"Rangers venció con un agónico penal a Deportes Concepción en el Ascenso","uid":"0c42a8ed-48b8-498d-ba55-241d2043dbac","updateDate":"2025-06-16T00:24:00.000Z"},{"mainText":"<p>Un fatal accidente de tránsito se registró esta madrugada en el sector centro norte de la comuna de <strong>Antofagasta</strong>, luego que <strong>un vehículo se volcara y dejara a una adolescente de 17 años fallecida</strong>.</p>\n<p>Según información policial, el hecho ocurrió alrededor de las 03:00 horas en la avenida Edmundo Pérez Zujovic con calle Calama, donde <strong>el auto chocó con una estructura de concreto</strong> y volcó.</p>\n<p>El teniente <strong>Alejandro Ortiz</strong>, de la Sección Investigadora de Accidentes de Tránsito (SIAT) de Carabineros, precisó que \"producto del choque es que<strong> el conductor del móvil pierde la maniobrabilidad</strong> de este vehículo resultando en un volcamiento\".</p>\n<p>El conductor fue detenido y puesto a disposición de la justicia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/menor-de-17-anos-murio-en-violento-accidente-de-transito-en-antofagasta/2025-06-15/172915.html","streamUrl":null,"titleText":"Menor de 17 años murió en violento accidente de tránsito en Antofagasta","uid":"a8a4cae4-19dc-41f9-922b-ffba4c039dc9","updateDate":"2025-06-16T00:16:00.000Z"},{"mainText":"<p>El renovado <strong>Mundial de Clubes</strong> vivirá el inicio de la jornada grupal, la cuál se extenderá desde el sábado 14 hasta el miércoles 18 de junio.</p>\n<p><em>- Sigue los encuentros junto a Cooperativa.cl:</em></p>\n<p><strong>Domingo 15 de junio</strong></p>\n<ul>\n<li><strong>Bayern Munich 10-0 Auckland City,</strong> Finalizado. TQL Stadium, Cincinnati.</li>\n</ul>\n<p><em>1-0: 6' Kingsley Koman (BAY); 2-0: 18' Sacha Boey (BAY); 3-0: 20' Michael Olise (BAY); 4-0: 21' Kingsley Koman (BAY); 5-0: 45' Thomas Müller (BAY); 6-0: 45+3' Michael Olise (BAY); 7-0: 67' Jamal Musiala (BAY); 8-0: 73' Jamal Musiala, de penal (BAY); 9-0: 84' Jamal Musiala (BAY); 10-0: 89' Thomas Müller (BAY)</em></p>\n<ul>\n<li><strong>París Saint-Germain 4-0 Atlético Madrid</strong>, Finalizado. Rose Bowl Stadium, Los Ángeles.</li>\n</ul>\n<p><em>1-0: 19' Fabián Ruiz (PSG); 2-0: 45+1' Vitinha (PSG); 3-0: 87' Senny Mayulu (PSG); 4-0: 90+6' Lee Kang-in, de penal (PSG)</em></p>\n<ul>\n<li><strong>Palmeiras 0-0 Porto</strong>, Finalizado. MetLife Stadium, Nueva Jersey.</li>\n<li><strong>Botafogo vs. Seattle Sounders</strong>, 22:00 horas. Lumen Field, Seattle.</li>\n</ul>\n<p><strong>Lunes 16 de junio</strong></p>\n<ul>\n<li><strong>Chelsea vs. Los Ángeles FC</strong>, 15:00 horas. Mercedes-Benz Stadium, Atlanta.</li>\n<li><strong>Boca Juniors vs. Benfica</strong>, 18:00 horas. Hard Rock Stadium, Miami.</li>\n<li><strong>Flamengo vs. Esperance</strong>, 21:00 horas. Lincoln Financial Field, Filadelfia.</li>\n</ul>\n<p><strong>Martes 17 de junio</strong></p>\n<ul>\n<li><strong>Fluminense vs. Borussia Dortmund</strong>, 12:00 horas. MetLife Stadium, Nueva Jersey.</li>\n<li><strong>River Plate vs. Urawa Red Diamonds</strong>, 15:00 horas. Lumen Field, Seattle.</li>\n<li><strong>Ulsan vs. Mamelodi Sundowns</strong>, 18:00 horas. Inter&Co Stadium, Orlando.</li>\n<li><strong>Monterrey vs. Inter de Milán</strong>, 21:00 horas. Rose Bowl Stadium, Los Ángeles.</li>\n</ul>\n<p><strong>Miércoles 18 de junio</strong></p>\n<ul>\n<li><strong>Manchester City vs. Wydad Casablanca</strong>, 12:00 horas. Lincoln Financial Field, Filadelfia.</li>\n<li><strong>Real Madrid vs. Al Hilal</strong>, 15:00 horas. TQL Stadium, Cincinnati.</li>\n<li><strong>Pachuca vs. Salzburgo</strong>, 18:00 horas. Hard Rock Stadium, Miami.</li>\n<li><strong>Al Ain vs. Juventus</strong>, 21:00 horas. Audi Field, Washington D.C.</li>\n</ul>\n<p><strong>Sábado 14 de junio</strong></p>\n<p><strong>Al Ahly 0-0 Inter Miami.</strong> Finalizado. Hard Rock Stadium, Miami.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/el-desarrollo-de-la-primera-fecha-grupal-del-mundial-de-clubes/2025-06-15/095103.html","streamUrl":null,"titleText":"El desarrollo de la primera fecha grupal del Mundial de Clubes","uid":"f3eb8741-c919-49bc-aa85-e36a30925d04","updateDate":"2025-06-15T23:56:00.000Z"},{"mainText":"<p><strong>Esteban González, DT de Coquimbo Unido, abordó la condición de puntero de su equipo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-sostuvo-su-liderato-ante-una-u-de-chile-que-quedo-rezagada/2025-06-15/170442.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras vencer a Universidad de Chile</a></strong> y destacó el trabajo \"pirata\" para evitar su caída de los primeros puestos del campeonato.</p>\n<p>\"<strong>¿Qué está esperando toda la gente? Que Coquimbo se caiga. Eso es lo normal. Lo que no es normal es que Coquimbo siga peleando</strong>\", sentenció el estratega en conferencia de prensa.</p>\n<p>En lugar de tomar el liderato como presión, optó por merlo como motivación: \"<strong>Aseguro que todos están esperando que Coquimbo se caiga. Nosotros tenemos que hacer todo lo contrario</strong>: Entregar lo mejor posible y prepararnos lo mejor posible. Trabajamos para que eso no pase\".</p>\n<p>\"Tenemos amor propio y tenemos que doblegar esfuerzos para que eso no suceda\", reafirmó.</p>\n<p>El DT además felicitó a sus jugadores por su capacidad para \"leer los momentos del partido\" y complicar a la U con su efectividad: \"Me saco el sombrero. Los rendimientos individuales se van apoyando en el colectivo. <strong>Esto es netamente mérito de los jugadores</strong>\", comentó.</p>\n<p>González reconoció que \"estamos ilusionados totalmente, no lo escondemos\", pero destacó que antes de soñar con el título \"tenemos que competir\".</p>\n<p>\"Hoy competimos ante un gran rival que está preparado para jugar en dos o tres frentes, tiene jugadores de calidad, seleccionados. El tema colectivo es lo importante\", complementó.</p>\n<p>\"Nosotros trabajamos con personas y eso es lo principal. No solamente son importantes los 11 jugadores de campo, también los que están en el banco, los no citados, nuestro staff de apoyo, todo el club.<strong> Nosotros para avanzar trabajamos con personas y eso es lo importante</strong>\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/esteban-gonzalez-todos-esperan-que-coquimbo-se-caiga-pero-seguimos/2025-06-15/193718.html","streamUrl":null,"titleText":"Esteban González: Todos esperan que Coquimbo se caiga, pero seguimos peleando","uid":"9be4bd49-4192-4795-b232-7f3c6e2224df","updateDate":"2025-06-15T23:36:00.000Z"},{"mainText":"<p >El <strong>portavoz del Ministerio de Salud de Irán</strong>, <strong>Hossein Kermanpour</strong>, confirmó este domingo que <strong>el balance de víctimas mortales <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/israel-e-iran-intercambian-nuevos-ataques-casi-simultaneos/2025-06-15/094856.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por los ataques israelíes</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/israel-e-iran-intercambian-nuevos-ataques-casi-simultaneos/2025-06-15/094856.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> que se suceden desde el viernes</a> <strong>alcanza las 224 personas,</strong> además de registrar <strong>más de un millar de heridos.</strong></p>\n<p >Kermanpour publicó las cifras en un mensaje de X, donde también informó que <strong>un total de 1.481 personas han sido hospitalizadas</strong> <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/ff-aa-de-iran-llamaron-a-israelies-a-abandonar-israel-para-salvar-sus/2025-06-15/151145.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a raíz de los bombardeos,</a> entre las cuales <strong>se cuentan las personas fallecidas.</strong></p>\n<p >Eso significa que <strong>al menos 1.257 personas han sido heridas</strong> y han tenido que recibir tratamiento médico en centros hospitalarios.</p>\n<p ><strong>\"Larga vida a los trabajadores de la salud del país</strong> que cumplen su servicio sin descanso\", agregó el ministro de Salud.</p>\n<p >Los <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-israel-actua-con-el-claro-apoyo-de-donald-trump/2025-06-14/172022.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ataques de Israel sobre Irán</a> prosiguieron este domingo y <strong>alcanzaron la sede del Ministerio de Exteriores, del Comando de la Policía capitalina y varias zonas residenciales en Teherán,</strong> la capital.</p>\n<p >Además, <strong>cinco coches bomba explotaron este domingo en Teherán,</strong> informó la agencia estatal <em>IRNA</em>.</p>\n<p >La ofensiva israelí sobre Irán empezó el viernes pasado en la madrugada y desde entonces <strong>ha destruido importantes infraestructuras militares, energéticas y nucleares del país persa,</strong> además de haber <strong>matado a integrantes de la cúpula militar iraní <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-afirma-haber-matado-a-nueve-cientificos-del-proyecto-nuclear/2025-06-14/103459.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y científicos</a></strong> que lideraban los proyectos de enriquecimiento de uranio de Teherán.</p>\n<p >Irán, por su parte, ha lanzado ya <strong>ocho oleadas de ataques sobre Israel y <a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-iran-pagara-un-alto-precio-por-matar-a-civiles/2025-06-15/083914.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ha provocado la muerte de 13 personas.</a></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/ataques-israelies-en-iran-dejan-224-muertos-y-mas-de-mil-heridos/2025-06-15/172612.html","streamUrl":null,"titleText":"Ataques israelíes en Irán dejan 224 muertos y más de mil heridos","uid":"adeb3ab1-6408-4397-82ee-5bea1c98bfe2","updateDate":"2025-06-15T23:31:00.000Z"},{"mainText":"<p>Este domingo continuó el desarrollo de la<strong> fecha 14 de la Liga de Ascenso</strong>, con los <strong>triunfos revitalizadores de Deportes Antofagasta y Santiago Morning</strong>, ambos en condición de local.</p>\n<p><strong>Los \"Pumas\" abrieron la jornada con una gran goleada de 5-0 sobre Magallanes</strong> que aumentó su mala racha y sigue en caída libre.</p>\n<p><strong>Richard Paredes</strong> inauguró el marcador al minuto 16 y <strong>Cristián Díaz</strong> aumentó a los 31'. <strong>Tobías Figueroa</strong> puso la tercera cifra de penal en el cierre de la etapa inicial y durante el complemento <strong>cerró un \"hat trick\"</strong> (80', 85').</p>\n<p>Así, <strong>los nortinos volvieron al triunfo luego de dos partidos y llegaron a 17 puntos, a solo uno de la zona de liguilla</strong>. Los \"carabeleros\", en tanto, sumaron su cuarto duelo sin alegrías y quedaron estancados en el puesto 13 con igual número de unidades.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🤩⚽🔵⚪ FUE UNA FIESTA PUMA EN EL NORTE<br />\n\n<br />\n\nMira los mejores momentos de la goleada 5-0 de Deportes Antofagasta sobre Magallanes, en este <a href=\"https://twitter.com/hashtag/MatchdayDomingo?src=hash&ref_src=twsrc%5Etfw\">#MatchdayDomingo</a> de la Fecha 13 por la <a href=\"https://twitter.com/hashtag/LigaDeAscensoCaixun?src=hash&ref_src=twsrc%5Etfw\">#LigaDeAscensoCaixun</a> 2025.<br />\n\n<br />\n\nDisfruta de lo mejor del fútbol chileno por <a href=\"https://twitter.com/hashtag/TNTSportsenMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenMax</a> 📲💻 Link en la… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/McuEkb1sbi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/McuEkb1sbi</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1934328340501905858?ref_src=twsrc%5Etfw\">June 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Luego el fútbol se trasladó a La Pintana</strong>, con un áspero primer tiempo entre \"bohemios\" y aconcagüinos. <strong>Franco Cortés abrió el marcador en el 18' para adelantar a Santiago Morning.</strong></p>\n<p>En el complemento <strong>Enzo Ormeño aumentó el resultado</strong> a favor del equipo capitalino  a los 59'. <strong>Boris Sagredo</strong> marcó un golazo en el 61' para meter a los aconcagüinos en el partido, pero los intentos de su equipo no fueron suficientes en la jornada.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🥵⚽⚪🔴 QUÉ GOLAAAAAZO<br />\n\n<br />\n\nBoris Sagredo apareció con un tanto de otro partido para darle vida a Unión San Felipe, en su visita a Santiago Morning por la Fecha 14 de la <a href=\"https://twitter.com/hashtag/LigaDeAscensoCaixun?src=hash&ref_src=twsrc%5Etfw\">#LigaDeAscensoCaixun</a> 2025 en este <a href=\"https://twitter.com/hashtag/MatchdayDomingo?src=hash&ref_src=twsrc%5Etfw\">#MatchdayDomingo</a>.<br />\n\n<br />\n\nDisfruta de lo mejor del fútbol chileno por <a href=\"https://twitter.com/hashtag/TNTSportsenMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenMax</a>… <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/fcqAgr6XJO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fcqAgr6XJO</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1934348014446911895?ref_src=twsrc%5Etfw\">June 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De este modo, <strong>el \"Chago\" </strong>dejó definitivamente atrás el <a rel=\"link a una nota relativa 24\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/santiago-morning/santiago-morning-recurrio-al-tas-para-revertir-severa-resta-de-puntos-en/2025-03-10/223619.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">castigo impuesto en el inicio de campeonato</a> y<strong> salió del fondo de la tabla al alcanzar las 7 unidades</strong>,<strong> dejando como colista justamente a San Felipe por diferencia de gol.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768846&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/ascenso-antofagasta-goleo-a-magallanes-y-s-morning-dejo-colista-a-san/2025-06-15/171159.html","streamUrl":null,"titleText":"Ascenso: Antofagasta goleó a Magallanes y S. Morning dejó colista a San Felipe","uid":"3ab129cd-dc24-48c0-b98d-e1633fb615c6","updateDate":"2025-06-15T23:06:00.000Z"},{"mainText":"<p>Un<strong> hombre murió abatido por un carabinero</strong> este domingo luego que intentara atacar al funcionario con un machete, en medio de una fiscalización por una denuncia de <strong>violencia intrafamiliar</strong> (VIF) en su contra en la comuna de Padre Las Casas, Región de La Araucanía.</p>\n<p>Según consignó <em>Meganoticias</em>, el hecho ocurrió durante la madrugada, cuando la policía acudió hasta la población Meza por una denuncia de violencia intrafamiliar.</p>\n<p>En el lugar, encontraron al hombre sosteniendo <strong>un machete en su mano</strong> y, pese a que intentaron dialogar con él, <strong>\"se abalanzó e hirió con esta arma a uno de los carabineros</strong>\", dijo la institución a dicho medio.</p>\n<p>El funcionario fue alcanzado por el arma cortante en uno de sus brazos y logró repeler el ataque con su arma de servicio, hiriendo al agresor.</p>\n<p>El hombre falleció mientras recibía atención médica.</p>\n<p>El Ministerio Público instruyó a la Policía de Investigaciones para indagar y esclarecer los hechos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/padre-las-casas-sujeto-denunciado-por-vif-fue-abatido-tras-atacar-con/2025-06-15/165848.html","streamUrl":null,"titleText":"Padre Las Casas: Sujeto denunciado por VIF fue abatido tras atacar con machete a carabinero","uid":"a3b81224-dc90-4364-96bb-44ffbfce48b0","updateDate":"2025-06-15T23:00:00.000Z"},{"mainText":"<p><strong>Colo Colo se impuso por 2-1 a Universidad de Chile</strong> en una nueva edición del <strong>Superclásico femenino del fútbol chileno</strong> y mantuvo su campaña perfecta tras 16 fechas de campeonato, ante un gran marco de público en el Estadio Monumental.</p>\n<p>En un primer tiempo lleno de emociones, <strong>Yastin Jiménez culminó de la mejor manera una gran jugada colectiva de las \"albas\"</strong> en el  16', mientras que <strong>Mary Valencia a los 26' aumentó la diferencia</strong> con un tremendo remata a la entrada del área.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">El GOLAZO de Mary Valencia para el 2-0 de Colo-Colo ante la UCH por la Liga Femenina ⚽️🇨🇱 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Md1l7GHizY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Md1l7GHizY</a></p>\n— Rodrigo Duque Oyarce (@rduqueoyarce) <a href=\"https://twitter.com/rduqueoyarce/status/1934349096627638681?ref_src=twsrc%5Etfw\">June 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El descuento de las \"azules\" llegó por medio de <strong>Daniela Zamora</strong> (39') luego de un remate <strong>de Rebeca Fernández</strong> que la portera no pudo despejar de la mejor forma y le quedó servida a la delantera.</p>\n<p>En el complemento, <strong>el elenco de Macul continuó con el dominio de las acciones</strong> ante <strong>las \"laicas\" que aceleraron el paso en los últimos minutos del partido</strong>, pero no les alcanzó para igualar el resultado.</p>\n<p>De este modo, <strong>Colo Colo sumó su decimosexta victoria </strong>en el campeonato y son líderes con 48 puntos y<strong> la increíble suma de 88 goles a favos y solo 4 en contra</strong>. Por el otro lado,<strong> la U es escolta con 38 unidades.</strong></p>\n<p><em><strong>Revisa el resto de los resultados en la duodécima fecha:</strong></em></p>\n<ul>\n<li>Universidad de Concepción 0-2 Coquimbo Unido</li>\n<li>Palestino 1-1 Deportes Recoleta</li>\n<li>Everton 0-2 Santiago Morning</li>\n<li>Deportes Iquique 2-2 Santiago Wanderers</li>\n<li>Audax Italiano 0-6 Universidad Católica</li>\n<li>Unión Española 0-0 Huachipato</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-vencio-a-la-u-en-el-superclasico-femenino-y-sigue-con-campana/2025-06-15/182031.html","streamUrl":null,"titleText":"Colo Colo venció a la U en el Superclásico femenino y sigue con campaña perfecta","uid":"067e4b3e-edff-437f-89b3-526209a87f4c","updateDate":"2025-06-15T22:52:00.000Z"},{"mainText":"<p>El exsubsecretario del Interior<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/familia-de-manuel-monsalve-informo-que-su-operacion-fue-exitosa/2025-06-14/202340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Manuel Monsalve \"evoluciona favorablemente\" de su intervención quirúrgica</strong></a>, informó este domingo la Clínica Ciudad del Mar.</p>\n<p>Según detallaron desde el recinto asistencial, la operación se realizó \"<strong>como consecuencia de una colecistitis</strong>,<strong> coledocolitiasis y colangitis por el que había ingresado de urgencia</strong>\".</p>\n<p>\"<strong>Seguirá hospitalizado y en observación por el equipo médico de la Clínica</strong>\", puntualizaron en un comunicado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/monsalve-evoluciona-favorablemente-de-su-cirugia/2025-06-15/183108.html","streamUrl":null,"titleText":"Monsalve \"evoluciona favorablemente\" de su cirugía","uid":"8fe351f5-ba5b-4dd3-8d16-00b34457d6eb","updateDate":"2025-06-15T22:31:00.000Z"}]
