[{"mainText":"La policía de Australia publicó este jueves un video con el rescate de un niño de tres años que se había quedado atrapado dentro de una máquina llena de peluches ubicada en un centro comercial del estado de Queensland. El pequeño, identificado con el nombre de Ethan, accedió al interior de la máquina, donde se encontraban decenas de peluches, a través del hueco por donde se entregan los objetos que se han logrado agarrar. En las imágenes se ve al pequeño en una actitud relajada dentro del pequeño cubículo de cristal mientras los oficiales estudian cómo sacar al niño.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/australia/nino-quedo-atrapado-en-una-maquina-de-peluches/2024-02-01/084514.html","streamUrl":null,"titleText":"Niño quedó atrapado en una máquina de peluches","uid":"76d96a24-49e4-4d0c-9b1e-f3f392c3723c","updateDate":"2024-02-01T12:01:00.000Z"},{"mainText":"La víctima es un hombre de aproximadamente 30 años, quien no portaba pertenencias ni documentación, por lo que todavía no ha sido identificado. Fiscalía no descarta un posible asalto o una riña previa producida en el sector.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/a-golpes-mataron-a-un-hombre-en-san-joaquin/2024-02-01/083854.html","streamUrl":null,"titleText":"A golpes: Mataron a un hombre en San Joaquín","uid":"69ed32e7-2fea-4149-a7ce-7d5304f4c140","updateDate":"2024-02-01T11:53:00.000Z"},{"mainText":"La precandidata UDI \"ha hecho un trabajo extraordinario de empatizar con lo que está pensando Chile\", aseguró el timonel gremialista en Cooperativa. \"La sugerencia (al Ejecutivo), quizá en un tono más cordial, es que aproveche este receso legislativo con el fin de mejorar el ambiente, las malas reformas\", agregó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/udi/macaya-defendio-criticas-de-matthei-al-presidente-refleja-el-hastio-de/2024-02-01/075915.html","streamUrl":null,"titleText":"Macaya defendió críticas de Matthei al Presidente: Refleja el hastío de los chilenos","uid":"db056f06-81fe-483c-b65b-a2508b7b789f","updateDate":"2024-02-01T11:48:00.000Z"},{"mainText":"\"Así despedimos a los grandes en Metro\". La empresa de transporte realizó una emotiva despedida a Vicente Pau, trabajador que dedicó medio siglo de su vida a la estatal. \"Su partida deja un vacío que será difícil de llenar, pero estamos agradecidos por el legado que nos dejas y por la oportunidad de haber compartido este viaje juntos\", colocó la empresa junto a un video en donde se ve a Vicente despedirse de sus compañeros en medio de un pasillo de aplausos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/la-emotiva-despedida-a-un-trabajador-de-metro-tras-50-anos-de-un-viaje/2024-02-01/083215.html","streamUrl":null,"titleText":"La emotiva despedida a un trabajador de Metro tras 50 años de \"un viaje juntos\"","uid":"457a2a3b-985c-4895-9851-3ce5c1c641b4","updateDate":"2024-02-01T11:44:00.000Z"},{"mainText":"Su compañero Ramón Ulloa le sigue en el listado de evaluaciones positivas.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/los-mejores-evaluados-sole-onetto-lidera-ranking-de-rostros-de-tv-segun/2024-02-01/084203.html","streamUrl":null,"titleText":"Los mejores evaluados: Sole Onetto lidera ránking de rostros de TV según Cadem","uid":"87ed647c-2660-43e1-9cce-562031bf47a8","updateDate":"2024-02-01T11:39:00.000Z"},{"mainText":"El Banco Central atribuyó la variación a la producción de bienes y el comercio.","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/imacec-actividad-economica-cayo-un-1-en-diciembre/2024-02-01/083428.html","streamUrl":null,"titleText":"Imacec: Actividad económica cayó un 1% en diciembre","uid":"90071d45-794c-4f37-b940-46aff5e52f56","updateDate":"2024-02-01T11:37:00.000Z"},{"mainText":"El director ejecutivo de Meta lamentó este tipo de hechos, pero descartó que se deban al uso de redes sociales. Desde X se desmarcaron de la polémica y TikTok anunció una millonaria inversión en seguridad.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/zuckerberg-pide-perdon-a-los-padres-de-victimas-de-abuso-infantil-en/2024-02-01/081509.html","streamUrl":null,"titleText":"Zuckerberg pide perdón a los padres de víctimas de abuso infantil en redes sociales","uid":"7736b73e-9d69-4c24-9848-388886a29afc","updateDate":"2024-02-01T11:29:00.000Z"},{"mainText":"Decenas de israelíes lograron hoy de nuevo bloquear la salida de camiones de ayuda humanitaria dirigida a la Franja de Gaza desde el puerto de Ashdod, después de que el Ejército declarara zona militar cerrada los cruces de entrada al enclave para evitar protestas. Las protestas en contra de la entrada de ayuda humanitaria a Gaza \"para alimentar al enemigo mientras los rehenes pasan hambre\", argumentan los manifestantes, comenzaron hace una semana ante el cruce de Kerem Shalom, donde Israel inspecciona los convoyes de ayuda enviados por la comunidad internacional para la Franja.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/decenas-de-israelies-bloquean-salida-de-camiones-de-ayuda-para-gaza/2024-02-01/081833.html","streamUrl":null,"titleText":"Decenas de israelíes bloquean salida de camiones de ayuda para Gaza","uid":"b54b1dad-4ebd-4729-8d5c-8662ef6bde80","updateDate":"2024-02-01T11:20:00.000Z"},{"mainText":"Las movilizaciones de los agricultores griegos se intensifican cada vez más pese a las concesiones del Gobierno y este jueves se espera que cientos de campesinos del norte de Grecia entren con sus tractores en Salónica, la segunda ciudad del país, para exigir que se cumplan sus demandas. Los agricultores tienen previsto acceder con unos 300 tractores al centro de Salónica, una ciudad de 1,5 millones de habitantes, y alinearán sus tractores frente a un recinto donde durante los próximos cuatro días se realizará la feria agrícola \"Agrotica\", informa la televisión SKAI.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/grecia/agricultores-entran-con-cientos-de-tractores-en-la-segunda-ciudad-de-grecia/2024-02-01/080055.html","streamUrl":null,"titleText":"Agricultores entran con cientos de tractores en la segunda ciudad de Grecia","uid":"a8647b36-2cce-4164-a2bc-60f25b3f59e6","updateDate":"2024-02-01T11:03:00.000Z"},{"mainText":"Ya van 300 hectáreas consumidas por el siniestro que afecta al sector Maitén. Por otra parte, 1.611 hectáreas se han quemado hasta ahora en La Estrella.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/al-menos-cuatro-casas-quemadas-deja-incendio-forestal-en-navidad/2024-02-01/073416.html","streamUrl":null,"titleText":"Al menos cuatro casas quemadas deja incendio forestal en Navidad","uid":"a6ab77e9-16d4-4559-beaf-192b529315e8","updateDate":"2024-02-01T11:03:00.000Z"},{"mainText":"Un vehículo en el que se desplazaban cuatro personas resultó volcado durante la mañana de este jueves en el sector de Plaza Italia. Aunque hasta el momento no se ha confirmado, se presume que la conductora se encontraba bajo los efectos del alcohol. Los involucrados sufrieron heridas de menor consideración.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/vehiculo-volco-en-plaza-italia-conductora-estaba-bajo-efectos-del/2024-02-01/073513.html","streamUrl":null,"titleText":"Vehículo volcó en Plaza Italia: Conductora estaba bajo efectos del alcohol","uid":"e653add9-91f3-4255-9f2b-27fd1d605f89","updateDate":"2024-02-01T10:50:00.000Z"},{"mainText":"El dueño había denunciado amenazas por parte de un ciudadano de nacionalidad china.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/balacera-se-registro-en-local-de-comida-china-en-las-condes/2024-02-01/073234.html","streamUrl":null,"titleText":"Balacera se registró en local de comida china en Las Condes","uid":"4864fc24-974a-4f85-96aa-126b8a1816ac","updateDate":"2024-02-01T10:46:00.000Z"},{"mainText":"El cantante fue abordado por sujetos armados, quienes lo intimidaron para sustraer el automóvil y diversas especies. \"Esto no puede seguir así en Chile\", lamentó el artista en redes sociales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/americo-sufrio-violento-robo-de-su-vehiculo-en-la-florida/2024-02-01/072925.html","streamUrl":null,"titleText":"Américo sufrió violento robo de su vehículo en La Florida","uid":"898638d3-e113-41df-a359-1fd4d52eeb45","updateDate":"2024-02-01T10:42:00.000Z"},{"mainText":"Los siniestros deliberados \"están asociados a distintas motivaciones, como búsqueda de beneficios económicos, venganza o reivindicación de alguna causa\", explicó Conaf. Las regiones que registran mayor premeditación son La Araucanía, Biobío, Valparaíso y Atacama.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/origen-de-incendios-forestales-en-chile-28-intencionalidad-y-72/2024-02-01/063257.html","streamUrl":null,"titleText":"Origen de incendios forestales en Chile: 28% intencionalidad y 72% negligencia","uid":"f5c0f6b7-a161-4823-b18c-6495e8b99487","updateDate":"2024-02-01T09:51:00.000Z"}]
