[{"mainText":"<p><strong>Real Betis de Manuel Pellegrini</strong> recibe<strong> Getafe CF</strong> este domingo en el Estadio La Cartuja de Sevilla, por la<strong> fecha 17 de La Liga.</strong></p>\n<p>Sigue el resultado junto a <strong>Cooperativa.cl </strong></p>\n<ul>\n<li><strong>Real Betis 0-0 Getafe CF</strong>. Primer tiempo. Estadio La Cartuja. <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/4453snys\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a> y escucha el relato en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/real-betis-de-manuel-pellegrini-enfrenta-a-getafe-en-la-fecha-17-de-la-liga/2025-12-21/160214.html","streamUrl":null,"titleText":"Real Betis de Manuel Pellegrini enfrenta a Getafe en la fecha 17 de La Liga","uid":"9b4832a4-18bd-49e6-b992-b14bb9956c5d","updateDate":"2025-12-21T19:02:14.000Z"},{"mainText":"<p>Una <strong>balacera se registró esta mañana en las afueras del Complejo Penitenciario Biobío de Concepción</strong>, excárcel El Manzano, que dejó a un herido.</p>\n<p>De acuerdo a <em>La Tercera</em>, el hecho se produjo mientras visitantes hacían filas para su turno de ingreso al horario de visitas. Fue en ese momento, que se <strong>inició una riña y escaló hasta que sujetos realizaron disparos.</strong></p>\n<p>Una persona resultó herida y fue traslada a un centro asistencial; mientras, no se registraron funcionarios de Gendarmería lesionados.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/balacera-en-las-afueras-del-complejo-penitenciario-biobio-dejo-a-un/2025-12-21/164841.html","streamUrl":null,"titleText":"Balacera en las afueras del Complejo Penitenciario Biobío dejó a un herido","uid":"e2ef31e7-87f4-43a0-a048-d0d7a315a731","updateDate":"2025-12-21T19:48:41.000Z"},{"mainText":"<p>El Departamento de Justicia de EE.UU. (DOJ) aseguró este domingo que el presidente, <strong>Donald Trump</strong>, \"no tiene nada que ver\" en la <strong>eliminación de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-y-el-caso-epstein-nuevas-fotos-lo-muestran-con-mujeres-y-condones/2025-12-12/162129.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">archivos del caso del pederasta Jeffrey Epstein</a></strong>, entre ellos fotos del republicano, de los documentos desclasificados publicados por el Gobierno estadounidense.</p>\n<p>El mandatario no está involucrado en la decisión de<strong> retirar más de una <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno-de-ee-uu-activo-portal-de-busqueda-de-archivos-del-caso-epstein/2025-12-19/202401.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">docena de imágenes dentro de las miles de páginas</a></strong> publicadas este viernes sobre el fallecido magnate, especificó el fiscal general adjunto,<strong> Todd Blanche</strong>, quien dijo que atendieron a peticiones de organizaciones de víctimas.</p>\n<p>\"Tras publicar las fotografías, nos enteramos de que existían preocupaciones sobre (la identidad de) <strong>esas mujeres y el hecho de que habíamos publicado las fotos</strong>, por lo que las retiramos. No tiene nada que ver con el presidente Trump. Ya se han publicado <strong>docenas de fotos del presidente Trump con el señor Epstein</strong>\", precisó a la cadena <em>NBC</em>.</p>\n<p>Blanche agregó que la \"idea de que se haya retirado<strong> una sola foto porque aparecía el presidente Trump es absurda</strong>\".</p>\n<p>Entre los documentos eliminados este sábado se incluía la imagen de un <strong>escritorio con fotografías enmarcadas de personalidades con Epstein</strong>, donde también se podía ver como en un cajón abierto habían varias <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/no-son-gran-cosa-donald-trump-minimizo-nuevas-fotos-con-jeffrey/2025-12-13/122211.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>fotos de Trump con mujeres en traje de baño</strong></a>, reportó<em> NBC</em>.</p>\n<p>El resto de las imágenes que habrían sido eliminadas incluyen <strong>obras de arte sexualmente explícitas</strong>, fotografías de buzones de correo llenos de sobres y una página de un cuaderno con nombres y números.</p>\n<p>La amistad entre Trump y Epstein ha sido motivo de escrutinio, sobre todo por parte de los opositores del presidente republicano, quien ha asegurado que <strong>cortó relaciones con su antiguo amigo y aliado en 2004</strong>, antes de que este fuera acusado por primera vez de abuso y explotación sexual de menores.</p>\n<p>Blanche agregó que una vez que cumplan con las peticiones de las víctimas, <strong>volverán a publicar los archivos y defendió la labor del DOJ</strong> ante las críticas por la publicación de decenas de páginas fuertemente censuradas entre los archivos, liberados en cumplimiento con una ley de transparencia aprobada por el Congreso y ratificada por Trump.</p>\n<p>Blanche también advirtió que la razón por la que el DOJ todavía revisa los documentos y ha espaciado su publicación en lugar de liberarlos de un golpe este viernes, como estaba estipulado, es <strong>\"simplemente para proteger a las víctimas\".</strong></p>\n<p>Varios senadores y congresistas, entre ellos <strong>Dick Durbin</strong>, el demócrata de mayor rango en el Comité Judicial del Senado, afirmó que su partido \"investigará esta violación de la ley y se <strong>asegurará de que el pueblo estadounidense lo sepa</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/justicia-desvincula-a-trump-de-eliminacion-de-fotos-en-archivos-del-caso/2025-12-21/161857.html","streamUrl":null,"titleText":"Justicia desvincula a Trump de eliminación de fotos en archivos del caso Epstein","uid":"692737ef-c4b5-4054-8c6d-17f45d278a76","updateDate":"2025-12-21T19:18:57.000Z"},{"mainText":"<p>El presidente de Venezuela, <strong>Nicolás Maduro</strong>, tachó este domingo de \"<strong>piratería de corsarios</strong>\" la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-intercepto-tercer-buque-petrolero-cerca-de-venezuela/2025-12-21/145226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">confiscación de petroleros por parte de EE.UU.</a>, que hoy interceptó un tercer buque cerca del país sudamericano, según medios, como parte de su despliegue militar en el mar Caribe.</p>\n<p>En un mensaje en su canal de Telegram, Maduro habló en general y no se refirió a las <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-intercepto-nuevo-buque-petrolero-frente-a-las-costas-de-venezuela/2025-12-20/161147.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dos confiscaciones efectuadas este fin de semana por EE.UU.,</a> que el sábado incautó un tanquero con bandera panameña que, según Washington, traficaba<strong> \"crudo sancionado\" dentro de la \"flota fantasma\" venezolana.</strong></p>\n<p>El líder chavista señaló que su país \"tiene <strong>25 semanas denunciando, enfrentando y derrotando una campaña de agresión</strong> que va desde el <strong>terrorismo psicológico</strong> hasta los corsarios que han asaltado petroleros\".</p>\n<p>Sin embargo, aseguró que están \"preparados para <strong>acelerar la marcha de la revolución profunda\"</strong>, en alusión al movimiento y proyecto político del chavismo.</p>\n<h2><span ><em><strong>Tercer petrolero interceptado</strong></em></span></h2>\n<p>EE.UU. <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-intercepto-tercer-buque-petrolero-cerca-de-venezuela/2025-12-21/145226.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">interceptó este domingo a un tercer petrolero,</a> cuyo estado es desconocido y no está claro aún si <strong>transportaba crudo venezolan</strong>o, según confirmó un funcionario estadounidense citado por la cadena CNN.</p>\n<p>Consultados por <em>EFE,</em> el Pentágono y la Guardia Costera refirieron todas las preguntas sobre la operación a la Casa Blanca, que de momento<strong> no ha corroborado los reportes sobre la acción en curso.</strong></p>\n<p>La secretaria de Seguridad Nacional, <strong>Kristi Noem</strong>, informó el sábado sobre la confiscación del tanquero con bandera panameña Centuries, que según la Casa Blanca, se trataba de un<strong> buque con \"bandera falsa\"</strong> parte de \"la flota fantasma venezolana para traficar petróleo robado y financiar el régimen narcoterrorista de Maduro\".</p>\n<p>La portavoz adjunta de la Administración, <strong>Anna Kelly</strong>, insistió en que el n<strong>avío \"transportaba petróleo de (la estatal venezolana) PDVSA, empresa sancionada</strong>\", ante los reportes de que el tanquero confiscado no forma parte de la lista de negra de Estados Unidos.</p>\n<p>El pasado 10 de diciembre, Washington incautó el buque sancionado<strong> Skippe</strong>r y confiscó el crudo que transportaba.</p>\n<p>Días después, Trump anunció un <strong>bloqueo total a la entrada y salid</strong>a de este país a buques petroleros sancionados por el Gobierno estadounidense, dentro de la presión que ejerce sobre el Gobierno de Maduro, al que Washington acusa de liderar una red de tráfico de drogas.</p>\n<p>Caracas rechazó las dos primeras incautaciones como un \"robo\" e insiste en que ejercerá \"todas las acciones correspondientes\" contra los que tacha de actos de \"piratería\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-tacho-de-pirateria-de-corsarios-la-confiscacion-de-petroleros/2025-12-21/155710.html","streamUrl":null,"titleText":"Maduro tachó de \"piratería de corsarios\" la confiscación de petroleros por parte de EE.UU.","uid":"af9b680c-0e49-45db-b93a-537411c729e6","updateDate":"2025-12-21T18:57:10.000Z"},{"mainText":"<p>Rusia desmintió este <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/kim-jong-un-reafirmo-a-rusia-su-apoyo-incondicional-en-la-guerra/2025-07-12/213347.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">domingo unos<strong> supuestos contactos con Corea del Sur</strong></a> sobre el programa nuclear de su vecino del Norte, tal y como especulan medios de prensa.</p>\n<p>\"El objetivo de este bulo es obvio y consiste en la <strong>voluntad de perjudicar</strong> la asociación estratégica integral entre Rusia y Corea del Norte\", señaló la vocera de Exteriores rusa, <strong>María Zajárova</strong> en un comunicado.</p>\n<p>Según Zajárova, \"la parte rusa <strong>no mantiene consultas con la parte surcoreana</strong> ni aborda con ella ningún asunto que afecte a las relaciones bilaterales entre Pionyang y Seúl\".</p>\n<p>La portavoz aseguró que <strong>la prensa intentó de una manera \"torpe\"</strong> hacer pasar por consultas oficiales una visita a Rusia de una delegación surcoreana invitada por círculos académicos de este país.</p>\n<p>Insistió en que <strong>Moscú descarta mediar entre las dos Coreas</strong> y pidió respeto por los intereses de Pionyang en asuntos relacionados con la búsqueda de estabilidad y paz duradera en la península asiática.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/rusia-niega-contactos-con-corea-del-sur-sobre-el-programa-nuclear/2025-12-21/154825.html","streamUrl":null,"titleText":"Rusia niega contactos con Corea del Sur sobre el programa nuclear norcoreano","uid":"0a021362-40ee-4ece-afc2-238042b8e49e","updateDate":"2025-12-21T18:48:25.000Z"},{"mainText":"<p>Aunque <strong>Sevilla de Alexis Sánchez y Gabriel Suazo</strong> salió derrotado de su visita a <strong>Real Madrid</strong>, el \"Niño Maravilla\" no solo cosechó elogios por su actuación en la cancha sino también por <strong>sus declaraciones</strong> tras el cotejo disputado en el estadio \"Santiago Bernabéu\".</p>\n<p>Es que a diferencia de su entrenador Matías Almeyda y algunos compañeros que se centraron en criticar el desempeño del árbitro, <strong>el atacante optó por valorar la presentación del elenco blanquirrojo y se mostró optimista de cara al resto de la temporada.</strong></p>\n<p>\"<strong>Alexis señala el camino en su partido 100 en La Liga</strong>\", <a rel=\"link a una nota absoluta 1\" href=\"https://www.marca.com/futbol/sevilla/2025/12/21/alexis-senala-camino-partido-100-laliga.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">título el prestigioso diario Marca</a>, que además detalló que \"<strong>el chileno, el mejor del equipo en el Bernabéu, pide constancia para ser un equipo fuerte</strong>\".</p>\n<p>En la publicación, el portal resaltó que \"<strong>cuando Alexis Sánchez habla, toca escuchar</strong>. El futbolista chileno, que el pasado viernes cumplió 37 años, fue titular en el once del Sevilla ante Real Madrid y aguantó el partido entero siendo el único capaz de organizar a Sevilla en ataque\".</p>\n<p>Asimismo, valoró que \"Alexis no entró en polémicas arbitrales tras el partido, p<strong>ero sí lanzó un mensaje a sus compañeros pidiendo continuidad, que la buena puesta en escena ante Real Madrid no sea solo en</strong> escenarios importantes y días señalados\".</p>\n<p>Por último, la nota finalizó señalando que \"Sevilla espera el regreso de César Azpilicueta. En los últimos días del mercado de fichajes, Antonio Cordón (director de fútbol) cerró las incorporaciones del atacante chileno y del defensa navarro a coste cero para aportar veteranía a un equipo plagado de futbolistas jóvenes. \"<strong>La edad es un número</strong>\", dijo en unas declaraciones Alexis. Pero también es experiencia y a veces hay que saber escuchar\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/marca-destaco-rol-de-lider-de-sanchez-en-sevilla-cuando-alexis-habla/2025-12-21/161556.html","streamUrl":null,"titleText":"Marca destacó rol de líder de Sánchez en Sevilla: \"Cuando Alexis habla, toca escuchar\"","uid":"5e881f60-a0b5-4d6b-8b11-bcc4a83c7f1f","updateDate":"2025-12-21T19:15:56.000Z"},{"mainText":"<p>El Servicio Nacional de Prevención y Respuesta ante Desastres <strong>(Senapred) solicitó</strong> la tarde de este domingo <strong>evacuar el sector La Foresta en la comuna de Zapallar (Región de Valparaíso) por el avance de un incendio forestal.</strong></p>\n<p>Según indicó el organismo, <strong>se activó la mensajería SAE para el desarrollo de la evacuación preventiva</strong> de la población.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⏩ACTUALIZACIÓN | A las 15:55 horas.<br />\n\n<br />\n\nRegión de Valparaíso. Incendio La Foresta de Zapallar, en comunas de Zapallar y La Ligua: con 25 hectáreas afectadas.<br />\n\n<br />\n\n🔴Alerta Roja para ambas comunas <a href=\"https://twitter.com/Senapred?ref_src=twsrc%5Etfw\">@Senapred</a> <br />\n\n<br />\n\n📌Recursos en el lugar: 2 técnicos, 11 brigadas, 1 camión cisterna, 3 aviones…</p>\n— CONAF - Corporación Nacional Forestal (@conaf_minagri) <a href=\"https://twitter.com/conaf_minagri/status/2002815780799365178?ref_src=twsrc%5Etfw\">December 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La <strong>Corporación Nacional Forestal (Conaf)</strong> informó que el siniestro, que también afecta a la comuna de La Ligua,<strong> ha consumido al menos 25 hectáreas. </strong></p>\n<p>La emergencia es combatida con dos técnicos, nueve brigadas, tres aviones cisterna, tres helicópteros y aeronaves de coordinación y observación. <strong>También participa personal de Bomberos en el lugar.</strong></p>\n<p>El alcalde de Zapallar, <strong>Gustavo Alessandri</strong>, explicó que el fuego se habría iniciado producto de <strong>\"un cortocircuito en una casa particular de material ligero\"</strong>, lo que provocó que las llamas se propagaran al jardín del inmueble, donde había <strong>\"pastos largos y secos\"</strong>, extendiéndose posteriormente por distintas quebradas del cerro.</p>\n<p>Asimismo, el jefe comunal destacó la<strong> coordinación interinstitucional</strong> para enfrentar la emergencia y agradeció el apoyo de municipios vecinos, Bomberos y Senapred, subrayando la rápida activación de las alertas y el despliegue de recursos terrestres y aéreos para el control del incendio.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/zapallar-piden-evacuar-sector-la-foresta-debido-a-incendio-forestal/2025-12-21/154434.html","streamUrl":null,"titleText":"Zapallar: Piden evacuar sector La Foresta debido a incendio forestal","uid":"3d4eef18-2c7d-4d52-938e-c1eb010c5ec8","updateDate":"2025-12-21T18:44:34.000Z"},{"mainText":"<p>El reconocido cantautor <strong>Julio Zegers Landa murió a los 81 años</strong>, según se confirmó este domingo. </p>\n<p>El deceso del artista fue confirmado por la Municipalidad de El Monte, que compartió la noticia a través de su cuenta oficial de Instagram.</p>\n<p>\"Falleció Julio Zegers Landa (1944-2025). Con profundo dolor <strong>despedimos al destacado músico montino Julio Zegers Landa, arquitecto, publicista, compositor y cantautor</strong> ligado al movimiento del 'canto nuevo' en las décadas de 1960 y 1970\", indicaron del municipio.</p>\n<p>El artista, que se desarrolló como arquitecto y publicista, tuvo un importante rol en la música chilena, <strong>siendo uno de los grandes exponentes del movimiento del canto nuevo</strong>, corriente de los años 70 caracterizada por su respuesta a la represión cultural y general de la época. </p>\n<p>En 2022, el músico<strong> fue reconocido como Figura Fundamental de la Música Chilena</strong> por la Sociedad Chilena de Autores e Intérpretes Musicales (SCD), destacando su aporte a la escena artística nacional.</p>\n<p>Además, Zegers marcó un importante hito en el Festival Internacional de la Canción de Viña del Mar, <strong>convirtiéndose en ganador del certamen en dos ocasiones</strong>: sus temas \"Canción a Magdalena\" y \"Los Pasajeros\" obtuvieron el primer lugar en las ediciones de 1970 y 1973 respectivamente. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSiKHotjksg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSiKHotjksg/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad El Monte (@muni_elmonte)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/el-cantautor-julio-zegers-muere-a-los-81-anos/2025-12-21/154827.html","streamUrl":null,"titleText":"El cantautor Julio Zegers muere a los 81 años","uid":"3d12cc9e-c44d-49d2-bb96-5de37a4a359d","updateDate":"2025-12-21T18:48:27.000Z"},{"mainText":"<p>El defensa nacional <strong>Guillermo Maripán</strong> se llenó de elogios gracias a la <strong>sólida actuación</strong> que tuvo este domingo con la camiseta de <strong>Torino</strong>, elenco que derrotó por la cuenta mínima a <strong>Sassuolo</strong>, cosechando su segundo triunfo al hilo en la <strong>Serie A.</strong></p>\n<p>\"Memo\" estuvo presente durante los noventa minutos y exhibió un nivel que solo le valió elogios de la prensa italiana. \"<strong>Un partido con carácter y un físico formidable. Siempre supo cómo posicionarse ante (Walid) Cheddira y sus compañeros para atajarlos de raíz</strong>\", destacó <a rel=\"link a una nota absoluta 1\" href=\"https://www.calciomercato.com/liste/sassuolo-torino-le-pagelle-di-cm-doig-sbaglia-tutto-vlasic-il-migliore-maripan-e-un-muro/blt5ed3a2e8641084de#csb06ab5e78819935c\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Calcio Mercato</a> que además le puso nota siete.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.eurosport.it/calcio/serie-a/2025-2026/le-pagelle-di-sassuolo-torino-0-1-lauriente-opaco-muro-maripan-disastro-doig-che-impatto-di-simeone_sto23252646/story.shtml\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Euro Sport</a> igualó la calificación, argumentando que el zaguero tuvo \"<strong>una sólida actuación defensiva. Silenció a Cheddira y luego a Moro, y en general, mantuvo la concentración. También estuvo cerca de marcar</strong>\".</p>\n<p>En esa misma línea, el medio partidario <a rel=\"link a una nota absoluta 6\" href=\"https://www.toro.it/toro/partite/le-pagelle-di-sassuolo-torino-25-26/1408135/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Toro</a> aseguró que el central <strong>\"lidera la defensa con confianza, incluso permitiendo atajadas impecables como la de (Ismaël) Koné al final. Solo una gran parada de (Arijanet) Muric le privó de la oportunidad de poner el 2-0</strong>\".</p>\n<p><a rel=\"link a una nota absoluta 10\" href=\"https://www.toronews.net/partite/pagelle/le-pagelle-di-sassuolo-torino-0-1-maripan-e-vlasic-leader-insostituibili/2/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Toro News</a>, en tanto, sostuvo que Maripán \"<strong>no tiene mayores problemas para controlar a Cheddira. Siempre alerta, sabe posicionarse a la perfección, lo que le ayuda enormemente</strong>. Sobre todo en la segunda mitad, está prácticamente en todas partes y bloquea numerosos intentos de los Neroverdi. Guillermo está 'encendido', y cuando está así, es un verdadero dolor de cabeza para los atacantes rivales\".</p>\n<p>Con el resultado de este domingo, <strong>Torino trepó hasta el 12° lugar con veinte puntos y se alejó a ocho unidades de la zona de descenso</strong>, quedando a cinco de los puestos de clasificación a copas internacionales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/prensa-italiana-alabo-a-maripan-por-solida-actuacion-en-triunfo-de/2025-12-21/153404.html","streamUrl":null,"titleText":"Prensa italiana alabó a Maripán por sólida actuación en triunfo de Torino","uid":"f5e3d3b9-8dca-4405-81d4-8387801b0988","updateDate":"2025-12-21T18:34:04.000Z"},{"mainText":"<p>El presidente de la UDI, <strong>Guillermo Ramírez</strong>, afirmó este domingo que<strong> si él fuera Mandatario no apoyaría la candidatura de la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/relaciones-exteriores/onu/michelle-bachelet-sera-candidata-a-liderar-la-onu/2025-09-23/180009.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">expresidenta Michelle Bachelet</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/relaciones-exteriores/onu/michelle-bachelet-sera-candidata-a-liderar-la-onu/2025-09-23/180009.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> a la Secretaría General de las Nacionales Unidas (ONU)</a>, pero aseguró que respaldarán lo que decida José Antonio Kast.</p>\n<p>A una semana de la victoria en el balotaje, el Presidente electo aprovechó estos días para reunirse con diferentes figuras políticas, entre ellas el exmandatario Eduardo Frei Ruiz-Tagle, y señaló que <strong>espera reunirse con Bachelet antes de Navidad</strong>, cita en la que esperan abordar la candidatura a la ONU.</p>\n<p>Hasta el momento, el republicano solo ha mencionado que <a rel=\"link a una nota absoluta 4\" href=\"https://cooperativa.cl/noticias/pais/michelle-bachelet/kast-zanjara-futuro-de-postulacion-de-bachelet-a-la-onu-tras-cita-con-la/2025-12-18/083108.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su apoyo depende de \"lo que sea mejor para Chile\"</a>. No obstante, el líder gremialista señaló en Mesa Central de Canal 13 que él no apoyaría a la exjefa de Estado si fuera Mandatario.</p>\n<p>\"El presidente Kast es no solamente el jefe de gobierno, es el jefe de Estado. Eso va más allá de la política contingente en la que estamos sumidos los partidos políticos. Nosotros <strong>no vamos a intentar influenciar la opinión del Presidente electo de ninguna manera, nosotros vamos a acatar lo que él decida</strong>\", planteó Ramírez.</p>\n<p>Sin embargo, planteó: \"La pregunta me dice, <strong>¿si yo fuera presidente qué haría? Yo no la apoyaría</strong>, pero esa decisión no es mía y no vamos a tratar de interferir en lo que el presidente electo decida. Nosotros vamos a apoyar lo que él diga, sea apoyarla o no, porque él es el jefe de Estado y por lo tanto eso es lo que corresponde\".</p>\n<p>\"Para la UDI, por supuesto que <strong>Michelle Bachelet es una figura muy lejana,</strong> creemos que su segundo Gobierno fue realmente malo y fue<strong> el inicio de la decadencia que ha vivido Chile en los últimos años</strong>, pero la decisión es del presidente Kast\", argumentó.</p>\n<h2><em><strong>Republicanos desdramatizó foto de Kast con motosierra de Milei</strong></em></h2>\n<p>Por otro lado, una de las controversias que marcó la primera semana de José Antonio Kast como Presidente electo fue su viaje a Argentina y su reunión con <a rel=\"link a una nota absoluta 8\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/kast-desestimo-criticas-a-foto-con-motosierra-de-milei-no-vamos-a-hacer/2025-12-17/130525.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Javier Milei</strong>, donde posó con la motosierra el gobernante trasandino</a>.</p>\n<p>Sin embargo, desde el Partido Republicano desdramatizaron la situación y señalaron que no significa que Kast tomará el mismo tono del libertario.</p>\n<p>\"Con respecto a la foto de la motosierra, también José Antonio Kast fue bastante claro en decir que <strong>es más bien anecdótico</strong> en razón de que si fuera otro mandatario y el mandatario lo quisiera mostrar los principales logros de su gobierno, él estaría dispuesto a tomarse una fotografía\", dijo la diputada <strong>Javiera Rodríguez.</strong></p>\n<p>\"Ahora, hay muchas cosas que mirar de Argentina, pero <strong>es un país con realidad diferente, con otra cultura.</strong> Son muy cercanos en términos ideológicos, pero la cultura chilena versus la argentina es muy diferente\", sostuvo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/udi/guillermo-ramirez-udi-si-yo-fuera-presidente-no-apoyaria-a-bachelet/2025-12-21/150717.html","streamUrl":null,"titleText":"Guillermo Ramírez (UDI): Si yo fuera Presidente, no apoyaría a Bachelet en la ONU","uid":"38b1bf06-8d14-434c-8e66-74482144cffd","updateDate":"2025-12-21T18:07:17.000Z"},{"mainText":"<p>La <strong>NBA</strong> tendrá este <strong>jueves 25 de diciembre</strong> su <strong>tradicional jornada de Navidad</strong>, con la disputa de cuatro espectaculares duelos para celebrar esta fecha.</p>\n<p>La jornada navideña arrancará a las 14:00 horas, con los Knicks recibiendo a Cleveland Cavaliers en el mítico Madison Square Garden de Nueva York; y el plato fuerte de la noche será en el Staples Center, con Los Angeles Lakers enfrentando a Houston Rockets en uno de los clásicos de la Conferencia Oeste.</p>\n<p>Además, el campeón Oklahoma City Thunder, líder del Oeste, enfrentará al tercero de la tabla, San Antonio Spurs.</p>\n<p><strong>Revisa la programación de la NBA para la Navidad:</strong></p>\n<ul>\n<li>New York Knicks vs. Cleveland Cavaliers. 14:00 horas. Madison Square Garden</li>\n<li>Oklahoma City Thunder vs. San Antonio Spurs. 16:30 horas. Paycom Arena</li>\n<li>Golden State Warriors vs. Dallas Mavericks. 19:00 horas. Chase Center</li>\n<li>Los Angeles Lakers vs. Houston Rockets. 22:00 horas. Staples Center</li>\n</ul>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/baloncesto/nba/agenda-navidena-de-la-nba-los-partidos-que-se-jugaran-el-jueves-25-de/2025-12-21/150758.html","streamUrl":null,"titleText":"Agenda navideña de la NBA: Los partidos que se jugarán el jueves 25 de diciembre","uid":"cd3b427b-8f16-424f-a208-62dd508182b3","updateDate":"2025-12-21T18:07:58.000Z"}]
