[{"mainText":"<p>El volante <strong>Arturo Vidal confirmó que seguirá como baja en Colo Colo y no jugará contra Deportes La Serena por la primera fecha del Campeonato Nacional</strong> 2025, en condición de visitante.</p>\n<p>Vidal realizó una conferencia de prensa para anunciar una serie sobre su carrera y <strong>aclaró que \"físicamente estoy bien</strong>. Claramente he hecho una pretemporada espectacular y antes del partido con Wanderers (por Copa Chile) tuve un apretón en el gemelo. Me dijeron que tenía que parar\".</p>\n<p>\"<strong>Por precaución y para no perderme más tiempo preferí parar y cuando esté bien jugar</strong>, porque tenemos muchos partidos seguidos\", señaló sobre su ausencia contra los porteños, Deportes Limache y Unión San Felipe en la Copa.</p>\n<p>El jugador recordó que \"tenemos Libertadores, dos partidos con la selección en los que estamos en el Mundial o estamos fuera. No quise arriesgar nada y el profe (Jorge Almirón) lo entiende así. Como tiene experiencia, lo hablamos mucho\".</p>\n<p>\"<strong>No llego contra La Serena, pero no porque esté mal. Tengo que seguir un proceso, hay jugadores que están mejor que yo y como el equipo está tan bueno, no voy a arriesgar</strong>\", ratificó.</p>\n<p>\"Están todos peleando un puesto, no puedo llegar y meterme. <strong>Los demás están todos los días entrenando a muerte y están preparados para La Serena; mejor que yo</strong>\", añadió respecto al estreno albo en el torneo.</p>\n<p>El inicio del \"Cacique\" en la Liga de Primera contra los \"Papayeros\" se disputará este <strong>domingo 16 de febrero a las 12:00 horas</strong> en el Estadio La Portada.</p>\n<p>La contienda se jugará únicamente con fanaticada granate y contará con toda la cobertura de <strong>Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/arturo-vidal-se-perdera-el-debut-por-el-campeonato-no-llego-contra-la/2025-02-13/130259.html","streamUrl":null,"titleText":"Arturo Vidal se perderá el debut por el Campeonato: \"No llego contra La Serena\"","uid":"f5a6af9d-a20b-4ff4-8c0b-7d62d2e7cf45","updateDate":"2025-02-13T16:10:00.000Z"},{"mainText":"<p>La cadena HBO confirmó los primeros detalles de la <strong>quinta temporada de \"True Detective\"</strong>, su galardonada serie antológica sobre diversos casos policiales.</p>\n<p>Al igual que su cuarto ciclo titulado \"Night Country\", la producción general seguirá a cargo de la mexicana <strong>Issa López</strong>, pero con una historia y una locación totalmente distinta.</p>\n<p>Según adelanto a <em>Deadline</em> Francesca Orsi, Jefe de Series Dramáticas de HBO, la quinta temporada se ambientará <strong>\"en Nueva York, específicamente en Jamaica Bay\"</strong>.</p>\n<p>\"Issa (López) tiene mucho que decir, al igual que en 'Night Country'. <strong>Es un entorno diferente, pero igual de poderoso</strong>\", señaló la ejecutiva.</p>\n<p>Por ahora se desconoce quienes integrarán el elenco de los nuevos episodios de \"True Detective\". En el pasado actores como Matthew McConaughey, Woody Harrelson, Collin Farrell, Rachel McAdams, Mahershala Ali y Judie Foster encarnaron a sus protagonistas.</p>\n<p>La quinta temporada de \"True Detective\" <strong>se estrenará en 2027</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/revelan-detalles-de-la-temporada-5-de-true-detective/2025-02-13/114408.html","streamUrl":null,"titleText":"Revelan detalles de la temporada 5 de \"True Detective\"","uid":"b870753a-324b-48f9-8c56-ec89e7bbe6c8","updateDate":"2025-02-13T16:07:00.000Z"},{"mainText":"<p>La Policía de Investigaciones detuvo a un sujeto de 37 años, imputado como <strong>autor del asesinato de un hombre de 42 años al interior del terminal de buses La Merced</strong>, en el centro de Chillán, Región del Ñuble.</p>\n<p>El hecho ocurrió durante la tarde del sábado 8 de febrero, cuando el sujeto <strong>atacó a la víctima con un arma cortopunzante</strong>, provocándole la muerte en el lugar.</p>\n<p>El subprefecto <strong>Pedro Parra Valdivia</strong>, jefe (s) de la Brigada de Homicidios Chillán, precisó que el agresor \"<strong>se trasladaba en un bus interprovincial con destino a la capital, con el objeto de eludir el control policial</strong>. Se hace presente que será puesto a disposición del Juzgado de Garantía durante la mañana de este jueves\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-nuble/fue-detenido-sospechoso-de-homicidio-en-el-terminal-de-buses-de-chillan/2025-02-13/130209.html","streamUrl":null,"titleText":"Fue detenido sospechoso de homicidio en el terminal de buses de Chillán","uid":"11b510d2-ee67-40ae-8108-515d8ef67e10","updateDate":"2025-02-13T16:04:00.000Z"},{"mainText":"<p>Carabineros de la <strong>42ª Comisaría Radiopatrullas</strong> protagonizó una persecución en San Ramón, luego de que <strong>cinco individuos escaparan de un control policial</strong>.</p>\n<p>El hecho ocurrió en la esquina de las calles <strong>Pedro Aguirre Cerda y Esperanza</strong>, donde los sujetos, a bordo de un vehículo Mazda, evadieron la fiscalización e<strong> iniciaron una fuga por las calles del sector</strong>.</p>\n<p>En medio de la persecución, uno de los ocupantes descendió del vehículo con<strong> un arma de fuego en mano</strong>, pero fue interceptado y detenido por la policía.</p>\n<p>El teniente<strong> Enzo Ruzz</strong>, oficial de ronda de la Prefectura Radiopatrullas, detalló que tras el operativo \"se incautó una <strong>pistola Glock, 11 cartuchos y 187 mil pesos en efectivo</strong>\".</p>\n<p>El detenido, quien era el conductor del vehículo, quedó a disposición de la Fiscalía. Hasta el momento, los otros <strong>cuatro ocupantes del vehículo siguen prófugos</strong> y Carabineros mantiene operativos en el sector para dar con su paradero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/persecucion-en-san-ramon-un-detenido-y-cuatro-profugos/2025-02-13/124608.html","streamUrl":null,"titleText":"Persecución en San Ramón: un detenido y cuatro prófugos","uid":"aabe689b-e330-4e88-8449-ff0886858f59","updateDate":"2025-02-13T16:00:00.000Z"},{"mainText":"<p>La ministra del Interior, <strong>Carolina Tohá</strong>, abordó este jueves <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/cae-en-ee-uu-otro-presunto-implicado-en-el-crimen-de-ronald-ojeda/2025-02-12/175945.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la detención en Estados Unidos de </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/cae-en-ee-uu-otro-presunto-implicado-en-el-crimen-de-ronald-ojeda/2025-02-12/175945.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Edgar Benítez Rubio, apodado \"El fresa</a>\"</strong>, vinculado <a href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/ronald-ojeda-el-refugiado-venezolano-secuestrado-esta-muerto/2024-03-01/224132.html?_gl=1*1s3gfoc*_gcl_au*MTkzNTI1ODUxMS4xNzM4MTE0NDYw\">al crimen del disidente venezolano Ronald Ojeda</a>, en marco de la investigación por <a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/prision-preventiva-para-14-miembros-de-los-piratas-de-aragua/2025-02-11/181529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">asociación criminal de \"<strong>Los piratas de Aragua\"</strong>.</a></p>\n<p>\"El fresa\" fue capturado este miércoles en la ciudad de Indianápolis (EEUU) y es sindicado como el que <strong>habría facilitado el vehículo Nissan modelo Versa para concretar el asesinato del exmilitar</strong>. </p>\n<p>Su detención se suma a la de otros cuatro imputados en el extranjero: <strong>tres de ellos en Colombia</strong> (Luis Alfredo \"Gocho\" Carrillo, Carlos \"Bobby\" Gómez, y Dayonis \"El Boti\" Orozco) y<strong> otro en Estados Unidos</strong>, Rafael Gámez Salas, conocido como \"El Turko\", cuya extradición fue <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-revisa-solicitud-de-extradicion-de-miembros-de-los-piratas-de/2025-02-12/112756.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acogida por la Corte de Apelaciones de San Miguel este miércoles.</a></p>\n<p>El ente persecutor sindica a Carlos \"Bobby\" y Rafael \"El Turko\" como <strong>líderes de la banda criminal \"Los piratas de Aragua\".</strong></p>\n<p>Ante esta situación, la ministra Tohá señaló a TVN que se encuentran en el proceso de extradición de estos sujetos, pero reparó en que \"es un mecanismo donde intervienen las autoridades del Estado y las cortes de los respectivos países, con <strong>resultados que son muy variables</strong>\".</p>\n<p>\"En otros casos, <strong>el procedimiento tiene más etapas, toma más tiempo</strong>\", sostuvo, sin embargo, afirmó que \"<strong>estamos muy optimistas de que vamos a lograr esas extradiciones</strong> porque los antecedentes son muy sólidos\".</p>\n<p>Asimismo, complementó que \"los estados, las policías, los distintos organismos de la seguridad de esos países han sido <strong>muy colaboradores</strong> con el esfuerzo que se ha hecho para investigar este caso \".</p>\n<p>Por otro lado, evitó referirse al reportaje del medio estadounidense <a rel=\"link a una nota absoluta 16\" href=\"https://www.nytimes.com/es/2025/02/10/espanol/america-latina/nicolas-maduro-venezuela-chile.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The New York Times</em></a> que menciona la presencia de agentes de contrainteligencia operando desde la embajada de Venezuela en Chile.</p>\n<p>\"<strong>Los temas de inteligencia no se procesan ni se comentan de esa manera</strong>. Todos los organismos de seguridad chilenos, incluida la inteligencia, han estado muy atentos a este caso\", afirmó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/toha-estamos-optimistas-de-lograr-extradiciones-de-miembros-del-tren-de/2025-02-13/124334.html","streamUrl":null,"titleText":"Tohá: Estamos optimistas de lograr extradiciones de miembros del Tren de Aragua","uid":"ea640ac3-857d-4e9a-9913-01f78c680030","updateDate":"2025-02-13T15:50:00.000Z"}]
