[{"mainText":"<p>La trágica juventud de <strong>Virginia Giuffre</strong> como víctima del pederasta convicto estadounidense <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/caso-epstein-el-principe-andres-renuncio-a-todos-sus-titulos-y-honores/2025-10-17/162759.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Jeffrey Epstein</strong></a> y sus encuentros con el <strong>príncipe Andrés</strong>, hermano del rey Carlos III, y otros hombres salieron a la luz este martes en un libro que <strong>relata años de abusos y la huella psicológica</strong> que le provocaron.</p>\n<p>\"Nobody's Girl: A Memoir of Surviving Abuse and Fighting for Justice\" (Chica de nadie: memorias de una superviviente de abusos y de su lucha por la justicia) es el l<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/se-quito-la-vida-mujer-que-acuso-al-principe-andres-y-a-epstein-de/2025-04-26/102654.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ibro póstumo de Giuffre, quien se quitó la vida en abril de este año.</a></p>\n<p>Coescrito junto a <strong>Amy Wallace</strong>, supone \"una sorprendente afirmación de la inquebrantable voluntad de Giuffre\" para <strong>\"salir adelante como víctima\" y \"arrojar luz a las injusticias y luchar por un mundo más seguro\"</strong>, según se lee en la síntesis.</p>\n<p>Dedicado a sus \"hermanas supervivientes y a cualquiera que haya sufrido abuso sexual\", el tomo, dividido en cinco partes con 36 capítulos y 367 páginas, hace un repaso cronológico a su vida que toma como punto de partida cuando<strong> tenía 15 años y sufrió el primer abuso en Miami a punta de pistola.</strong></p>\n<p>La estadounidense recuerda también su primer encuentro de adolescente en el club del ahora <strong>presidente de Estados Unidos, Donald Trump, en Mar-a-Lago,</strong> con Ghislaine Maxwell, novia y colaboradora de Epstein condenada en 2022 a 20 años de cárcel por tráfico sexual, cuyo acento británico, dice, le \"recordó a Mary Poppins\".</p>\n<h2><strong><em>Tres citas con Andrés</em></strong></h2>\n<p>En las memorias, Giuffre sostiene que mantuvo <strong>relaciones sexuales con el príncipe Andrés</strong>, el hijo predilecto de la difunta reina Isabel II, al menos en tres ocasiones, la primera en marzo de 2001, con 17 años, en el piso de Maxwell en Londres.</p>\n<p>\"Mientras charlábamos en la entrada de Maxwell, de repente pensé en algo:<strong> mi madre nunca me perdonaría si conocía a alguien tan famoso como el príncipe Andrés y no posaba para una foto.</strong> Pidiendo permiso, corrí a buscar una Kodak FunSaver de mi habitación, luego regresé y se la entregué a Epstein\", cuenta en el libro.</p>\n<p>Esa foto, que Andrés negó haberse hecho en una entrevista con la BBC en 2019, es una de las doce instantáneas que se incluyen en las memorias, junto a otras en las que se ve a<strong> Maxwell y Epstein juntos</strong>, a ella junto a su familia durante su infancia, o más recientes, antes de las <strong>sesiones del juicio tras la muerte en prisión del magnate</strong>.</p>\n<p>\"En contraste con su apariencia actual -robusto, canoso y con papada-, el príncipe Andrés entonces todavía estaba relativamente en forma, con el pelo castaño corto y ojos juveniles\", recuerda Giuffre, que cuenta <strong>cómo Maxwell le instó a hacer \"por él lo mismo que por Jeffrey\".</strong></p>\n<h2><strong><em>Una orgía</em></strong></h2>\n<p>Después de un segundo encuentro en Nueva York en abril de 2001, la tercera ocasión es en la que Giuffre asevera que<strong> participó en una orgía junto a Andrés, Epstein y otras \"chicas jóvenes\".</strong></p>\n<p>\"No sé exactamente cuándo tuve sexo con el príncipe Andrés por tercera vez, pero sé la localización: <strong>Little Sait Jeff's</strong> -la isla donde Epstein celebraba sus fiestas-. También sé que no éramos solo nosotros esta vez; era una orgía\", se lee en las memorias.</p>\n<p>\"Todas las otras chicas aparentaban tener<strong> menos de 18 años</strong> y realmente no hablaban inglés\", detalla Giuffre.</p>\n<p>Pero este es solo uno de los testimonios de encuentros con hombres mayores que ella, todos patrocinados por Epstein y Maxwell, que constituyen un relato de terror de una mujer que finaliza el libro haciendo un llamamiento a seguir investigando los abusos en el entorno del magnate.</p>\n<p>Andrés, que<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/nuevas-acusaciones-contra-andres-elevan-la-presion-para-retirar-su/2025-10-19/181105.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> renunció el pasado viernes a todos sus títulos</a>, excepto el de príncipe, por la presión que este testimonio le ha supuesto, alcanzó en 2022 un acuerdo extrajudicial con Giuffre que la prensa británica cifró entre 10 y 12 millones de libras (11,5 y 13,8 millones de euros), lo que le evitó pasar por un eventual juicio en Estados Unidos.</p>\n<h2><strong><em>Republicanos exigen su detención y denuncian encubrimiento de la Corona</em></strong></h2>\n<p>La asociación británica de republicanos exigió este martes la <strong>detención del príncipe Andrés</strong> y denunció un presunto encubrimiento de sus actividades por parte de la familia real, en medio del escándalo por<strong> sus vínculos con el pederasta convicto estadounidense Jeffrey Epstein y las acusaciones de abuso sexual de Virginia Giuffre</strong>.</p>\n<p><strong>Graham Smith</strong>, consejero delegado de la organización Republic, que defiende la abolición de la monarquía y la instauración de una república en el Reino Unido, declaró a <em>EFE</em> que <strong>\"el príncipe Andrés debe ser detenido e interrogado bajo advertencia policial</strong>\".</p>\n<p>\"<strong>Afronta múltiples acusaciones, por delitos sexuales, corrupción en cargos públicos y tentativa de corrupción de un policía</strong>\", apuntó.</p>\n<p>Smith pidió también \"una <strong>investigación más amplia sobre la familia real</strong> por dos décadas de intentos de encubrir y proteger a Andrés\".</p>\n<p>\"Es imperativo determinar quién sabía qué, cuándo y cómo, y si se ejerció presión sobre otros para mantenerlo todo en secreto\", subrayó.</p>\n<h2><em><strong>El testimonio de la víctima</strong></em></h2>\n<p>Las críticas al hermano del rey Carlos III aumentaron este martes tras el lanzamiento del libro póstumo de Giuffre, donde detalló tres encuentros con él cuando era menor de edad. </p>\n<p>Aunque Andrés se retiró de la vida pública en 2019 tras una entrevista en la que <strong>intentó justificar su relación con Epstein</strong> -y en 2022 Isabel II le retiró sus honores militares-, su amistad con el magnate, muy bien conectado con la élite mundial, era conocida desde la década de 1990, lo que ha reavivado las preguntas en este país sobre por qué la familia real no actuó antes.</p>\n<p>Según Smith, <strong>\"es imposible que el rey no estuviera informado de todo esto</strong>\".</p>\n<p>\"Por ejemplo, él y Guillermo (el heredero) habrían estado plenamente al tanto del <strong>contacto por correo electrónico de Andrés con Epstein</strong> y de cualquier intento de presionar a la policía. Habrían exigido conocer estos detalles años atrás a fin de prepararse para defenderse\", dijo.</p>\n<p>Documentos difundidos en las últimas semanas demuestran que el segundo hijo varón de la difunta reina s<strong>e comunicó por email con Epstein más allá de diciembre de 2010</strong>, fecha en la que aseguró haber cortado la relación.</p>\n<p>Además, el pasado fin de semana, el tabloide<em> Mail on Sunday</em> publicó que Andrés habría pedido a<strong> uno de sus guardias de protección investigar a Giuffre</strong>, facilitándole su número de la seguridad social y fecha de nacimiento, pese a sostener que no la conocía.</p>\n<p>\"Quitarle los títulos es algo trivial comparado con la gravedad de las acusaciones en su contra. Debería ser arrestado, llevado a la comisaría, interrogado bajo advertencia y, si hay pruebas, acusado y enjuiciado. Que un tribunal decida si es culpable\", incidió Smith.</p>\n<h2><strong><em>Dudas sobre sus finanzas y negocios</em></strong></h2>\n<p>Además de los lazos del príncipe con Epstein, convicto en 2008 de solicitar prostitución con una menor y que se ahorcó en prisión en 2019 mientras esperaba juicio por tráfico sexual, existen interrogantes sobre su <strong>situación financiera y sus contactos en negocios internacionales, incluido con un supuesto espía chino.</strong></p>\n<p>Pese al aparente aumento de las pruebas en su contra, Smith, que personalmente denunció al príncipe en dos ocasiones -por el caso Giuffre y por embestir con su coche una reja del parque de Windsor-, cree que la <strong>actual investigación de la Policía sobre las demandas a su guardaespaldas \"va a quedar en nada\".</strong></p>\n<p>Tampoco confía en la iniciativa de los políticos: \"Son unos cobardes; no quieren involucrarse. <strong>Se está permitiendo que esta familia cometa delitos y corrupción a la vista de todos</strong>\", manifestó.</p>\n<p>Smith celebró que varios diputados británicos hayan pedido al Gobierno que impulse una nueva legislación que permita al Parlamento revocar oficialmente los títulos de Andrés, al margen de lo que decida la monarquía.</p>\n<p>Republic, que cuenta con unos 9.000 miembros de pago y más de 100.000 simpatizantes, escribió el lunes a los parlamentarios para instarles a \"alzar la voz y seguir manteniendo la presión\".</p>\n<p>En paralelo,<em> The Times</em> reveló que Andrés <strong>ha vivido durante 20 años en Royal Lodge</strong>, una mansión de 30 habitaciones en la finca del castillo de Windsor, <strong>sin pagar el alquiler.</strong></p>\n<p>El acuerdo, del que publicó extractos, estipula que el arriendo es de \"un grano de pimienta (si se exige)\" al año desde 2003, si bien se sabe que inicialmente el príncipe pagó u<strong>n millón de libras</strong> (alrededor de 1,2 mil millones de pesos en Chile) 1,17 millones de euros) en concepto de arrendamiento y al menos 7,5 millones (9,7 mil millones de pesos chilenos) en reformas realizadas en 2005.</p>\n<p>Según el diario, el contrato con Crown Estate, la entidad que gestiona las propiedades de la Corona británica en beneficio del contribuyente, <strong>le otorga el derecho a residir en la propiedad hasta 2078</strong>.</p>\n<p>El contrato también establece que la gestora tendría que <strong>pagarle alrededor de 558.000 libras (722 millones de pesos chilenos) si decide rescindirlo</strong>, por sus renovaciones iniciales, y esto se le adeudaría hasta 2028.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/caso-epstein-libro-postumo-de-victima-relata-escabrosos-encuentros-con/2025-10-21/164100.html","streamUrl":null,"titleText":"Caso Epstein: Libro póstumo de víctima relata escabrosos encuentros con el príncipe Andrés","uid":"bd152e8f-7dc7-4f6a-a29c-2132454f45c9","updateDate":"2025-10-21T19:41:00.000Z"},{"mainText":"<p><strong>Polonia podría interceptar el avión del presidente ruso, Vladímir Putin, si éste llegara a cruzar el espacio aéreo polaco</strong> para asistir a la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/la-casa-blanca-desmiente-que-segunda-cumbre-con-putin-se-haga-en-un/2025-10-21/144612.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reunión planeada con el líder estadounidense Donald Trump en Budapest</a>, advirtió este martes el ministro polaco de Exteriores, <strong>Radosław Sikorski.</strong></p>\n<p>Sikorski aludió, en declaraciones a la emisora<em> Radio Rodzina</em>, a la posibilidad de que el avión oficial del presidente ruso, Vladimir Putin, volase a Hungría a través del espacio aéreo polaco, actualmente cerrado a las aeronaves rusas.</p>\n<p>En este contexto, advirtió, <strong>Varsovia \"no puede garantizar que un tribunal independiente no ordene al Gobierno detener un avión de este tipo, con el fin de llevar a un sospechoso (de crímenes de guerra) ante el tribunal de La Haya\"</strong>, en referencia a la Corte Penal Internacional (CPI).</p>\n<p>El ministro polaco sugirió que <strong>Putin podría por el contrario volar a Hungría a través de Turquía, Montenegro y Serbia.</strong></p>\n<p>En reacción a estas palabras, el ministro de Asuntos Exteriores de Rusia,<strong> Serguéi Lavrov,</strong> citado por la agencia <em>RIA Nóvosti</em>, afirmó que las advertencias sobre la seguridad del avión de Putin <strong>\"demuestran que los polacos están listos para cometer actos de terrorismo\".</strong></p>\n<p>\"Los polacos están ahora preparados para cometer atentados terroristas. Escuché al señor Sikorski amenazar con que no se garantizará la seguridad del avión del presidente Putin en el espacio aéreo polaco si se envía a Budapest para la cumbre propuesta con (el presidente de Estados Unidos, Donald) Trump\", declaró Lavrov en rueda de prensa.</p>\n<p>El riesgo de detención al que se refirió Sikorski se basa en la<strong> orden de arresto emitida por la Corte Penal Internacional (CPI) el 17 de marzo de 2023</strong>, la cual se dictó contra el presidente ruso y su comisionada para la infancia, Maria Lvova-Belova.</p>\n<p>Sobre ambos pesa una acusación de crímenes de guerra y de deportación y desplazamiento ilícito de niños cometidos a partir del 24 de febrero de 2022, fecha en que comenzó la invasión rusa de Ucrania.</p>\n<p>La orden obliga a los 125 Estados signatarios del Estatuto de Roma (entre ellos, a Polonia), el tratado que creó la CPI, a detener a Putin si entra en su territorio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/polonia/polonia-amenaza-con-detener-a-putin-si-sobrevuela-espacio-aereo-polaco/2025-10-21/165236.html","streamUrl":null,"titleText":"Polonia amenaza con detener a Putin si sobrevuela espacio aéreo polaco rumbo a Budapest","uid":"d2dcd54a-d47c-41f2-b8cd-e20c1f685ea0","updateDate":"2025-10-21T19:52:36.000Z"},{"mainText":"<p>Aprovechando los días libres tras la derrota de <strong>Colo Colo</strong> ante <strong>Coquimbo Unido</strong>, <strong>Arturo Vidal</strong> viajó a <strong>Río de Janeiro</strong> y se reencontró con su excompañero y amigo, el volante uruguayo <strong>Giorgian de Arrascaeta</strong>.</p>\n<p>El mediocampista de <strong>Flamengo</strong> compartió una foto del encuentro en sus redes sociales, dedicándole un contundente elogio al \"King\":<strong> \"El más grande de Chile\".</strong></p>\n<p>La imagen muestra a ambos futbolistas compartiendo en un restaurante, reflejando la buena relación que forjaron durante el paso del chileno por el \"Mengao\".</p>\n<p>\"Lindo poder encontrarte de nuevo, amigo\", escribió <strong>De Arrascaeta</strong> en la publicación, evidenciando el afecto que mantiene con el volante de <strong>Colo Colo</strong>.</p>\n<p>El viaje de <strong>Vidal</strong> se da en medio de un breve receso para el plantel \"albo\", que aprovecha la pausa del campeonato para recargar energías. Por su parte, el encuentro con su amigo uruguayo se produce en la antesala de un desafío crucial para <strong>De Arrascaeta</strong> y <strong>Flamengo</strong>, que se preparan para enfrentar a <strong>Racing Club</strong> de <strong>Avellaneda</strong> por la <strong>Copa Libertadores</strong>.</p>\n<p>El reencuentro de dos de las figuras más importantes del fútbol sudamericano generó una ola de reacciones entre los hinchas de ambos equipos, quienes celebraron la amistad que trasciende las camisetas y la rivalidad deportiva, pero apuntaron que Vidal está de \"vacaciones\" en un complejo momento de los \"albos\".</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/el-mas-grande-de-chile-arturo-vidal-se-reunio-con-giorgian-de/2025-10-21/165719.html","streamUrl":null,"titleText":"\"El más grande de Chile\": Arturo Vidal se reunió con Giorgian de Arrascaeta en Río de Janeiro","uid":"efc4937f-93e6-40b8-a9c7-c5be62a82bac","updateDate":"2025-10-21T19:57:19.000Z"},{"mainText":"<p>Un equipo de investigadores chinos identificó en muestras lunares traídas por la sonda Chang'e-6<strong> fragmentos procedentes de un tipo poco común de meteorito</strong>, hallazgo que podría aportar nuevas claves sobre el origen del agua en la superficie del satélite.</p>\n<p>Según informó la agencia estatal <em>Xinhua</em>, el descubrimiento fue publicado en la revista científica <em>Proceedings of the National Academy of Sciences</em> (PNAS) y se basa en el análisis de dos gramos de regolito lunar recogidos por la misión Chang'e-6, que regresó a la Tierra en junio de 2024 con los primeros materiales extraídos de la <strong>cara oculta de la Luna.</strong></p>\n<p>Los científicos del Instituto de Geoquímica de Cantón, dependiente de la Academia China de Ciencias, detectaron en esas muestras residuos de impacto vinculados a <strong>meteoritos del tipo CI</strong>, una categoría de<strong> condritas carbonáceas</strong>.</p>\n<p>Debido a la acción de la atmósfera y la actividad geológica, la mayoría de los meteoritos no se conservan en buen estado en la Tierra. En el caso de las condritas carbonáceas del tipo CI, su presencia en los registros terrestres representa menos del 1% del total.</p>\n<p>Según el equipo encabezado por el académico <strong>Xu Yigang</strong>, las partículas identificadas <strong>se formaron cuando un cuerpo progenitor de estos meteoritos impactó contra la superficie lunar</strong>, fundiendo parte del material que posteriormente se enfrió y cristalizó con rapidez.</p>\n<p>Los investigadores desarrollaron además un método sistemático para reconocer material procedente de meteoritos en muestras extraterrestres, lo que <strong>permitirá afinar el estudio de la evolución del Sistema Solar a partir de fragmentos preservados</strong> en la Luna.</p>\n<p>Los meteoritos del tipo CI se originan en asteroides situados principalmente en las regiones exteriores del Sistema Solar y <strong>contienen agua, materia orgánica y otros compuestos considerados esenciales para la aparición de la vida.</strong></p>\n<p>El hallazgo, según los científicos, sugiere que materiales procedentes del exterior del Sistema Solar<strong> pudieron desplazarse hacia zonas más cercanas al Sol y alcanzar la Luna</strong>, aportando pistas sobre la dinámica de transporte de materia en las primeras etapas de formación planetaria.</p>\n<p>Asimismo, los resultados podrían contribuir a explicar el origen de parte del agua detectada en la superficie lunar, ya que estudios previos habían identificado en muestras del satélite señales isotópicas positivas de oxígeno compatibles con el impacto de meteoritos de este tipo.</p>\n<p>La misión Chang'e-6, lanzada en mayo de 2024, fue<strong> la primera en recoger muestras de la cara oculta de nuestro satélite.</strong></p>\n<p>El país asiático prepara nuevas misiones lunares no tripuladas como la Chang'e 7, programada para 2026 con destino al polo sur del satélite, y la Chang'e 8, prevista para 2029 con la participación de 11 países, que<strong> sentará las bases para futuras misiones humanas.</strong></p>\n<p>China ha invertido fuertemente en su programa espacial, con logros como el primer alunizaje en la cara oculta de la Luna, a cargo de la Chang'e-4, y el envío de la misión Tianwen-1 a Marte, que la convirtió en la tercera nación en alcanzar el planeta rojo, tras Estados Unidos y la extinta Unión Soviética.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/cientificos-chinos-hallan-en-muestras-de-la-chang-e-6-pistas-sobre-el/2025-10-21/164650.html?=efectochina","streamUrl":null,"titleText":"Científicos chinos hallan en muestras de la Chang’e-6 pistas sobre el origen del agua en la Luna","uid":"5cd1ec17-5697-4c96-97a2-d9e3c732c37a","updateDate":"2025-10-21T19:46:50.000Z"},{"mainText":"<p>OpenAI lanzó este martes <a rel=\"link a una nota absoluta 1\" href=\"https://openai.com/index/introducing-chatgpt-atlas/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>ChatGPT Atlas</strong></a>, un nuevo navegador que permite usar la inteligencia artificial (IA) de ChatGPT en la web para ofrecer una experiencia más personalizada y que <strong>competirá con Chrome de Google</strong>.</p>\n<p>En una presentación virtual, el director ejecutivo de la empresa, <strong>Sam Altman</strong>, apuntó que este proyecto<strong> \"aún está en su primera etapa\"</strong> y que por el momento solo está <strong>disponible para los usuarios de macOS \"en todo el mundo\".</strong></p>\n<p>\"Queremos llevar (la nueva herramienta) a Windows y dispositivos móviles lo antes posible\", anotó Altman.</p>\n<p>Sin embargo, el \"modo agente\" de ChatGPT Atlas -diseñado para realizar tareas más complejas, como hacer compras- <strong>solo está disponible por ahora para usuarios de ChatGPT Plus y Pro.</strong></p>\n<p>\"Esperamos que les guste tanto como a nosotros. Hay mucho más que añadir. Este proyecto aún está en sus primeras etapas. Nos entusiasma la idea de que <strong>las instrucciones personalizadas te sigan a todas partes en la web\"</strong>, declaró el líder de OpenAI.</p>\n<p>Altman dijo que <strong>esta nueva herramienta \"te conoce mejor\"</strong> y que \"encuentra proactivamente\" lo que el usuario quiere buscar en internet.</p>\n<p>En este sentido, <strong>Adam Fry</strong>, líder de producto de ChatGPT Search, resaltó que ChatGPT Atlas <strong>tiene \"memoria\"</strong>.</p>\n<p>\"<strong>La memoria es una característica crucial de ChatGPT que a los usuarios les encanta</strong>. Que, a medida que usas ChatGPT, (el chatbot) se vuelve más personalizado y puede comprender al usuario mejor. <strong>Lo mismo sucederá al navegar por la web en Atlas</strong>\", explicó Fry.</p>\n<h2><strong><em>La compañía de la IA</em></strong></h2>\n<p>En la presentación se destacó que el objetivo final es que el usuario tenga en todo momento<strong> \"un compañero mientras busca en la web\".</strong></p>\n<p>ChatGPT Atlas da la opción a los navegantes de partir la pantalla en dos para que en la parte derecha de la pantalla siempre se pueda acceder al chat con la I, para preguntar cosas como: \"Resume esta web en cinco palabras\".</p>\n<p>Este verano, <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/tecnologia/internet/google/google-podra-mantener-chrome-pero-sin-firmar-contratos-de-exclusividad/2025-09-02/172120.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Perplexity</a> lanzó su navegador Comet</strong>, que en lugar de responder a las preguntas de los navegantes con una larga lista de resultados de búsqueda <strong>ofrece enlaces a sitios web relevantes y genera una respuesta a la consulta</strong>.</p>\n<p>También los buscadores tradicionales están optando por incluir cada vez más IA en sus búsquedas, como <strong>Overviews</strong> -que ofrece un resumen generado por IA en la parte superior de la búsqueda de Google- o Modo IA -un chatbot en el buscador de Google-, así como Modo Copiloto -la IA de Microsoft- en el navegador Edge.</p>\n<p>En abril, OpenAI se ofreció a comprar Chrome si la justicia fallaba a favor del Gobierno de Estados Unidos y obligaba al gigante Google a vender su navegador para que haya más competencia en el mercado de los motores de búsqueda en línea, pero <strong>al final Google no se vio forzado a la venta de su navegador.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/ia/openai-lanza-un-navegador-que-permite-usar-la-inteligencia-artificial-de/2025-10-21/163642.html","streamUrl":null,"titleText":"OpenAI lanza un navegador que permite usar la inteligencia artificial de ChatGPT en la web","uid":"80756d56-9c39-40f9-a993-8410d6a6c9ec","updateDate":"2025-10-21T19:36:42.000Z"},{"mainText":"<p><strong>A una pena de 20 años de presidio efectivo fue condenado Alfredo Bravo,</strong> de 41 años, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/asesino-de-la-tijera-quedo-en-prision-preventiva-apunalo-a-la-victima/2024-04-17/230811.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">conocido como el \"asesino de la tijera\"</a>, por un hecho ocurrido en febrero de 2024 en la comuna de Victoria, en la Región de La Araucanía.</p>\n<p>De acuerdo a la investigación, <strong>Bravo provocó al menos 49 heridas cortopunzantes a Rodrigo Faúndez,</strong> de 49 años, quien falleció producto de la gravedad de las lesiones.</p>\n<p>El fiscal Héctor Leiva relató que Faúndez \"dejó estacionado su vehículo a la entrada de este camino y posteriormente la familia solo encontraba el vehículo, no encontraba a la víctima. Se inició esta investigación por una presunta desgracia, se comenzó una búsqueda, logrando encontrar aproximadamente a 150-200 metros del lugar el cuerpo de la víctima sin vida y con una serie de heridas producto de la acción de terceros\".</p>\n<p>La pena fue mayor ya que <strong>se tomó en consideración el ensañamiento y la alevosía para cometer el crimen.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/asesino-de-la-tijera-fue-condenado-a-20-anos-de-presidio/2025-10-21/162539.html","streamUrl":null,"titleText":"\"Asesino de la tijera\" fue condenado a 20 años de presidio","uid":"10d0297b-f761-4817-b6a2-37793b68fa08","updateDate":"2025-10-21T19:25:39.000Z"},{"mainText":"<p>Durante la jornada de este martes, <strong>una comisión antidoping de Conmebol</strong> llegó de sorpresa hasta el Centro Deportivo Azul para realizarle exámenes a <strong>los jugadores de Universidad de Chile.</strong></p>\n<p>Según lo que se indicó en<strong> Cooperativa Deportes</strong>, en la previa del importante duelo de <strong>la U ante Lanús por la semifinal de ida de Copa Sudamericana</strong>, representantes del organismo estuvieron presentes en nuestro país.</p>\n<p>De acuerdo a la información entregada, <strong>los jugadores se sometieron a un test de orina, </strong>para descartar cualquier uso indebido de sustancias.</p>\n<p>Asimismo, ahora solo falta esperar los resultados, los cuales deberán ser entregados por <strong>Conmebol. </strong></p>\n<p><strong>El partido de ida en semifinales de Copa Sudamericana entre la U y Lanús está agendado para este jueves a las 19:00 horas en el Estadio Nacional.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-recibio-visita-sorpresa-de-la-comision-antidoping-de-conmebol/2025-10-21/162006.html","streamUrl":null,"titleText":"La U recibió visita sorpresa de la comisión antidoping de Conmebol","uid":"7be12a3f-4360-45b2-9330-b465c9e72469","updateDate":"2025-10-21T19:20:06.000Z"},{"mainText":"<p>El filósofo y ensayista alemán de origen surcoreano <strong>Byung-Chul Han</strong> aseguró este martes que <strong>el capitalismo es un sistema \"que ya tiene grietas\"</strong> y mostró<strong> la esperanza de que \"colapse\",</strong> algo que <strong>\"va a pasar pronto\",</strong> según vaticinó.</p>\n<p>El premio <strong>Princesa de Asturias de Comunicación y Humanidades 2025,</strong> que recibirá el galardón este viernes, explicó que publicará una libro en Alemania a principios de año <strong>basado en el hecho de que \"vivimos en un universo en el que no nos respetamos\".</strong></p>\n<p>En la primera comparecencia de prensa de su carrera, consideró que <strong>las personas se muestran \"agresivas las unas con las otras\" y declaran \"enemigo\" a quien tiene una opinión diferente.</strong></p>\n<p>\"Nos mostramos agresivos, sentimos resentimiento y odio hacia el otro. <strong>Y el respeto es el pegamento que mantiene junta a la sociedad y, si no tenemos eso, vamos mal\",</strong> enfatizó el filósofo.</p>\n<p>El autor, que <strong>reivindica el placer de vivir,</strong> aseguró que <strong>el neoliberalismo y el capitalismo \"hacen que el ser humano se convierta en un ganado\",</strong> que \"se quede <strong>estabulado\"</strong> <strong>y permanezca estable en el lugar \"donde encuentra alimento\".</strong></p>\n<p>Así, ha sostenido que <strong>el capitalismo es \"productivo, pero no reproductivo\",</strong> porque no se genera a sí mismo, por lo que <strong>ha defendido crear una forma de economía que \"se pueda regenerar a sí misma\".</strong></p>\n<p>\"Nos acomodamos en el sistema. <strong>Podríamos sublevarnos contra este régimen, pero el ganado no se subleva. Tengo la esperanza de que colapse</strong> el sistema y esto va a pasar pronto\", auguró.</p>\n<p>También manifestó <strong>preocupación por la falta de \"justicia económica\"</strong> y añadió que, <strong>si la brecha \"entre pobres y ricos se abre tanto, la democracia se rompe</strong> y colapsa\".</p>\n<h2><span ><em><strong>\"Crisis\" del liberalismo y auge de los populismos</strong></em></span></h2>\n<p>Han comentó que ahora está inmerso en otro ensayo que cerrará la serie de escritos \"críticos\", <strong>en el que tratará las diferentes adicciones de la sociedad contemporánea al consumo, a la información, al juego y a las redes sociales.</strong> <strong>\"Pensamos que somos libres, pero caemos</strong> de una adicción a otra, de una dependencia a otra\", indicó.</p>\n<p>El pensador dijo que, actualmente, <strong>le \"tortura\" la \"crisis\" que padecen las democracias liberales,</strong> no solo en Europa, sino en todo el mundo, dado que se han convertido en \"algo arbitrario\" porque no tiene \"valores ni objetivos nobles\".</p>\n<p><strong>Esa ausencia de valores y de \"material simbólico\" hace que se ponga en peligro la democracia y el propio liberalismo,</strong> reflexionó, además de advertir de que todo ello lleva a una sociedad \"desorientada\".</p>\n<p>Esta falta de orientación, en opinión del filósofo, <strong>provoca que los autócratas y populistas \"alcancen el poder\",</strong> algo que se comienza a observar \"en todo el mundo\", alertó.</p>\n<p><strong>\"Esa tendencia se va a acentuar</strong> y tiene mucho que ver con la crisis del liberalismo\", insistió en la ciudad española de Oviedo, donde se entregarán los Premios Princesa de Asturias.</p>\n<p>Subrayó que <strong>las democracias necesitan \"hábitos, costumbres y virtudes\",</strong> como <strong>la responsabilidad, la confianza y el respeto,</strong> porque, sin todo ello, correría el <strong>peligro de convertirse en un \"mero aparato\"</strong> <strong>y los parlamentos en el \"escenario para la puesta en escena de los políticos\".</strong></p>\n<h2><span ><em><strong>Exceso de información</strong></em></span></h2>\n<p>También advirtió de que <strong>el uso de las redes sociales \"no genera comunidad\":</strong> y una democracia sin comunidad, \"colapsa\", dedujo.</p>\n<p>En su opinión, <strong>la sociedad se está perdiendo en un \"maremagnum de información y comunicación\".</strong></p>\n<p><strong>\"Ya no tenemos modelos a día de hoy.</strong> <strong>Tenemos 'influencers'</strong> que venden objetos y productos. Pero los 'influencers', a diferencia de los ideales y los modelos, <strong>no nos dan ni soporte ni orientación\",</strong> agregó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/byung-chul-han-el-capitalismo-tiene-grietas-y-espero-que-colapse-pronto/2025-10-21/155047.html","streamUrl":null,"titleText":"Byung-Chul Han: El capitalismo tiene grietas y espero que colapse pronto","uid":"736f9236-436a-40fc-85bd-610ece66a7af","updateDate":"2025-10-21T18:50:47.000Z"},{"mainText":"<p>El <strong>Museo del Louvre</strong> reabre sus puertas al público este miércoles por primera vez desde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/un-robo-en-el-louvre-sin-heridos-lleva-al-cierre-del-museo-durante-el/2025-10-19/093311.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el robo que se produjo hace tres días</a>, pero la<strong> Galería de Apolo</strong> de la que los ladrones se llevaron <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/francia-ladrones-del-louvre-se-llevaron-ocho-joyas-de-un-valor/2025-10-19/155727.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>ocho joyas de la corona francesa seguirá cerrada</strong></a> por un tiempo indefinido, con el debate candente de su seguridad.</p>\n<p>Un debate que centrará también este miércoles la comparecencia en el Senado de la presidenta del Louvre, <strong>Laurence de Cars</strong>, en el cargo desde 2021, mientras que los investigadores tratan de extraer <strong>todos los indicios posibles de los rastros</strong> y pruebas que dejaron en su huida los cuatro integrantes del comando que llevaron a cabo el golpe el domingo pasado en apenas siete minutos.</p>\n<h2><strong><em>El Louvre estimó en 88 millones de euros el valor de las joyas robadas</em></strong></h2>\n<p>La fiscal Laure Beccuau precisó que el museo estimó en 88 millones de euros el valor de las ocho joyas de la corona francesa robadas en la Galería de Apolo.</p>\n<p>En unas declaraciones al canal <em>RTL</em>, Beccuau aseguró que las investigaciones \"avanzan\" con la identificación de al menos<strong> cuatro personas</strong> que entraron en la galería de Apolo, donde se realizó el robo, que calificó de \"extremadamente espectacular\".</p>\n<p>La fiscal dijo además que<strong> \"no está descartada\" la pista de que una persona de dentro del museo haya ayudado</strong> a la banda de ladrones.</p>\n<p>Asimismo, Beccuau consideró que los asaltantes \"jamás obtendrán esa suma considerable\" de 88 millones si deciden <strong>fundir o desmontar</strong> los objetos.</p>\n<h2><strong><em>Historiador: \"Supera el robo de la Mona Lisa en 1911\"</em></strong></h2>\n<p>Fue en la Galería de Apolo donde penetraron<strong> dos de los ladrones</strong>, tras subir a la primera planta en que se encuentra gracias a un <strong>camioneta con un montacargas</strong> de los que se utilizan en las mudanzas que habían aparcado en el flanco sur del museo, el que da al río Sena, a la vista de todo el mundo.</p>\n<p>Una vez ingresaron en la galería tras hacer un boquete en el cristal de una de las puertas del balcón, reventaron con unos discos de corte dos vitrinas: una con<strong> joyas de la época de Napoleón y otra con joyas de la corona de Francia.</strong></p>\n<p>En su huida, perdieron por el camino la corona de la <strong>emperatriz Eugenia de Montijo</strong>, que además resultó dañada. Toda la operación duró siete minutos.</p>\n<p>Más allá del valor económico de las piedras preciosas de las joyas, <strong>este</strong> <strong>robo \"supera incluso al de la Mona Lisa en 1911\"</strong>, según el historiador<strong> Eric Anceau</strong>, un especialista en la historia de Francia y de Europa en el siglo XIX.</p>\n<p>\"Más allá del valor económico de los más de 8.700 diamantes, 34 zafiros, 38 esmeraldas y más de 200 perlas robadas, cuyo precio es difícil de cuantificar, es su conjunto lo que le da todo su valor, y éste es precisamente inestimable ya que <strong>las piezas robadas representan una parte de la historia de Francia y del patrimonio común de los franceses</strong>\", dijo Anceau al diario <em>Le Monde.</em></p>\n<h2><strong><em>Indignación por la falta de seguridad</em></strong></h2>\n<p>Paralelamente al lamento por la perdida de una parte del patrimonio francés, ha cobrado vuelo la indignación por la falta de seguridad en el Louvre u otros museos franceses.</p>\n<p><strong>Laurence des Cars</strong>, presidenta del Museo del Louvre desde 2021, tras haber estado al frente del de Orsay y de la Orangerie, será interrogada este miércoles en la cámara alta por los senadores de la <strong>Comisión de Cultura, Comunicación y Deportes</strong> en una audiencia que se centrará, en gran parte, en los <strong>fallos de seguridad</strong> del centro.</p>\n<p>La ministra francesa de Cultura,<strong> Rachida Dati</strong>, se defendió este martes de los ataques sobre posibles fallos en la seguridad en el Museo del Louvre e insistió en que el refuerzo del dispositivo se está llevando a cabo pero tarda por las reglas administrativas.</p>\n<p>Hizo hincapié en que Des Cars había encargado <strong>auditorías de seguridad</strong> en 2022, 2023 y 2024 que habían dado a una serie de recomendaciones que \"se están poniendo en marcha\".</p>\n<p>Por ejemplo, citó la <strong>modernización de la videovigilancia</strong>, que no existe en todas las salas, y que se está desplegando; la<strong> reestructuración de los centros de control</strong> de seguridad, con la creación de uno central, y el despliegue de redes de fibra óptica y de informática, lo que supone instalar \"kilómetros de cable\", y que igualmente es algo que se está haciendo.</p>\n<p><strong>\"Lo que pasó el domingo, no es un banal incidente.</strong> Es un ataque grave a nuestro patrimonio histórico\" y también \"una herida para todos nosotros\" porque el Louvre es \"la pantalla de la cultura francesa y de nuestro patrimonio\", señaló Dati en la sesión de control al Gobierno ante la Asamblea Nacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/el-louvre-reabrira-este-miercoles-tras-avaluar-las-joyas-robadas-en-88/2025-10-21/155236.html","streamUrl":null,"titleText":"El Louvre reabrirá este miércoles, tras avaluar las joyas robadas en 88 millones de euros","uid":"1ea3c780-a71d-4377-9a58-b91c8edf3779","updateDate":"2025-10-21T18:52:36.000Z"},{"mainText":"<p>El gerente de selecciones nacionales, <strong>Felipe Correa, se refirió a la posibilidad de que Nicolás Córdova, técnico interino de la Roja adulta</strong> y entrenador de la sub 20 que jugó el Mundial de Chile, se mantenga en el cargo de cara a los próximos desafíos oficiales y confirmó que dirigirá al equipo en los amistosos de la fecha FIFA de noviembre.</p>\n<p>\"Nosotros vamos a toar la decisión a fin de año y vamos a esperas. <strong>Primero es importante respetar lo que dijimos y 'Nico' dirigirá los partidos en Rusia, y después vamos a ver en detalle la decisión\", comentó.</strong></p>\n<p>Respecto al propio Córdova, Correa manifestó su satisfacción con la labor realizada en la previa del Mundial juvenil más allá de los opacos resultados del equipo en cancha.</p>\n<p>\"En lo que me tocó ver en la previa del Mundial sub 20, <strong>el proceso de la Roja fue muy bien llevado y los jugadores llegaron bien preparados\", expresó.</strong></p>\n<p>\"Vemos un buen trabajo en las selecciones juveniles que se transfiere a la adulta\", añadió.</p>\n<p>La Roja jugará el día 15 de noviembre ante Rusia en Sochi y tres días después se verá las caras ante Perú también en territorio ruso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/felipe-correa-confirmo-a-nicolas-cordova-como-dt-de-la-roja-para-duelos/2025-10-21/154517.html","streamUrl":null,"titleText":"Felipe Correa confirmó a Nicolás Córdova como DT de La Roja para duelos en Rusia","uid":"01fd28c5-ca2e-43cd-8432-4dda310eae47","updateDate":"2025-10-21T18:45:17.000Z"},{"mainText":"<p>La <strong>Contraloría General de la República (CGR) ordenó a la Universidad de La Frontera (UFRO) reintegrar más de 4.300 millones de pesos</strong> al fisco por irregularidades en su uso.</p>\n<p>El órgano señaló, en un comunicado, haber detectado una serie de inconsistencias presupuestarias al auditar los recursos del Aporte Institucional de Universidades Estatales (AIUE) entre enero de 2019 y diciembre de 2024.</p>\n<p>\"En ese período, la UFRO percibió recursos del Estado por más de $27.417 millones. No obstante, al 31 de diciembre del año pasado había rendido $21.776 millones a la Subsecretaría de Educación Superior,<strong> quedando por ejecutar más de $5.641 millones</strong> al 31 de diciembre de 2024\", precisaron.</p>\n<p>Sin embargo, al revisar las<strong> cuentas corrientes de la institución, \"presentaban un saldo de solo $1.302 millones</strong>, constatándose la<strong> falta de disponibilidad por más de $4.339 millones\".</strong></p>\n<p>Ante esta situación, Contraloría envió un informe al Ministerio Público, al Consejo de Defensa del Estado y a la Superintendencia de Educación \"para los fines que correspondan\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📒INFORME DE AUDITORÍA | Ordenamos a UFRO reintegrar más de $4.300 millones.<br />\n\n<br />\n\nLa nota acá 👉🏼 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/5M9TMVCioc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/5M9TMVCioc</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/QeeLbgc8YW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QeeLbgc8YW</a></p>\n— Contraloría (@Contraloriacl) <a href=\"https://twitter.com/Contraloriacl/status/1980676738347921904?ref_src=twsrc%5Etfw\">October 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/universidades/contraloria-ordeno-que-la-ufro-devuelva-al-fisco-mas-de-4-300-millones/2025-10-21/152929.html","streamUrl":null,"titleText":"Contraloría ordenó que la UFRO devuelva al fisco más de 4.300 millones de pesos","uid":"947390bf-6578-4f55-b3a3-ec94994eae2e","updateDate":"2025-10-21T18:29:29.000Z"},{"mainText":"<p>El <strong>Tribunal Superior de Bogotá <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/justicia-libero-a-alvaro-uribe-mientras-se-resuelve-apelacion-de-su/2025-08-19/234543.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">absolvió este martes en segunda instancia al expresidente Álvaro Uribe</a></strong> (2002-2010) <strong>del delito de fraude procesal,</strong> como ya lo había hecho por el de soborno en actuación penal, <strong>al fallar la apelación de su defensa por una condena a 12 años de cárcel</strong> que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/alvaro-uribe-fue-condenado-a-12-anos-de-prision-domiciliaria/2025-08-01/151715.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">le fue impuesta en agosto.</a></p>\n<p>\"En conclusión, <strong>la ausencia de prueba directa inferencial sobre la falsedad y artificio idóneo impide configurar el tipo penal de fraude procesal.</strong> Por ello, se ha de revocar la sentencia\", dijo el magistrado <strong>Manuel Antonio Merchán</strong> al leer hoy el fallo que <strong>echa por tierra la condena que le impuso a Uribe <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/alvaro-uribe-denuncia-un-sesgo-por-parte-de-la-jueza-que-lo-condeno/2025-08-01/223557.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la jueza Sandra Heredia,</a><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/alvaro-uribe-denuncia-un-sesgo-por-parte-de-la-jueza-que-lo-condeno/2025-08-01/223557.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></strong> del Juzgado 44 Penal del Circuito de Bogotá.</p>\n<p>Uribe, de 73 años, fundador y líder del <strong>partido de derecha Centro Democrático,</strong> había sido condenado por la jueza Heredia a doce años de cárcel, el pago de una millonaria multa y la suspensión de sus derechos políticos <strong>en un caso que lo enfrentó al senador de izquierdas Iván Cepeda por <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/por-que-fue-condenado-el-expresidente-colombiano-alvaro-uribe/2025-07-29/125626.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">supuesta manipulación de testigos</a></strong> para que no declararan en su contra sobre sus presuntos vínculos con paramilitares.</p>\n<p>El fallo del Tribunal Superior de Bogotá, <strong>contra el cual cabe el recurso de casación ante la Corte Suprema de Justicia</strong>, señala que \"la valoración probatoria\" de la sentencia de primera instancia <strong>\"se redujo a apreciaciones subjetivas sobre la queribilidad de los testigos</strong> sin aplicar criterios técnicos y principios de lógica formal\".</p>\n<p><strong>\"No se realizó el contraste necesario entre las declaraciones y pruebas que acreditaran su falsedad,</strong> requisito indispensable para configurar un artificio idóneo\", agrega el fallo, que <strong>tuvo el salvamento de voto de la magistrada María Leonor Oviedo,</strong> quien junto con Merchán y <strong>Alexandra Ossa Sánchez,</strong> integran el cuerpo que revisó la condena a Uribe.</p>\n<p>Con base en esos argumentos, el Tribunal Superior de Bogotá resolvió revocar la sentencia dictada el 1 de agosto del 2025 por la jueza Heredia <strong>\"para en su lugar absolver a Álvaro Uribe Vélez de los delitos de soborno en actuación penal y fraude procesal,</strong> ambos en concurso homogéneo y sucesivo con circunstancias de mayor punibilidad\".</p>\n<h2><span ><em><strong>Supuestos vínculos con paramilitares</strong></em></span></h2>\n<p>El fallo de segunda instancia <strong>absolvió inicialmente al expresidente por el delito de soborno en actuación penal a tres exparamilitares</strong> cuyo testimonio supuestamente había intentado manipular en contra de Cepeda, pues consideró que <strong>\"no se acreditó directa o indirectamente que Álvaro Uribe hubiera instigado\" dicho delito,</strong> <strong>y luego lo absolvió del de fraude procesal</strong> porque \"los hechos para desacreditar son falsos\".</p>\n<p><strong>\"Al no acreditarse falsedad, se excluye la posibilidad de configurar el delito de fraude procesal\",</strong> señaló el fallo.</p>\n<p>Este caso se remonta a 2012, cuando <strong>Uribe demandó al senador Cepeda ante la Corte Suprema de Justicia por supuesta manipulación de testigos,</strong> mientras este preparaba una denuncia en el Senado en su contra por presuntos vínculos con grupos paramilitares.</p>\n<p><strong>La Corte no solo decidió no investigar a Cepeda, sino que abrió un proceso contra Uribe al encontrar indicios de que manipuló testigos</strong> para evitar que lo relacionaran con el paramilitarismo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/colombia-tribunal-echo-abajo-la-condena-contra-el-expresidente-uribe/2025-10-21/151324.html","streamUrl":null,"titleText":"Colombia: Tribunal echó abajo la condena contra el expresidente Uribe","uid":"c97c76ac-0070-4fae-b2d9-f4cd36024087","updateDate":"2025-10-21T18:13:24.000Z"},{"mainText":"<p><strong>Martes 21 de octubre</strong></p>\n<ul>\n<li><strong>Barcelona 6-1 Olympiacos.</strong> Finalizado. Estadio Olímpico de Montjuic. Sigue el partido en el <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-fc-barcelona-vs-olympiakos/2025-10-21/112705.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<p>1-0: 7' Fermín López (BAR). 2-0: 39' Fermín López (BAR). 2-1: 54' Ayoub El Kaabi (OLY). 3-1: 68' Lamine Yamal, de penal (BAR). 4-1: 74' Marcus Rashford (BAR). 5-1: 76' Fermín López (BAR). 6-1: 79' Marcus Rashford (BAR).</p>\n<ul>\n<li><strong>Kairat Almaty 0-0 Pafos.</strong> Finalizado. Central Stadium. Sigue el partido en el <a rel=\"link a una nota absoluta 3\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-kairat-almaty-vs-pafos/2025-10-21/112918.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<ul>\n<li><strong>Villarreal 0-2 Manchester City</strong>. Segundo tiempo. Estadio de La Cerámica. Sigue el partido en el <a rel=\"link a una nota absoluta 6\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-villarreal-vs-manchester-city/2025-10-21/113655.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<p><em><strong>0-1: 17' Erling Haaland (MAN); 0-2 40' Bernardo Silva (MAN)</strong></em></p>\n<ul>\n<li><strong>Arsenal 0-0 Atlético de Madrid</strong>. Segundo tiempo. Emirates Stadium. Sigue el partido en el <a rel=\"link a una nota absoluta 10\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-arsenal-fc-vs-atletico-de-madrid/2025-10-21/113007.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<ul>\n<li><strong>Newcastle 1-0 Benfica</strong>. Segundo tiempo. St. James' Park. Sigue el partido en el <a rel=\"link a una nota absoluta 15\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-newcastle-united-vs-benfica/2025-10-21/113322.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<p><em><strong>1-0: 32' Anthony Gordon (NEW)</strong></em></p>\n<ul>\n<li><strong>PSV 3-1 Napoli</strong>. Segundo tiempo. Phillips Stadium. Sigue el partido en el <a rel=\"link a una nota absoluta 21\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-psv-eindhoven-vs-napoli/2025-10-21/113410.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<p><em><strong>0-1: 31' Scott McTominay (NAP); 35' Alessandro Buongiorno, autogol (PSV); 2-1: 38' Ismael Saibari (PSV); 3-1: 54' Dennis Man (PSV)</strong></em></p>\n<ul>\n<li><strong>Bayer Leverkusen 1-5 PSG.</strong> Segundo tiempo. BayArena. Sigue el partido en el <a rel=\"link a una nota absoluta 28\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-bayer-leverkusen-vs-paris-saint-germain/2025-10-21/113231.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<p><em><strong>0-1: 7' Willian Pacho (PSG); 1-1: Aleix García, de penal (LEV); 1-2: Désiré Doué (PSG); 1-3: 44' Khvicha Kvarastskhelia (PSG); 1-4: 45+3' Désiré Doué (PSG); 1-5: 50' Nuno Mendes (PSG)</strong></em></p>\n<ul>\n<li><strong>Union Saint-Gilloise 0-3 Inter de Milán</strong>. Segundo tiempo. Lotto Park. Sigue el partido en el <a rel=\"link a una nota absoluta 36\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-u-saint-gilloise-vs-inter-de-milan/2025-10-21/113444.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<p><em><strong>0-1: 41' Denzel Dumfries (INT); 0-2: Lautaro Martínez (INT); 0-3: 53' Hakan Calhanoglu, de penal (INT)</strong></em></p>\n<ul>\n<li><strong>Copenhague 1-1 Borussia Dortmund</strong>. Segundo tiempo. Parken Stadium. Sigue el partido en el <a rel=\"link a una nota absoluta 45\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-fc-copenhague-vs-borussia-dortmund/2025-10-21/113136.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<p><em><strong>0-1: 20' Félix Nmencha (BOR); 1-1: Waldemar Anton, autogol (COP)</strong></em></p>\n<p><strong>Miércoles 22 de octubre</strong></p>\n<ul>\n<li>Athletic de Bilbao vs. Qarabag. 13:45 horas. San Mamés.</li>\n</ul>\n<ul>\n<li>Galatasaray vs. Bodo/Glimt. 13:45 horas. Rams Park</li>\n</ul>\n<ul>\n<li>Chelsea vs. Ajax. 16:00 horas. Stamford Bridge</li>\n</ul>\n<ul>\n<li>Real Madrid vs. Juventus. 16:00 horas. Estadio \"Santiago Bernabéu\"</li>\n</ul>\n<ul>\n<li>Sporting de Lisboa vs. Marsella. 16:00 horas. Estadio \"José Alvalade\"</li>\n</ul>\n<ul>\n<li>Monaco vs. Tottenham. 16:00 horas. Estadio Luis II</li>\n</ul>\n<ul>\n<li>Atalanta vs. Slavia Praga. 16:00 horas. Gewiss Stadium</li>\n</ul>\n<ul>\n<li>Eintracht Frankfurt vs. Liverpool. 16:00 horas. Deutsche Bank Park</li>\n</ul>\n<ul>\n<li>Bayern Munich vs. Club Brujas. 16:00 horas. Allianz Arena</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-tercera-fecha-de-la-champions-league-2025-2026/2025-10-21/114523.html","streamUrl":null,"titleText":"La tercera fecha de la Champions League 2025-2026","uid":"b5915eb2-2d31-4589-95b5-d7bc31dba6d0","updateDate":"2025-10-21T14:45:23.000Z"}]
