[{"mainText":"<p ><strong>Metro reanudó su servicio en la Línea 4</strong> luego que cinco estaciones fueran cerradas debido a la presencia de una persona en las vías.</p>\n<p >La clausura de las estaciones <strong>Los Presidentes, Quilín, Las Torres, Macul y Vicuña Mackenna</strong> se informó a las 11:00 horas de esta jornada, debido a que un individuo cayó a los rieles.</p>\n<p >La emergencia motivó un <strong>extenso operativo de rescate </strong>por parte de Bomberos, <strong>que rescató ilesa a la persona, encontrada bajo el vagón de un tren. </strong></p>\n<p >Durante la situación, Metro habilitó buses de apoyo para cubrir el tramo afectado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">11:40 hrs. 🟢Se normaliza el servicio de trenes en <a href=\"https://twitter.com/hashtag/L4?src=hash&ref_src=twsrc%5Etfw\">#L4</a>. <a href=\"https://twitter.com/hashtag/TodalaRed?src=hash&ref_src=twsrc%5Etfw\">#TodalaRed</a> esta disponible. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/DcqEQolrW0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/DcqEQolrW0</a></p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1920866756651852056?ref_src=twsrc%5Etfw\">May 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">10:57hrs. Por persona en la vía, las siguientes estaciones se encuentran sin servicio: <br />\n\n❌Los Presidentes<br />\n\n❌Quilín<br />\n\n❌Las Torres<br />\n\n❌Macul<br />\n\n❌Vicuña Mackenna (Combinación L4A suspendida) <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/DcqEQolrW0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/DcqEQolrW0</a></p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1920856156286672969?ref_src=twsrc%5Etfw\">May 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴🚇ATENCIÓN🚇Se activan <a href=\"https://twitter.com/hashtag/BusesApoyo?src=hash&ref_src=twsrc%5Etfw\">#BusesApoyo</a> para cubrir tramo afectado en <a href=\"https://twitter.com/hashtag/L4?src=hash&ref_src=twsrc%5Etfw\">#L4</a> de <a href=\"https://twitter.com/metrodesantiago?ref_src=twsrc%5Etfw\">@metrodesantiago</a> que operan en forma paralela al tren subterráneo entre Rotonda Grecia y Vicente Valdés.<br />\n\nAdemás reforzamos recorridos que operan en el tramo.🚍🚍🚍<br />\n\n📌Llámanos al 600 730 00 73 o 800 73 00 73 <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/BoqyibmTgz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BoqyibmTgz</a></p>\n— Red Movilidad (@Red_Movilidad) <a href=\"https://twitter.com/Red_Movilidad/status/1920857979705754027?ref_src=twsrc%5Etfw\">May 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-reanudo-el-servicio-en-la-linea-4/2025-05-09/111315.html","streamUrl":null,"titleText":"Metro reanudó el servicio en la Línea 4","uid":"7ef7adc0-1255-448d-b78f-f5adefef0838","updateDate":"2025-05-09T16:11:00.000Z"},{"mainText":"<p >El exsubsecretario <strong>Máximo Pavez </strong>(UDI) y el exministro <strong>Cristián Monckeberg</strong> (Renovación Nacional) dijeron este viernes, en <strong>El Primer Café</strong>, que el titular de Hacienda, <strong>Mario Marcel</strong>,<strong> debería dejar su cargo</strong> en el caso de que la candidata presidencial del Socialismo Democrático, <strong>Carolina Tohá</strong> (PPD), gane la primaria del oficialismo, luego de que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/toha-y-su-relacion-con-marcel-no-la-vamos-a-transformar-en-un-tema-de/2025-05-05/170437.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se confirmara la relación sentimental entre ambos.</a></p>\n<p ><strong>\"Yo creo que, si Carolina Tohá gana la primaria, tiene que renunciar Mario Marcel\"</strong>, señaló Pavez, que argumentó que no es apropiado que el jefe de las finanzas públicas hable sobre cifras económicas durante un año electoral, ya que esto puede interpretarse como un apoyo a la otrora ministra del Interior.</p>\n<p >\"En un año electoral, el ministro de Hacienda, cuando habla en nombre del Gobierno de las cifras económicas, lo natural es que eso se identifique como un apoyo al candidato del Gobierno y eso, evidentemente, si más encima son pareja, creo que se ve mal\", apuntó el abogado.</p>\n<p >Pavez sostuvo que la renuncia de Marcel <strong>es \"un tema de prudencia\", aunque \"no está obligado\" por la ley.</strong></p>\n<p ><strong>\"Es imposible que el ministro de Hacienda tenga prescindencia en el debate político. Es imposible\"</strong>, remarcó el gremialista.</p>\n<p >Desde RN,<strong> </strong>Monckeberg se mostró de acuerdo con esta evaluación: <strong>\"Yo creo que (Marcel) tiene que tener un alejamiento importante del día a día (si Tohá gana la primaria), ya sea renunciando, como dice Max, o fondeándose un buen rato</strong>\", planteó.</p>\n<p ><strong>\"Yo, si fuera él, atrás sin golpe e intentaría ir a apoyar a mi mujer en la candidatura presidencial y dejaría el Gobierno</strong>, de todas maneras, y evitaría los conflictos que van a ser permanentes\", agregó el integrante del Comité Político del partido.</p>\n<h2 ><em><strong>Eyzaguirre: \"Marcel no debiera renunciar\"</strong></em></h2>\n<p >\"Si me preguntan mi consejo, que nadie me lo ha pedido pero lo doy, yo creo que, si gana la primaria Carolina Tohá -que espero que ocurra-,<strong> el ministro Marcel no debiera renunciar</strong>\", contrastó el exministro de Hacienda <strong>Nicolás Eyzaguirre</strong>, militante del PPD, el partido de la abanderada del Socialismo Democrático.</p>\n<p >A juicio del economista, la permanencia del secretario de Estado sería<strong> \"una muestra más de la transparencia\" y \"cautela\"</strong> en su cargo, evitando \"cualquier pronunciamiento respecto de las coyunturas políticas presidenciales\".</p>\n<p >Eyzaguirre abordó la cuestión de los conflictos de interés, enfatizando que el jefe de Hacienda debe manejar información privilegiada con total discreción y que su integridad no debería ser cuestionada sin fundamento.</p>\n<p >\"En Chile somos súper institucionales. Entonces, los grados de discrecionalidad del Ejecutivo son muy bajos. Ahora, <strong>hay circunstancias en que el ministro de Hacienda tiene información privilegiada</strong> respecto de cuestiones que pueden afectar la bolsa, la renta fija y el dólar, y él no puede compartir eso con nadie: <strong>ni con su almohada, menos aún con su pareja\"</strong>, expuso.</p>\n<p >Asimismo, el exministro también criticó que desde la derecha se cuestione que Marcel participe en la elaboración del Presupuesto del 2026: <strong>\"Las propuestas presupuestarias son discutidas transparentemente con la nación y con el Parlamento; por tanto, el grado de discrecionalidad del ministro de Hacienda casi no existe. ¿Tú crees que haya algo que favorezca a Carolina Tohá? Yo francamente no me imagino cómo.</strong> Además, sería demasiado evidente y le saldría el tiro por la culata. Además, el ministro Marcel no lo va a hacer porque es una persona de Estado\", defendió Eyzaguirre.</p>\n<h2 ><em><strong>Walker: \"No hay ningún conflicto de interés\"</strong></em></h2>\n<p >Por su parte, el excanciller <strong>Ignacio Walker</strong> (independiente, exmilitante de la Democracia Cristiana), que ayer entregó su apoyo público a la candidatura de Tohá, aseguró que <strong>cualquier posible conflicto de interés entre ella y Marcel \"se resuelve con absoluta prescindencia electoral\".</strong></p>\n<p >Y añadió: \"De triunfar Carolina Tohá en la primaria, como yo espero que ocurra,<strong> Mario Marcel seguramente optaría por seguir siendo ministro de Hacienda</strong>, porque su concepción de Estado, de compromiso con Chile, incluso, en una relación de pareja -de la que me alegro muchísimo- con Carolina Tohá, tiende a permanecer y no verse afectado, porque son planos distintos\".</p>\n<p >\"La política no escrita de Chile, de décadas, es que una cosa es lo público y otra cosa es la privada. Una cosa es el Estado y la política, otra cosa son las relaciones personales. Entonces, <strong>yo creo que no hay ningún conflicto de interés y que esto se resuelve por el lado de la prescindencia electoral\"</strong>, concluyó Walker. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/chile-vamos-si-toha-gana-la-primaria-marcel-debe-renunciar/2025-05-09/103304.html","streamUrl":null,"titleText":"Chile Vamos: Si Tohá gana la primaria, Marcel debe renunciar","uid":"f81d44b2-ee1a-4a0e-ba3d-5ca99434a6e5","updateDate":"2025-05-09T15:45:00.000Z"},{"mainText":"<p>En <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/pesquera-anuncio-cierre-de-sus-operaciones-tras-aprobacion-del/2025-05-07/211507.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">medio de la polémica por el cierre de PacificBlu</a>, el ministro de Economía, <strong>Nicolás Grau, confirmó este viernes que el subsecretario de Pesca, Julio Salas, entregó datos errados</strong> en el marco de la discusión de la ley de fraccionamiento pesquero.</p>\n<p>En conversación con <em>radio ADN</em>, Grau explicó que \"hubo una sesión en particular, donde <strong>un dato que se presentó efectivamente fue incorrecto.</strong> Y que básicamente ese dato apuntaba que el sector industrial, en el caso de la merluza, estaba lejos de sacar toda la cuota que tenía. <strong>Eso no es así, efectivamente saca la cuota que tenía\"</strong>.</p>\n<p>\"Por supuesto, es algo que hay que reparar (...) <strong>centrarse en pensar que eso es lo que nos tiene en esta situación, no es así\"</strong>, añadió.</p>\n<p>Para Grau, \"esta votación que yo le digo del 70-20 en la Cámara de Diputados se realizó mucho antes de que se presentaran estos datos. Entonces, el problema que tenemos es otro. Por supuesto, uno siempre tiene que presentar los datos adecuados. <strong>Eso es algo que hay que reparar o reconocerlo</strong>, pero centrarse en ese dato no nos va a ayudar a encontrar la solución\".</p>\n<p>Posteriormente, en diálogo con <em>radio Bío Bío Concepción</em>, el ministro añadió que \"<strong>no hubo ninguna intencionalidad en ese caso</strong> y, además, el problema que acabo de plantear antes, que es esta discusión y esta diferencia que existe entre las Cámaras, existieron antes de que se presentara este dato\".</p>\n<p>\"De hecho,<strong> en las discusiones anteriores, en general, porque lo había presentado ya la industria, el dato que se manejaba es de sobre el 90%.</strong> Por lo tanto, es importante también que tengamos una conversación con todos los datos sobre la mesa (...) eso es cierto\", sostuvo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/grau-reconocio-que-subsecretario-de-pesca-entrego-datos-errados-sobre/2025-05-09/112937.html","streamUrl":null,"titleText":"Grau reconoció que subsecretario de Pesca entregó datos errados sobre fraccionamiento de merluza","uid":"127e9778-3a30-4b64-b653-eca7e5f62f9a","updateDate":"2025-05-09T15:38:00.000Z"},{"mainText":"<p><strong>Coquimbo Unido</strong> lamentó el fallecimiento de <strong>Francisco Javier Rotunno Merino</strong>, conocido como \"Pancho\" Rotunno. Nacido el 2 de febrero de 1976 en Chillán, debutó en 1993 con el club a los 17 años y jugó 109 partidos.</p>\n<p>El defensor, también pasó por clubes como <strong>Deportes Antofagasta, Cobresal y Deportes La Serena</strong>, y jugó en<strong> Indonesia con Persekabpas Pasuruan y Sriwijaya FC</strong>.</p>\n<p>Tras retirarse, volvió a Coquimbo con su esposa, Claudia Oteíza, y sus hijos, Paolo y Renato.</p>\n<p>El club informó que los restos de <strong>Rotunno serán velados desde el mediodía del viernes en la Funeraria Jesús de Nazareth</strong>, en Alessandri 872, Coquimbo.</p>\n<p>Coquimbo Unido envió condolencias a su familia, resaltando su aporte como \"Pirata\" y deseando fuerza en este momento de dolor.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lamentamos informar el sensible fallecimiento de nuestro exjugador PIRATA, forjado en el crisol de fuego<br />\n\n<br />\n\nFrancisco Javier Rotunno Merino (QEPD) <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/vor4RHiCzP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vor4RHiCzP</a></p>\n— Coquimbo Unido (@coquimbounido) <a href=\"https://twitter.com/coquimbounido/status/1920848265135673407?ref_src=twsrc%5Etfw\">May 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-lamento-deceso-del-exjugador-francisco-rotunno/2025-05-09/104514.html","streamUrl":null,"titleText":"Coquimbo lamentó deceso del exjugador Francisco Rotunno","uid":"9e4ed700-b777-40a3-a614-a285d06cf385","updateDate":"2025-05-09T15:38:00.000Z"},{"mainText":"<p>El actor <strong>Héctor Noguera</strong> fue sindicado como uno de los actores más reconocidos y respetados de Chile, según una consulta realizada por <strong>Cadem</strong>.</p>\n<p>En su habitual encuesta periódica 5C, la compañía consultó sobre<strong> el actor que es considerado el mejor de la historia de Chile</strong> y <strong>Noguera lideró ampliamente el listado con un 24%</strong>.</p>\n<p>Más atrás le siguió Alfredo Castro (10%), Álvaro Rudolphy (9%), Francisco Reyes (8%) y Francisco Melo (8%), entre otros.</p>\n<p>Con 87 años y más de seis décadas de carrera, Héctor Noguera es, efectivamente, uno de los actores más destacados del país con cientos de créditos en teatro, cine y televisión, como<strong> \"La Frontera\", \"Sucupira\", \"Romané\", \"El Chacal de Nahueltoro\" y \"Héroes\"</strong>, entre muchas otras.</p>\n<p>En 2015 Noguera recibió el prestigioso Premio Nacional de Artes de la Representación y Audiovisuales Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/hector-noguera-es-considerado-el-mejor-actor-de-la-historia-segun-cadem/2025-05-09/112733.html","streamUrl":null,"titleText":"Héctor Noguera es considerado el \"mejor actor de la historia\" según Cadem","uid":"44783dab-838c-498b-b593-f1e96366e062","updateDate":"2025-05-09T15:27:00.000Z"},{"mainText":"<p>El <strong>Tribunal de Disciplina amonestó a </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/informe-arbitral-denuncio-que-la-uc-vulnero-las-bases-del-campeonato-en/2025-04-29/212506.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Universidad Católica</strong> luego que el club estudiantil vulneró las bases de la Liga de Primera</a> en el partido contra<strong> Everton, por la novena fecha, que concluyó con victoria 6-0 de los estudiantiles.</strong></p>\n<p>En aquella ocasión, el juez <strong>Juan Lara</strong> denunció que los \"cruzados\" llegaron tarde al partido contra Everton, jugado en el Estadio de La Florida.</p>\n<p>En el informe oficial, el árbitro <strong>precisó que el conjunto precordillerano se presentó a las 19:10 horas,</strong> es decir, 80 minutos antes del inicio del partido programado para las 20:30, cuando por reglamento es necesario arribar con un mínimo de 90 minutos de anticipación a la hora fijada para su inicio.</p>\n<p>Por ello, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clfile:///C:/Users/rcroo/Downloads/Resoluciones-Tribunal-de-Disciplina-Audiencia-N%C2%B015-del-06-de-mayo-1.pdf\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la lista de resoluciones del Tribunal en la audiencia del 6 de mayo</a>, quedó consignado que U. Católica recibió una amonestación a propósito de este retraso.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250509/imag/foto_0000001220250509101632.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Según lo establecido en las bases reguladas por la ANFP, la infracción \"<strong>será sancionada con una multa ascendente a 50 UF, aumentándose a 100 UF por cada reincidencia\"</strong>.</p>\n<p>En otras determinaciones, el jugador <strong>Martín Rodríguez de Ñublense</strong> recibió una amarilla administrativa por un problema con sus medias<strong> y Universidad de Chile recibió una citación para la siguiente audiencia,</strong> del 13 de mayo, a causa de un incumplimiento su ingreso al campo de juego para el clásico estudiantil.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tribunal-amonesto-a-universidad-catolica-por-llegar-tarde-al-estadio/2025-05-09/101632.html","streamUrl":null,"titleText":"Tribunal amonestó a Universidad Católica por llegar tarde al estadio","uid":"62526739-d437-47f2-9872-c09ea92fa0b5","updateDate":"2025-05-09T15:15:00.000Z"},{"mainText":"<p><strong>La selección chilena femenina sub 17</strong> tiene este viernes desde las 20:00 horas horas un<strong> crucial duelo antes su similar de Argentina</strong> en la última fecha del Grupo A del Sudamericano que se está disputando en Colombia.</p>\n<p>El elenco nacional es <strong>líder de su serie con 5 puntos, por lo que un triunfo o un empate le permitirá asegurar su pase al hexagonal final.</strong></p>\n<p>Una derrota dejará al cuadro nacional pendiente del partido entre Venezuela y Colombia, que juegan entre sí a la misma hora.</p>\n<p>Recordar que las primeras tres del grupo avanzarán a la siguiente ronda del certamen, donde pelearán por cuatro cupos al Mundial de la categoría que se celebra en Marruecos.</p>\n<p><strong>El duelo será transmitido por TVN y DSPorts.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sub-17/donde-y-cuando-ver-el-duelo-entre-chile-y-argentina-por-el-sudamericano/2025-05-09/111819.html","streamUrl":null,"titleText":"¿Dónde y cuándo ver el duelo entre Chile y Argentina por el Sudamericano Femenino sub 17?","uid":"7a548a57-ed24-4795-87a9-073aa4d19b58","updateDate":"2025-05-09T15:14:00.000Z"},{"mainText":"<p><em><strong>Vale Fres - \"Luz\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2eriSBXN7zVM9iTdbp50MK?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Martina Montaldo - \"Llanto amargo\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/58krR1T3mdvSRI8CGttsDM?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Face feat- Taiko - \"sssubelo\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/7mcLmdwAsmbnzl3DEkzhmh?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Liah Veliz - \"Perdí\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6ImaQy8Dl42T8MErTHY8te?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> St. Mängata - \"Atrapado en el sol\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/43fBroxZGniU4sbeAUjS1f?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-vale-fres-martina-montaldo-face-liah-veliz-y-st/2025-05-09/111258.html","streamUrl":null,"titleText":"Nuevos sonidos: Vale Fres, Martina Montaldo, Face, Liah Veliz y St. Mängata","uid":"a6679740-eb8a-4649-bff7-4a90a61022e0","updateDate":"2025-05-09T15:08:00.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-comenzo-con-exito-su-brutal-defensa-de-puntos-en-roma/2025-05-08/081636.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Luego de su triunfazo en el debut ante el francés</a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-comenzo-con-exito-su-brutal-defensa-de-puntos-en-roma/2025-05-08/081636.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Hugo Gaston</a>,</strong> el chileno<strong> Nicolás Jarry (53°)</strong> jugará en la segunda ronda del Masters 1.000 de Roma contra el argentino <strong>Francisco Cerúndolo (18°).</strong></p>\n<p>El nacional medirá fuerzas por primera vez en el circuito ante la raqueta trasandina, finalista en el Masters de Madrid, en un duelo que ya tiene programación.</p>\n<p>El enfrentamiento se jugará este sábado en el tercer turno de la Super Tennis Arena, cuya acción está agendada para arrancar a las 05:00 horas.</p>\n<p>Por ello, se espera que el choque sudamericano se dispute en un horario alrededor de las 09:00 horas, condicionado por el desarrollo de los encuentros precedentes.</p>\n<p>El ganador de la serie jugará contra el vencedor entre el austríaco <strong>Sebastian Ofner (143°)</strong> y el estadounidense<strong> Frances Tiafoe (16°).</strong></p>\n<p>El número dos de Chile tiene la<strong> tremenda presión de defender los 650 puntos por la histórica final que alcanzó el año pasado</strong>.</p>\n<p><strong>El Masters de Roma es transmitido íntegramente a través de la plataforma de streaming Disney+ y su cobertura también va por la cadena <em>ESPN</em>.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/cuando-y-donde-ver-a-jarry-contra-francisco-cerundolo-en-el-masters-de/2025-05-09/094346.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Jarry contra Francisco Cerúndolo en el Masters de Roma?","uid":"e42a390c-591a-4553-8608-f4b03baf8e90","updateDate":"2025-05-09T14:53:00.000Z"},{"mainText":"<p><strong>León XIV obtuvo \"un resultado magistral\"</strong>, según el arzobispo de Argel, <strong>Jean-Paul Vesco</strong>, uno de los cardenales que participaron en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/robert-francis-prevost-se-convirtio-en-el-papa-numero-267-leon-xiv/2025-05-08/131554.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cónclave que eligió el jueves al nuevo papa</a>, que insiste en la rapidez con que fue escogido.</p>\n<p>\"Tenemos un buen papa, tenemos un muy buen papa. Estoy muy, muy feliz, como todo el colegio cardenalicio. <strong>Hubo una inmensa unanimidad, una inmensa alegría</strong>. Tiene detrás a todo el colegio cardenalicio\", afirma Vesco en una entrevista publicada este viernes en la página internet del diario francés <em>Le Figaro</em>.</p>\n<p>El arzobispo de la capital argelina, que es francés, pone el acento en que <strong>el cónclave \"fue más rápido de lo que se pueden imaginar\"</strong> y lo relaciona con la acción del Espíritu Santo.</p>\n<p><strong>\"Durante las congregaciones generales -precisa-, se expresó la diferencia, y luego muy rápido llegó el tiempo de la unidad.</strong> Fuimos unánimes. No estaba ganado de antemano\".</p>\n<p>Vesco se esfuerza en desmentir una idea muy asentada: \"Generalmente se piensa en los cónclaves con reflejos de análisis político. Pero no hay política. Ahora estoy convencido. <strong>La noche de la elección todo el mundo estaba bien. En política siempre hay un ganador y un perdedor. Aquí no.</strong> Todo el mundo está feliz. Tuvo un resultado magistral y todo el mundo está con él\".</p>\n<p>De León XIV destaca que \"es un hombre que tiene un capital de experiencia absolutamente colosal\", recuerda que entró en los agustinos con 17 años y que fue el superior general de la orden en dos ocasiones.</p>\n<p><strong>\"Es -subraya- un hombre al que se le ha pedido todo, que ha conocido todo\"</strong>, comenta antes de indicar que se le pidió que trabajara en la formación, que se le envió a Perú, donde llegó a ser obispo, luego \"administrador de una diócesis que tenía problemas\" y que fue nombrado en la curia romana para ponerse al frente del dicasterio de los obispos.</p>\n<p>Sobre todo, Vesco insiste en destacar como principal cualidad del nuevo papa que \"todo el mundo dice que sabe trabajar en equipo. Es un hombre que sabe decidir, pero trabajando en equipo\".</p>\n<p>También en otra entrevista a <em>Le Figaro</em>, el obispo de Córcega,<strong> François Xavier Bustillo,</strong> que es otro de los cardenales que han participado en el cónclave que ha elegido a León XIV, dice que <strong>el nuevo papa \"es dulce y determinado, por lo tanto irá hasta el final. Y lo hará con sencillez y determinación\".</strong></p>\n<p>Bustillo, francés de origen español (nación en Pamplona), afirma que no es su nacionalidad estadounidense lo que explica su elección: \"No se elige en función del pasaporte\".</p>\n<p>A su juicio, con frecuencia hay una perspectiva muy eurocéntrica sobre la Iglesia católica y eso está cambiando.</p>\n<p>\"Hemos tenido -añade- un papa argentino (en referencia a Francisco), ahora un papa de Norteamérica. De forma que, si lo puedo decir, <strong>hemos descentralizado un poco el poder de la Iglesia católica, hemos ampliado el horizonte.</strong> Estamos muy contentos de saber que este papa que viene de lejos va poder aportar originalidad, frescor a la Iglesia Católica\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/conclave/leon-xiv-obtuvo-un-resultado-magistral-dice-uno-de-los-cardenales-del/2025-05-09/102710.html","streamUrl":null,"titleText":"León XIV obtuvo \"un resultado magistral\", dice uno de los cardenales del cónclave","uid":"c5621a6c-9fb6-412d-90b7-e267120813db","updateDate":"2025-05-09T14:39:00.000Z"},{"mainText":"<p>La Cámara Chilena de la Construcción (CChC) junto con el Instituto de Estudios Urbanos y Territoriales de la Universidad Católica, elaboraron un estudio donde posicionaron a 27 <strong>comunas del país con el mejor entorno urbano</strong>.</p>\n<p>Se trata del <strong>Índice de Calidad de Vida Urbana (ICVU)</strong>, que evalúa vivienda, entorno, conectividad, número de áreas verdes, condiciones laborales, porcentaje de campamentos, nivel de seguridad, entre otras variables.</p>\n<p>Fue así como la comuna de <strong>Vitacura se posicionó en el primer lugar del ranking</strong>, seguido de Lo Barnechea y Las Condes, todas ubicadas en el sector oriente de la región Metropolitana.</p>\n<p><strong>\"Vitacura es una comuna que tiene un presupuesto municipal altísimo</strong>. Tiene el Parque Bicentenario, que además lo financian ellos. Muchas comunas no pueden tener un parque, dado que no tienen el presupuesto para mantenerlo\", aseguró a <a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-05-06&NewsID=546162&BodyID=0&PaginaId=7\" target=\"_blank\"><em>LUN</em></a> Arturo Orellana, doctor en geografía humana y director del Instituto de estudios Urbanos y Territoriales de la Universidad Católica.</p>\n<p>El experto agregó que Vitacura \"es una comuna idílica. Lo mismo que Las Condes o Lo Barnechea. <strong>Tienen una realidad distinta al resto del país\".</strong></p>\n<p>Uno de los municipios que más llamó la atención fue <strong>La Calera</strong>, de la región de Valparaíso, que alcanzó el séptimo lugar del listado por sus <strong>áreas verdes y metros cuadrados por habitante.</strong></p>\n<h2><strong>Las 27 comunas con mejor entorno urbano:</strong></h2>\n<ol>\n<li>Vitacura, Región Metropolitana.</li>\n<li>Lo Barnechea, Región Metropolitana.</li>\n<li>Las Condes, Región Metropolitana.</li>\n<li>Puerto Varas, Región de Los Lagos.</li>\n<li>Punta Arenas, Región de Magallanes.</li>\n<li>San Pedro de La Paz, Región del Biobío.</li>\n<li>La Calera, Región de Valparaíso.</li>\n<li>Coyhaique, Región de Aysén.</li>\n<li>Colina, Región Metropolitana.</li>\n<li>Talcahuano, Región del Biobío.</li>\n<li>Valdivia, Región de Los Ríos.</li>\n<li>Puerto Montt, Región de Los Lagos.</li>\n<li>Curicó, Región del Maule.</li>\n<li>Machalí, Región de O'Higgins.</li>\n<li>Castro, Región de Los Lagos.</li>\n<li>Temuco, Región de La Araucanía.</li>\n<li>Los Andes, Región de Valparaíso.</li>\n<li>Padre Las Casas, Región de La Araucanía.</li>\n<li>La Serena, Región de Coquimbo.</li>\n<li>Chiguayante, Región del Biobío.</li>\n<li>Osorno, Región de Los Lagos.</li>\n<li>Concón, Región de Valparaíso.</li>\n<li>San Vicente, Región de O'Higgins.</li>\n<li>Hualpén, Región del Biobío.</li>\n<li>Pudahuel, Región Metropolitana.</li>\n<li>Providencia, Región Metropolitana.</li>\n<li>Molina, Región del Maule.</li>\n</ol>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ciudades/estas-son-las-comunas-con-mejor-entorno-urbano-segun-estudio/2025-05-09/105514.html","streamUrl":null,"titleText":"Estas son las comunas con mejor entorno urbano, según estudio","uid":"dfefde90-237f-4c05-ba98-754d2c39d524","updateDate":"2025-05-09T14:33:00.000Z"}]
