[{"mainText":"<p>La Policía de Australia confirmó este martes que<strong> Naveed Akram y su padre, Sajid Akram, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/australia/australia-vinculo-al-estado-islamico-con-el-atentado-en-sidney/2025-12-16/072555.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">actuaron solos en el atentado terrorista del 14 de diciembre en Sidney</a>,</strong> por el que<strong> les acusan de haber matado a 15 personas que se encontraban en la turística playa de Bondi</strong> durante una celebración de la comunidad judía.</p>\n<p>En una declaración ante la prensa, la comisionada de la Policía australiana, Krissy Barrett, explicó que llegaron a esta primera conclusión después de dos semanas de investigaciones, que incluyeron el intercambio de información con Filipinas, donde los sospechosos pasaron todo noviembre, y desde donde volaron a Sidney días antes del ataque.</p>\n<p>\"La Policía y sus socios de seguridad pueden confirmar hoy que<strong> la principal hipótesis de la investigación es que los dos presuntos perpetradores —un hombre de 50 años abatido por la Policía y su hijo de 24 años, actualmente preso— actuaron solos\"</strong>, subrayó.</p>\n<p>La revisión de datos digitales, registros financieros y la cooperación internacional, no ha \"arrojado evidencia que sugiera la existencia de una red terrorista más amplia involucrada en la planificación o ejecución de este ataque\".</p>\n<p><strong>\"No hay indicios de que estos individuos estuvieran bajo la dirección de ninguna organización externa\",</strong> insistió Barrett.</p>\n<p>Sobre el viaje a Filipinas, Australia confirmó que ambos sujetos permanecieron principalmente en la ciudad de Davao, y hasta ahora <strong>\"no se ha hallado evidencia de que asistieran a campos de entrenamiento o recibieran instrucción militar </strong>formal durante ese tiempo\".</p>\n<p>Australia seguirá analizando el propósito exacto de ese viaje a Davao, capital de la isla de Mindanao, donde actúan varios grupos afines al Estado Islámico, según ha denunciado en varias ocasiones el Ejército de Filipinas.</p>\n<p>Barrett informó que han presentado cargos adicionales contra Naveed Akram, quien ahora enfrenta un total de 59 cargos penales, incluyendo 15 cargos por asesinato y uno por terrorismo.</p>\n<p>Estas informaciones se dan a conocer un día después de que el primer ministro australiano, Anthony Albanese, anunciase que una <strong>comisión con \"acceso total\" hará una revisión independiente que determinará si la Policía pudo haber evitado el atentado</strong>, en medio de denuncias de familiares de las víctimas que piden mayor transparencia sobre el caso.</p>\n<p>El exjefe de la Organización de Inteligencia de Seguridad Australiana (ASIO) Dennis Richardson liderará esta revisión que evaluará si las agencias federales trabajaron \"con la mayor eficacia posible\" y las acciones que tomaron con la información que manejaban antes del ataque.</p>\n<p>Se espera que Richardson presente un informe sobre sus hallazgos en abril de 2026.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/australia/australia-confirma-que-padre-e-hijo-acusados-por-el-atentado-en-sidney/2025-12-30/214012.html","streamUrl":null,"titleText":"Australia confirma que padre e hijo acusados por el atentado en Sidney actuaron solos","uid":"946428b3-291a-4421-bc64-52e214e55a45","updateDate":"2026-12-31T00:40:12.000Z"},{"mainText":"<p>El último<strong> \"GPS Ciudadano\"</strong> elaborado por la <strong>consultora Datavoz</strong> detectó que las \"<strong>emociones negativas\" predominaban entre las personas que pensaban votar por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/desbordes-y-posibles-protestas-contra-kast-habra-capuchas-y-molotov/2025-12-30/093025.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">José Antonio Kast</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/desbordes-y-posibles-protestas-contra-kast-habra-capuchas-y-molotov/2025-12-30/093025.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en la segunda vuelta presidencial</a>.</p>\n<p><strong>Joao Acharán, director de la Unidad de Dirección y Análisis de la empresa</strong>, dijo a <strong>Cooperativa </strong>que <strong>este hallazgo fue uno de los más relevantes de la encuesta</strong>, aplicada a 2.064 personas por correo electrónico entre el 9 y el 12 de diciembre -ad portas del balotaje-, y cuyo resultado global da cuenta de una <strong>población que <a rel=\"link a una nota absoluta 4\" href=\"https://datavoz.cl/chile-cierra-el-ano-entre-la-alegria-y-la-ansiedad/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cierra 2025 con una mezcla de \"alegría y ansiedad</a>\"</strong>.</p>\n<p>\"<strong>La alegría que (los chilenos) pueden sentir en un plano específico</strong> -por ejemplo, <strong>más íntimo o familiar</strong>, sobre todo en este contexto de festividades- <strong>puede coexistir con preocupaciones</strong> que trascienden ese espacio, como el <strong>futuro del país, la economía y la política</strong>, y eso abre la puerta a otro tipo de emociones\", explicó Acharan a <strong>Lo que Queda del Día</strong>.</p>\n<p>\"<strong>Este diciembre teníamos una elección presidencial</strong> con todos los elementos asociados a un evento de esas características, (...) por lo que <strong>hay cierta estacionalidad en la ambivalencia emocional</strong> que catastramos\", puntualizó el investigador.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📊 GPS Ciudadano Datavoz | Chile cierra 2025<br />\n\nPredomina la alegría, pero convive con ansiedad y malestar. El estudio muestra brechas por territorio, nivel socioeconómico y posición política.<br />\n\n🔗 Estudio completo: ⬇️<a rel=\"link a una nota absoluta 8\" href=\"https://t.co/RspvQqNKnf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/RspvQqNKnf</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/sw54gfvaOg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sw54gfvaOg</a></p>\n— Datavoz Statcom (@DatavozStatcom) <a href=\"https://twitter.com/DatavozStatcom/status/2003850655195422882?ref_src=twsrc%5Etfw\">December 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En concreto, \"observamos patrones entre las emociones y las posiciones políticas de las personas\", resaltó.</p>\n<p>\"<strong>Las personas que desaprueban al Gobierno y que pensaban votar por José Antonio Kast en segunda vuelta, presentaban con mayor intensidad emociones negativas, mientras que las personas que aprueban al Gobierno y pensaban votar por Jeannette Jara presentaban lo contrario</strong>: <strong>emociones positivas</strong> con mayor intensidad\", aseguro Acharán.</p>\n<p>El análisis de la firma apunta a que, \"de alguna forma, <strong>el estado de ánimo de las personas se ve influido por las narrativas políticas más globales</strong> con las que están lidiando regularmente en la opinión pública, como también por el contexto de incertidumbre respecto a qué es lo que depara el futuro\".</p>\n<p>\"Esto no es menor, porque <strong>la incertidumbre es un generador súper potente de emociones negativas</strong>\", indicó el director de Datavoz.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/datavoz-los-votantes-de-kast-tenian-mas-emociones-negativas-que-los-de/2025-12-30/210040.html","streamUrl":null,"titleText":"Datavoz: Los votantes de Kast tenían más emociones negativas que los de Jara","uid":"897c8dac-f251-4099-a93a-306620286601","updateDate":"2026-12-31T00:00:40.000Z"},{"mainText":"<!-- Bajada -->\n<p><strong>Real Madrid</strong> cerró el año al tope de la clasificación de coeficientes de clubes de la UEFA, por delante de Bayern de Múnich e Inter de Milán, en una tabla que suma los resultados de las competiciones europeas de las últimas cinco temporadas.</p>\n<p>El club español acumuló <strong>131.500 puntos</strong>. Por detrás quedaron los bávaros con 124.250 y los Nerazzurri con 121.250. Completaron las primeras posiciones <strong>Manchester City (117.750), Liverpool (115.500) y Paris Saint-Germain (109.500)</strong>.</p>\n<p>La clasificación toma en cuenta el desempeño de cada equipo en la <strong>Champions League, Europa League y Conference League</strong> durante las cinco temporadas más recientes.</p>\n<p>En ese período, Real Madrid conquistó <strong>en dos ocasiones la \"Orejona\"</strong>, factor que contribuyó a su ventaja en el coeficiente.</p>\n<h3><em>Revisa el top 10 del Ranking de coeficientes UEFA:</em></h3>\n<p>1. <strong>Real Madrid</strong> 131.500<br />\n\n2. <strong>Bayern de Múnich</strong> 124.250<br />\n\n3. <strong>Inter de Milán</strong> 121.250<br />\n\n4. <strong>Manchester City</strong> 117.750<br />\n\n5. <strong>Liverpool</strong> 115.500<br />\n\n6. <strong>PSG</strong> 109.500<br />\n\n7. <strong>Borussia Dortmund</strong> 98.750<br />\n\n8. <strong>Bayer Leverkusen</strong> 98.250<br />\n\n9. <strong>Barcelona</strong> 96.250<br />\n\n 10. <strong>Arsenal</strong> 93.000</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/real-madrid/real-madrid-cerro-el-ano-como-lider-de-la-clasificacion-de-coeficientes/2025-12-30/212543.html","streamUrl":null,"titleText":"Real Madrid cerró el año como líder de la clasificación de coeficientes de la UEFA","uid":"18c30046-52e0-44aa-86b0-3847897641fb","updateDate":"2026-12-31T00:25:43.000Z"},{"mainText":"<p>A los <strong>71 años falleció</strong> el actor estadounidense <strong>Isiah Whitlock Jr.</strong>, más conocido por su trabajo en la serie \"The Wire\" de HBO.</p>\n<p>\"Un actor brillante y una mejor persona. Que su recuerdo siempre esté bendecido\", comunicó su manager a través de Instagram.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS5za6eEdp2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >View this post on Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS5za6eEdp2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">A post shared by Brian Liebman (@brianliebman)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Su carrera actoral comenzó en 1990 con apariciones en \"Gremlins 2: The New Batch\" y en la legendaria <strong>\"Goodfellas\"</strong> de Martin Scorsese. En los años posteriores tuvo múltiples participaciones en \"La ley y el orden\".</p>\n<p>Su papel más recordado fue en la serie \"The Wire\", donde encarnó al<strong> corrupto senador \"Clay Davis\"</strong> durante seis años. También actuó en \"Veep\", \"The Blacklist\", \"Gotham\" y \"BoJack Horseman\", entre otras.</p>\n<p>En el cine tuvo una colaboración de larga data con el director Spike Lee, para quien actuó en \"Chi-Raq\", \"Red Hook Summer\", \"BlacKkKlansman\" y \"Da 5 Bloods\", entre otras.</p>\n<p>En varias de sus actuaciones Whitlock Jr. fue conocido por su particular pronunciación de l<strong>a palabra \"shit\"</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/70eU840lc38?si=UvXZcPGi0fPkXHCW\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/series/muere-el-actor-isiah-whitlock-jr-de-the-wire-y-goodfellas/2025-12-30/205128.html","streamUrl":null,"titleText":"Muere el actor Isiah Whitlock Jr. de \"The Wire\" y \"Goodfellas\"","uid":"efffc8ba-4ac2-49d2-8f35-08cfa2e944ba","updateDate":"2026-12-30T23:51:28.000Z"},{"mainText":"<p><strong>Deportes Limache</strong> atraviesa un sensible momento tras el fallecimiento de Alejandra Monje, alumna del Colegio Maristas de la zona, quien perdió la vida luego de una <strong>prolongada lucha contra el cáncer</strong>.</p>\n<p>A través de sus redes sociales, el club expresó su pesar y recordó el vínculo que mantuvo con la joven: \"Estuvimos con ella en nuestra visita al colegio, <strong>donde nos recibió con cariño a jugadores y dirigentes</strong> de nuestro club que estuvieron presentes en esa actividad\".</p>\n<p>En el mismo mensaje, la institución envió sus condolencias a su entorno más cercano: \"Queremos enviarle nuestro<strong> más sincero pésame a su familia, amigos y cercanos</strong> en este momento\", agregaron.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS57ILPAZB8/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS57ILPAZB8/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-limache/el-sensible-fallecimiento-que-genero-pesar-en-deportes-limache/2025-12-30/211424.html","streamUrl":null,"titleText":"El sensible fallecimiento que generó pesar en Deportes Limache","uid":"1ad793c2-c99e-473d-8887-8db5bbeb37c6","updateDate":"2026-12-31T00:14:24.000Z"},{"mainText":"<p ><strong>Alexis Sánchez,</strong> goleador histórico de La Roja y delantero de Sevilla<strong>, publicó por primera vez en sus redes sociales imágenes junto a su hija</strong> y su pareja, la rusa Alexandra Litvinova, agradeciendo el cariño y respeto de sus seguidores, y entregando una profunda reflexión.</p>\n<p >\"Mi vida siempre fue enfocada en el fútbol. Ser siempre profesional dedicado a este hermoso deporte, y ayudar a mi familia. A cambio, perdí tiempo de estar con ellos, con amigos y de mi infancia. Pero a finales del año 2025 que ya se termina, <strong>Dios y la vida me regala momentos y personas para quedarse y ser parte de mi vida cuando uno menos los espera</strong>\", escribió Alexis en Instagram.</p>\n<p ><strong>\"Bienvenida a casa</strong>\", añadió Alexis, con un corazón blanco y otro lindo mensaje: \"<strong>Papá y mamá Alexandra te cuidaremos mucho mi princesa Bella Mía\".</strong></p>\n<p >Finalmente, Alexis agradeció \" a toda mi gente chilena<strong> por el cariño y el respeto que me han entregado siempre y quería contarles esta linda noticia</strong>. Siempre fui de hablar poco\".</p>\n<p >\"En fin, gracias, los quiero y les deseo lo mejor el año 2026\", cerró Sánchez.</p>\n<p >En la galería, Sánchez aparece con su pequeña viendo películas, y también con su pareja y sus queridas mascotas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS52Jn2AtUQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS52Jn2AtUQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Sanchez Alexis (@alexis_officia1)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-publico-por-primera-vez-fotos-con-su-hija-te-cuidaremos/2025-12-30/204335.html","streamUrl":null,"titleText":"Alexis Sánchez publicó por primera vez fotos con su hija: \"Te cuidaremos mucho mi princesa\"","uid":"b419fef4-4576-49a5-bc73-b09ccf93172f","updateDate":"2026-12-30T23:43:35.000Z"},{"mainText":"<p>El centrocampista español <strong>Ander Herrera</strong> acordó con <strong>Boca Juniors</strong> la firma de un nuevo contrato que prolongará su vínculo con el club por <strong>un año más</strong>, según informaron este martes a EFE fuentes del Xeneize, que precisaron que el nuevo acuerdo implica una <strong>reducción salarial considerable</strong>.</p>\n<p>El futbolista de 36 años llegó al club <strong>en enero de este año</strong> y se convirtió en uno de los fichajes más resonantes del mercado argentino, pero debido a <strong>las lesiones y al rendimiento irregular</strong> del equipo, no pudo brillar como esperaba.</p>\n<p>Pese a esto, Boca se mantuvo siempre dispuesto a extender su vínculo y finalmente Herrera<strong> transmitió esta semana al presidente</strong>, Juan Román Riquelme, su voluntad de permanecer por otro año.</p>\n<p>El exjugador de <strong>Athletic Club, Manchester United y Paris Saint Germain</strong> tiene previsto presentarse este viernes a los entrenamientos en La Boca de cara a la temporada 2026, donde irá en busca del sueño de<strong> conquistar la Copa Libertadores</strong>, tras la eliminación en<strong> la fase preliminar de la pasada edición.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/boca-juniors/ander-herrera-acordo-extender-su-vinculo-con-boca-juniors-por-un-ano/2025-12-30/203816.html","streamUrl":null,"titleText":"Ander Herrera acordó extender su vínculo con Boca Juniors por un año más","uid":"910f38ea-5bca-4bc5-b791-b1254ee33b6d","updateDate":"2026-12-30T23:38:16.000Z"},{"mainText":"<p><strong>Ñublense</strong> puso fin a la incertidumbre de sus hinchas luego de utilizar sus redes sociales para comunicar que ejercerá su localía en el <strong>Estadio \"Nelson Oyarzún Arenas\"</strong> durante toda la temporada 2026.</p>\n<p>La presencia del recinto para la próxima temporada<strong> estuvo en duda</strong> durante las últimas semanas, ya que varios medios locales en Chillán reportaron que la Municipalidad <strong>tenía planificado un cierre temporal para llevar a cabo trabajos de mantenimiento</strong>.</p>\n<p>Sin embargo, tras una serie de reuniones técnicas y una revisión exhaustiva de los temas logísticos, las autoridades locales determinaron <strong>postergar estos arreglos</strong> y el cuadro de los \"Diablos Rojos\" no se verá obligado a salir de su ciudad para afrontar los duelos tanto en la <strong>Liga de Primera, como la Copa Chile y la nueva Copa de la Liga.</strong></p>\n<p>\"Como club, valoramos profundamente el respaldo del alcalde, <strong>Camilo Benavente</strong>, y de las autoridades locales, entendiendo que el trabajo conjunto es fundamental para fortalecer el deporte,<strong> la convivencia y la identidad de la ciudad</strong>\", mencionaron en el comunicado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/nublense/nublense-aseguro-su-localia-en-el-nelson-oyarzun-arenas-para-el/2025-12-30/203159.html","streamUrl":null,"titleText":"Ñublense aseguró su localía en el “Nelson Oyarzún Arenas” para el 2026","uid":"74b87de8-9872-4b97-9e2a-1227cdfe557f","updateDate":"2026-12-30T23:31:59.000Z"},{"mainText":"<p><strong>Luis Scola</strong>, exjugador argentino y accionista mayoritario del Pallacanestro Varese, fue <strong>agredido</strong> tras un partido de baloncesto correspondiente a la Lega A, hecho que generó amplio repudio en Italia.</p>\n<p>El incidente ocurrió una vez finalizado el duelo ante <strong>Trapani Shark</strong>, donde el equipo del trasandino se llevó la victoria.</p>\n<p>Según medios locales, Scola <strong>fue atacado por la espalda dentro del túnel</strong>, mientras se dirigía hacia la zona de vestuarios. Allí, un empleado del cuadro anfitrión le propinó una patada, acción que no le provocó lesiones de consideración.</p>\n<p>Desde el club de Varese explicaron que el episodio se produjo luego de que Scola interviniera en un altercado: \"<strong>No fue nada grave ni excedió las tensiones habituales en situaciones de alta competición</strong>. El respeto por los rivales, los clubes y el juego sigue siendo un valor fundamental\", señalaron.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"it\">NOTA DEL CLUB IN MERITO A QUANTO ACCADUTO AL TERMINE DI TRAPANI-VARESE:<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/15FkHs9Fd1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/15FkHs9Fd1</a></p>\n— Pallacanestro Varese (@PallVarese) <a href=\"https://twitter.com/PallVarese/status/2005635753293029642?ref_src=twsrc%5Etfw\">December 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/baloncesto/luis-scola-sufrio-fuerte-agresion-tras-partido-de-baloncesto-en-italia/2025-12-30/202840.html","streamUrl":null,"titleText":"Luis Scola sufrió fuerte agresión tras partido de baloncesto en Italia","uid":"3ac04273-8c46-4830-bf7f-76d3f505c6c4","updateDate":"2026-12-30T23:28:40.000Z"},{"mainText":"<p>El Presidente <strong>Gabriel Boric recibió este martes las cartas credenciales de cinco nuevos embajadores en el país, entre ellos los de Estados Unidos e Israel,</strong> países con los que ha tenido diversas polémicas en los últimos años.</p>\n<p>En el caso de Israel, <strong>Peleg Lewi</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/el-momento-que-esperaban-embajador-de-israel-se-va-de-chile/2025-07-31/210701.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reemplaza a Gil Artzyeli</a>, cuyas cartas no fueron recibidas por Boric en su momento como una crítica a la guerra en Gaza, por lo que esperan que la relación vuelva a su normalidad con el fin del conflicto.</p>\n<p>Mientras tanto, el representante del gobierno de Trump es <strong>Brandon Judd,</strong> quien ha criticado abiertamente a Boric, indicando que \"será más fácil trabajar\" con otro gobierno, situación que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/gobierno-envio-nota-de-protesta-a-ee-uu-por-dichos-de-su-embajador/2025-11-21/131228.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">derivó en la presentación de una nota de protesta.</a></p>\n<p>El diputado <strong>Christian Moreira</strong> (UDI) dijo que \"con este proceso no se van a superar las diferencias en el corto plazo que queda del gobierno del Presidente Boric, ya no hay nada que hacer, y esa va a ser la prioridad que va a tener que tener el gobierno del Presidente Kast, de reponer, mejorar las relaciones internacionales precisamente con estos dos países\".</p>\n<p>Por su parte, el diputado <strong>Diego Schalper</strong> (RN) recordó que \"la recepción de credenciales es algo protocolar que lamentablemente por el mal manejo diplomático de este gobierno se ha transformado en noticia, pero <strong>uno espera que la política exterior de Chile vuelva a ser lo que fue siempre: relaciones de bajo perfil y sin polémicas, con visión de Estado\".</strong></p>\n<p>Además de estas dos naciones, también llegaron a La Moneda los representantes de <strong>Japón, Panamá y Cuba.</strong></p>\n<h2><em><span ><strong>Situación de embajadora Pakarati</strong></span></em></h2>\n<p>El canciller <strong>Alberto van Klaveren</strong> se refirió durante esta jornada a la polémica generada por las <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/rapa-nui/gobierno-embajadora-manahi-pakarati-fue-reprendida-por-su-posteo-y/2025-12-29/134655.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">declaraciones de la embajadora de Chile en Nueva Zelanda</a>, Manahi Pakarati, quien llamó a la \"autodeterminación\" de Rapa Nui.</p>\n<p>\"Hemos tomado conocimiento, bastante tardío, de la entrevista que dio en septiembre y <strong>queremos verificar si se cumplieron o no los protocolos vigentes</strong> justamente para los dichos de nuestros embajadores\", planteó.</p>\n<p>El ministro aclaró que \"nosotros <strong>no tenemos constancia de esa solicitud de permiso para dar la entrevista</strong>, pero hay que ver también el contexto, las circunstancias. Las expresiones de la embajadora Pakarati son expresiones a título personal y no reflejan lo que es necesariamente la posición del gobierno y de la Cancillería. <strong>Creemos que ella se equivocó</strong>\".</p>\n<p>Por su parte, el senador <strong>Jaime Quintana</strong> (PPD) manifestó que \"están establecidas las causales de sanción y remoción para el personal de carrera diplomática. Sin embargo estamos en un caso de una persona que toma una posición política en sus dichos, muy cercana con este gobierno por lo demás, se le juzga políticamente\".</p>\n<p>\"Cabe decir también que da la impresión de que sectores afines a este gobierno nunca aprendieron\", lamentó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/boric-recibio-cartas-credenciales-de-los-nuevos-embajadores-de-israel-y/2025-12-30/193517.html","streamUrl":null,"titleText":"Boric recibió cartas credenciales de los nuevos embajadores de Israel y EE.UU.","uid":"2e19a308-5e03-4241-acd7-25ef3841f5d7","updateDate":"2026-12-30T22:35:17.000Z"},{"mainText":"<p>Posterior al <strong>rechazo de la ANFP</strong> a los reclamos de las dirigencias de Unión Española y Deportes Iquique que buscaban mantener la categoría, el ente rector compartió un comunicado <strong>explicando las razones</strong> que determinaron para la pérdida de la categoría de ambos clubes.</p>\n<p>\"La decisión del Directorio, tomada por <strong>unanimidad</strong>, ratifica la plena vigencia y aplicabilidad de las Bases del Campeonato de Primera División 2025, las cuales establecen que <strong>los dos clubes con la menor cantidad de puntos en la tabla anual descienden a Primera B</strong>\", detalló la entidad.</p>\n<p>Posteriormente, se fundamentó que: \"El antiguo <strong>artículo 90,</strong> que preveía un sistema de descenso en base a promedios y que <strong>se encuentra en desuso práctico desde hace más de 20 años</strong>, fue aplicado solo en la temporada 2005 y ha quedado tácitamente <strong>derogado</strong> por modificaciones estatutarias posteriores\".</p>\n<p>\"El reclamo se considera <strong>improcedente</strong>, ya que los clubes aceptaron las reglas del torneo y compitieron bajo ellas durante toda la temporada. Impugnar las normas ex post (después del resultado)<strong> contradice su conducta anterior y atenta contra la buena fe objetiva</strong> y la certeza jurídica de la competencia\", añadió la ANFP.</p>\n<p>Finalmente, recalcó que \"el Directorio de la ANFP reafirma que el sistema de descenso vigente es el establecido en el Artículo 88 de las Bases del Campeonato Nacional de Primera División 2025, el que fue aprobado por el Consejo de Presidentes,<strong> con el voto favorable de los clubes Unión Española y Deportes Iquique antes del inicio de la temporada\".</strong></p>\n<p> </p>\n<p>Pese a esta decisión, no se descarta que ambos equipos afectados tomen la decisión de <strong>acudir a la justicia ordinaria para zanjar el asunto</strong>. Por su parte, desde el ente rector descartaron la opción de ir al TAS debido al riesgo que supone aguardar una respuesta para el inicio de la Liga de Ascenso 2026.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/anfp/anfp-union-espanola-y-deportes-iquique-aceptaron-las-reglas-del-torneo/2025-12-30/192852.html","streamUrl":null,"titleText":"ANFP: Unión Española y Deportes Iquique aceptaron las reglas del torneo","uid":"af9abfc0-8005-4bf2-b600-123d5561557a","updateDate":"2026-12-30T22:28:52.000Z"}]
