[{"mainText":"<p >La Fiscalía Regional de Valparaíso decidió <strong>separar las investigaciones</strong> del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/a-un-ano-del-megaincendio-gobierno-entrego-balance-de-su-plan-de/2025-01-31/202754.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">megaincendio ocurrido en 2024</a>: una será para los autores directos del incendio y<strong> otra para analizar el actuar de las autoridades durante la emergencia</strong>.</p>\n<p >El megaincendio del 2 de febrero del 2024 en la región, que afectó a las comunas de <strong>Valparaíso, Viña del Mar y Quilpue, dejó casi 140 muertos</strong>, por lo que se están investigando los responsables del siniestro.</p>\n<p >El <strong>fiscal a cargo, Osvaldo Ossandón,</strong> confirmó que el Ministerio Público decidió separar la investigación de esta tragedia en dos causas y entregó los detalles de la nueva medida.</p>\n<p >\"<strong>El inicio del fuego fue por autores materiales</strong>, concertados para ello, lanzaron artefactos incendiarios o rudimentarios que generaron fuego en un lugar donde estaban las condiciones de viento, de combustible y pendiente para hacerlo; eso es una cosa\", dijo el fiscal.</p>\n<p >Y agregó que el <strong>manejo de la situación posterior</strong> \"no me corresponde a mí decirlo porque la fiscal regional ha decidido separar la investigación para llevar adelante una lista que tiene que ver con la <strong>presunta responsabilidad de otro organismo del Estado de manejo de la emergencia</strong>\".</p>\n<p >Uno de los <strong>abogados querellantes</strong> que representa un grupo de familias que fueron damnificadas en este megaincendio,<strong> Enrique Kittseiner</strong>, valoró esta decisión de Fiscalía, algo que él y otros querellantes ya habían solicitado.</p>\n<p >\"Hemos mencionado también en nuestra demanda civil que aquí hay una serie de instituciones del Estado que <strong>no hicieron su pega, o le hicieron mal, o le hicieron a medias, o se omitieron</strong>\", aseguró el defensor.</p>\n<p >Kittsteiner nombró a los municipios de Viña del Mar y Quilpue, la delegación presidencial, <strong>Senapred y la gobernación regional</strong>.</p>\n<p >\"<strong>No estoy imputando delitos</strong>, solamente estoy diciendo que eventualmente la omisión de las autoridades en el ejercicio de sus cargos, de sus responsabilidades, pudo haber generado este incendio rural a urbano\", precisó el abogado.</p>\n<p >Además, explicó que \"esta separación ayuda de tal manera que nos permite investigar en detalle: <strong>¿Quién cumplió? ¿Qué se hizo? ¿Dónde estuvieron las autoridades?</strong> ¿Cumplieron o no con sus responsabilidades? ¿Estaban o no las medidas de mitigación?\".</p>\n<p >Junto con confirmarse la separación de causas para ahora investigar y perseguir también a las autoridades por sus eventuales responsabilidades en el manejo del megaincendio, se revisaron también las <strong>medidas cautelares de los últimos tres exbrigadistas de Conaf detenidos</strong>, uno de ellos además exbombero, que serían parte de la asociación ilícita conformada para generar incendios, según fiscalía.</p>\n<p >Pero, tras esta revisión y en oposición a sus defensas, estas personas, por instrucción del juzgado de garantía de Valparaíso, se <strong>mantienen todavía en prisión preventiva</strong>, al igual que los otros cuatro imputados por esta causa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/megaincendio-fiscalia-abrio-indagatoria-sobre-posible-responsabilidad/2025-03-19/162737.html","streamUrl":null,"titleText":"Megaincendio: Fiscalía abrió indagatoria sobre posible responsabilidad de autoridades","uid":"24272c3b-8a7d-4834-bb26-17fbc437cacf","updateDate":"2025-03-19T20:08:00.000Z"},{"mainText":"<p>El delantero de Inter de Milán <strong>Lautaro Martínez quedó fuera de la convocatoria de la selección argentina</strong> por una <strong>lesión muscular</strong> y se perderá la fecha doble de las <strong>Clasificatorias Sudamericanas para el Mundial 2026</strong>.</p>\n<p>\"El delantero Lautaro Martínez <strong>será baja de la convocatoria</strong> para esta doble fecha de marzo por una <strong>lesión muscular en isquiotibiales miembro inferior izquierdo</strong>\", detalló AFA en sus cuentas de redes sociales.</p>\n<p>De esta forma, el \"<strong>Toro</strong>\" <strong>no jugará</strong> el partido ante <strong>Uruguay</strong> el viernes <strong>21 de abril</strong> como visita, ni ante <strong>Brasil</strong> el próximo martes <strong>25 de abril</strong> como local.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Selecci%C3%B3nMayor?src=hash&ref_src=twsrc%5Etfw\">#SelecciónMayor</a> El delantero Lautaro Martínez será baja de la convocatoria para este doble fecha de marzo por una lesión muscular en isquiotibiales miembro inferior izquierdo. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/B7DBfx0doS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/B7DBfx0doS</a></p>\n— 🇦🇷 Selección Argentina ⭐⭐⭐ (@Argentina) <a href=\"https://twitter.com/Argentina/status/1902443220736541074?ref_src=twsrc%5Etfw\">March 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/lautaro-martinez-quedo-fuera-de-los-partidos-de-argentina/2025-03-19/165608.html","streamUrl":null,"titleText":"Lautaro Martínez quedó fuera de los partidos de Argentina","uid":"9663cf92-1ed0-46a5-8a41-403f6abc502a","updateDate":"2025-03-19T20:08:00.000Z"},{"mainText":"<p >La <strong>selección chilena</strong> visita este jueves a <strong>Paraguay</strong> en la fecha 13 de las Clasificatorias para el <strong>Mundial de 2026</strong> y el equipo de<strong> Ricardo Gareca</strong> tiene que luchar no solo por conseguir los tres puntos, sino también contra<strong> el complicado registro con los albirrojos en Asunción.</strong></p>\n<p ><strong>La Roja ha visitado a los guaraníes en 19 ocasiones</strong>: Una de esas fue una derrota amistosa en Luque, y las otras <strong>18 veces fueron en Asunción</strong>, con un registro negativo en la capital paraguaya:<strong> Cinco triunfos, dos empates y 11 derrotas.</strong></p>\n<p ><strong>En Clasificatorias, sin embargo, el balance es un poco más parejo:</strong> Se han enfrentado en 10 ocasiones en Asunción, con <strong>cuatro triunfos para Chile y seis derrotas.</strong></p>\n<p >En las Clasificatorias, el primer encuentro fue rumbo al <strong>Mundial de Suiza 1954</strong>, con una dura goleada por <strong>4-0</strong> a favor de los guaraníes, un <strong>14 de febrero de ese mismo año.</strong></p>\n<p >Tuvieron que pasar 27 años para volver a verse las caras en Clasificatorias, en el camino a<strong> España 1982,</strong> un día histórico en el fútbol chileno, con el recordado 0-1 ante Paraguay, con <strong>gol de Patricio Yáñez el 7 de junio de 1981.</strong></p>\n<p><iframe frameborder=\"0\" height=\"302\" src=\"https://www.youtube.com/embed/yj215aHs4_E?si=bgMf1WbKUJsP5O5M\" title=\"YouTube video player\" width=\"537\"></iframe></p>\n<p >Cuatro años después, en el camino a <strong>México 1986,</strong> La Roja volvió a sufrir derrota, al caer por <strong>3-0</strong> ante los paraguayos, el<strong> 10 de noviembre de 1985.</strong></p>\n<p >Nuevamente pasó un largo tiempo para un duelo clasificatorio, y chilenos con paraguayos se vieron las caras el <strong>9 de octubre de 1996</strong>, con triunfo de Paraguay por <strong>2-1</strong> sobre La Roja de <strong>Nelson Acosta</strong> en el proceso rumbo a <strong>Francia 1998</strong>. El descuento fue de<strong> Javier Margas.</strong></p>\n<p><iframe frameborder=\"0\" height=\"307\" src=\"https://www.youtube.com/embed/a51oxuPozxw?si=azwJ0E413gUu2AQZ\" title=\"YouTube video player\" width=\"546\"></iframe></p>\n<p >La cuarta derrota en Clasificatorias fue rumbo al<strong> Mundial de Corea Japón 2002</strong>. La Roja era dirigida por <strong>Pedro García</strong> y cayó ante los pupilos de <strong>Sergio Markarián</strong> por un 1-0 en el Defensores del Chaco, el <strong>2 de junio de 2001. </strong>Aunque el partido también es recordado por <strong>el memorable penal que atajó Sergio \"Superman\" Vargas a José Luis Chilavert.</strong></p>\n<p><iframe frameborder=\"0\" height=\"295\" src=\"https://www.youtube.com/embed/dNY4WcA0rxg?si=3tKUipMzv06iNrKN\" title=\"YouTube video player\" width=\"524\"></iframe></p>\n<p >En las Clasificatorias para <strong>Alemania 2006</strong>, también fue derrota en la capital paraguaya, cuando los dirigidos por<strong> Juvenal Olmos</strong> perdieron por 2-1, con descuento de <strong>Mauricio Pinilla</strong>, el <strong>30 de marzo de 2005.</strong></p>\n<p><iframe frameborder=\"0\" height=\"323\" src=\"https://www.youtube.com/embed/YozFlYVpOPs?si=W4MIbOm7gswVT6iE\" title=\"YouTube video player\" width=\"574\"></iframe></p>\n<p >La Roja volvió a celebrar en Asunción después de 28 años, con el <strong>0-2 que cosechó el equipo de Marcelo Bielsa</strong> ante los paraguayos, en las Clasificatorias al <strong>Mundial de Sudáfrica 2010.</strong> Los goles fueron de <strong>Matías Fernández y Humberto Suazo</strong>, el <strong>6 de junio de 2009.</strong></p>\n<p><iframe frameborder=\"0\" height=\"323\" src=\"https://www.youtube.com/embed/3dx32jIxwJ0?si=MzePtnW2M-Qdj24t\" title=\"YouTube video player\" width=\"574\"></iframe></p>\n<p >Chile volvió a celebrar cuatro años después, el 7 de junio de 2013, con un 1-2 para los dirigidos por <strong>Jorge Sampaoli</strong> ante Paraguay, entrenado por <strong>Gerardo Pelusso</strong>, en las Clasificatorias a<strong> Brasil 2014.</strong> Los goles chilenos fueron de <strong>Arturo Vidal y Eduardo Vargas,</strong> quienes estarán este jueves en el equipo de Ricardo Gareca.</p>\n<p><iframe frameborder=\"0\" height=\"311\" src=\"https://www.youtube.com/embed/QjmmF7AyqU0?si=IKkPcNQg9B0kPZ_k\" title=\"YouTube video player\" width=\"553\"></iframe></p>\n<p >En la ruta a<strong> Rusia 2018,</strong> La Roja volvió a sucumbir, con un 2-1 el 1 de septiembre de 2016. El<strong> descuento fue del \"King\" Vidal.</strong></p>\n<p><iframe frameborder=\"0\" height=\"324\" src=\"https://www.youtube.com/embed/EgSIWrAXM8I?si=D7QAfhPN5TqcFSpR\" title=\"YouTube video player\" width=\"576\"></iframe></p>\n<p >Y el último encuentro por clasificatorias, en Asunción, fue el proceso a<strong> Qatar 2022,</strong> el <strong>11 de noviembre de 2021</strong>, con un triunfo por 0-1, con<strong> gol de Alexis Sánchez</strong>, quien se perderá este jueves el partido por una fatiga muscular.</p>\n<p><iframe frameborder=\"0\" height=\"301\" src=\"https://www.youtube.com/embed/oyhZ6NfupRs?si=-mVtmCOtpwGIHUEl\" title=\"YouTube video player\" width=\"535\"></iframe></p>\n<p >En amistosos, el único triunfo de Chile fue en 1969; posteriormente, cosechó tres derrotas y dos empates en Asunción.</p>\n<p >Además, registra dos derrotas adicionales en la capital paraguaya: Una en la Copa América de 1979, en donde se coronaron los albirrojos, y en la Copa Boquerón en 1988.</p>\n<p >En el <strong>balance general,</strong> contando también los partidos en nuestro país, el historial es parejo: <strong>Chile ha ganado 30 partidos, empatado ocho y perdido 29 ante Paraguay</strong> en 67 encuentros. Y el último antecedente fue un 3-0 a favor de La Roja en un amistoso el 11 de junio de 2024, aunque bastante ha cambiado a la fecha, ya que los guaraníes despidieron al técnico Daniel Garnero y repuntaron con la llegada de Gustavo Alfaro.</p>\n<p >El capítulo 68 de esta historia será este jueves a las<strong> 20:00 horas (23:00 GMT)</strong> y lo podrás seguir en nuestras plataformas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/el-complicado-historial-de-la-roja-ante-paraguay-en-asuncion/2025-03-19/162745.html","streamUrl":null,"titleText":"El complicado historial de la Roja ante Paraguay en Asunción","uid":"dfc3c968-596f-47af-9ce5-a616f628ae6a","updateDate":"2025-03-19T20:01:00.000Z"},{"mainText":"<p><strong>Una mujer fue encontrada sin vida</strong> este miércoles en el campamento <strong>Temístocles Rojas</strong>, ubicado en la Costanera de Concepción.</p>\n<p>Vecinos del lugar alertaron sobre su presencia tras verla <strong>herida y pidiendo auxilio</strong>. Al llegar personal de emergencia, se constató su fallecimiento.</p>\n<p>Según las autoridades policiales, la víctima <strong>presentaba una herida en el tórax</strong>, aparentemente provocada con un arma blanca. Hasta el momento <strong>su identidad no ha sido confirmada</strong>.</p>\n<p>El subprefecto <strong>Enrique Guzmán,</strong> de la Brigada de Homicidios de la PDI detalló que \"nos encontramos realizando el trabajo del sitio del suceso en el campamento Temístocles Rojas por el<strong> homicidio con arma cortante de una persona NN</strong>, de sexo femenino, quien presentaba <strong>una herida torácica en su cuerpo</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/pdi-de-concepcion-investiga-hallazgo-de-cadaver-de-mujer-apunalada/2025-03-19/162105.html","streamUrl":null,"titleText":"PDI de Concepción investiga hallazgo de cadáver de mujer apuñalada","uid":"429091ec-2cc8-456d-b3b4-d7023120e4aa","updateDate":"2025-03-19T19:52:00.000Z"},{"mainText":"<p >El <strong>Centro de Confinamiento del Terrorismo (Cecot), la megacárcel símbolo de la \"guerra\" contra las pandillas</strong> del presidente <strong>Nayib Bukele</strong> en <strong>El Salvador,</strong> alberga desde el pasado fin de semana <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/bukele-considero-muy-baja-la-tarifa-por-reclusion-de-deportados-para/2025-03-16/160526.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a migrantes deportados por Estados Unidos acusados de ser miembros de la banda transnacional <strong>Tren de Aragua,</strong></a> y de los que se desconoce cuál es su estado o las condiciones en las que se encuentran.</p>\n<p >Esta prisión, con <strong>capacidad para 40.000 personas,</strong> fue construida para <strong>recluir a los \"más peligrosos\" pandilleros</strong> que operaban en el país centroamericano. Al menos <strong>14.500 guardan prisión</strong> en este lugar, a los que<strong> se suman un grupo de más de 200 migrantes expulsados,</strong> en su mayoría venezolanos, desde Estados Unidos.</p>\n<p >A continuación, se presentan <strong>cinco claves</strong> que explican qué es el Cecot y su funcionamiento.</p>\n<h2 ><span ><em><strong>\"Símbolo\" de la \"guerra\" contra las pandillas</strong></em></span></h2>\n<p >El Cecot fue puesto en marcha en<strong> febrero de 2023,</strong> en el contexto de la implementación en El Salvador de un régimen de excepción para \"combatir\" a las pandillas, grupos señalados de cometer la mayoría de los asesinatos que llevaron a este país a ser uno de los más violentos del mundo.</p>\n<p >La cárcel se encuentra en una zona aislada y árida <strong>en la localidad central de Tecoluca,</strong> a más de 75 kilómetros de la capital San Salvador, y es un <strong>laberinto de concreto, hierro, asfalto y acero</strong> que custodian guardias penitenciarios y soldados desde torres con más de 15 metros de altura.</p>\n<p >Para llegar hasta allí es necesario <strong>cruzar dos controles de seguridad para vehículos</strong> <strong>y no están permitidas visitas</strong> ni de familiares ni de abogados, por lo que, según las autoridades de Seguridad, los reos están <strong>\"completamente incomunicados\".</strong></p>\n<p >La construcción del recinto penitenciario acarreó críticas de la oposición y de organizaciones no gubernamentales nacionales e internacionales, puesto que <strong>no se informó sobre el costo económico de la obra,</strong> ni se ha permitido la entrada de organismos de derechos humanos.</p>\n<h2 ><span ><em><strong>¿Quiénes guardan prisión en el Cecot?</strong></em></span></h2>\n<p >En el Cecot guardan prisión los <strong>cabecillas de las principales pandillas</strong> que operaban en el país, la <strong>Mara Salvatrucha (MS13)</strong> y el <strong>Barrio 18,</strong> y los <strong>jefes de los \"clicas\",</strong> grupos al interior de estas bandas, según se ha revelado oficialmente.</p>\n<p >Estos pandilleros fueron trasladados al Cecot desde otras cárceles en las que estaban recluidos, con el fin de liberar espacio porque una de las principales acciones contempladas bajo el régimen de excepción fueron las <strong>detenciones masivas de supuestos pandilleros</strong> y personas ligadas a estas bandas.</p>\n<p >Una publicación de agosto de 2024 en un medio local señala que, de acuerdo con el ministro de Justicia y Seguridad, <strong>Gustavo Villatoro, en la megacárcel hay 14.500 reos.</strong></p>\n<h2 ><span ><em><strong>¿Violaciones a DD.HH. en el Cecot?</strong></em></span></h2>\n<p >Diversas organizaciones de derechos humanos han denunciado la violación a derechos en la mayoría de cárceles de El Salvador. No obstante, en los análisis brindados por estos entes <strong>no se hace alusión a casos de vulneraciones a derechos en el Cecot.</strong></p>\n<p >Para la abogada <strong>Dina Martínez,</strong> directora del área de Acceso a la Justicia de la Fundación de Estudios para la Aplicación del Derecho (Fespad), lo anterior se debe a que <strong>no se permite el acceso a esta cárcel y a la falta de información</strong> que se brinda sobre su funcionamiento.</p>\n<p >Esta situación, según dijo Martínez a <em>EFE</em>,<strong> \"no puede ser corroborada</strong> debido a la falta de acceso a otros organismos internacionales humanitarios u organizaciones de la sociedad civil\".</p>\n<p >\"El acceso a las instalaciones ha sido limitado, <strong>solo a algunos creadores de contenido extranjeros se les ha permitido el ingreso,</strong> los cuales <strong>solo destacan aspectos positivos</strong> del centro penitenciario\", apuntó.</p>\n<h2 ><span ><strong><em>No se reportan muertes</em></strong></span></h2>\n<p >La abogada <strong>Ingrid Escobar,</strong> directora de la organización no gubernamental <strong>Socorro Jurídico Humanitario (SJH),</strong> explicó a <em>EFE</em> que \"si nos limitamos a los datos recopilados por las organizaciones y a la falta de información oficial, <strong>aparentemente donde no se registran casos de torturas o golpes,</strong> y que además se les garantiza (a los reos) <strong>el derecho a la salud, es en el Cecot\".</strong></p>\n<p >\"Al menos <strong>del Cecot no sale gente (presos) muerta,</strong> no como en los otros centros penales. <strong>Al menos que ellos (las autoridades) lo tengan tan escondido</strong> que no nos enteramos\", comentó.</p>\n<p >En octubre de 2023, <strong>el director del Cecot, que en ese momento pidió el anonimato,</strong> indicó a un grupo de periodistas que tuvieron acceso a la cárcel que<strong> las actividades en el recinto están \"en función del tratamiento penitenciario\"</strong> y del derecho a la salud, porque \"el Estado está obligado a generar las condiciones para poder brindar está asistencia médica necesaria\".</p>\n<h2 ><span ><em><strong>¿Qué se sabe de los migrantes?</strong></em></span></h2>\n<p >Hasta el momento, desde el fin de semana, <strong>poco o nada se conoce sobre la condición de los migrantes de origen venezolano que se encuentran recluidos en el Cecot</strong> y cuántos de estos pertenecen a la banda Tren de Aragua.</p>\n<p >El Gobierno tampoco ha precisado <strong>si El Salvador se expone a posibles implicaciones legales</strong> por recibir y recluir a estos migrantes, expulsados sin un debido proceso desde EE.UU.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/el-salvador/como-es-la-controvertida-megacarcel-de-el-salvador/2025-03-19/152229.html","streamUrl":null,"titleText":"¿Cómo es la controvertida megacárcel de El Salvador?","uid":"860528e9-05a6-4e22-b078-e708f0d69d00","updateDate":"2025-03-19T19:29:00.000Z"},{"mainText":"<p >A un día del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/juicio-por-el-caso-huracan-fue-reagendado-para-el-proximo-jueves/2025-03-13/140342.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">comienzo del juicio oral del <strong>Caso Huracán,</strong></a> el <strong>Juzgado de Garantía de Temuco removió al juez Ignacio Rau</strong> de la mesa de magistrados, tras una recusación presentada por la defensa.</p>\n<p >La acción fue presentada por al menos dos juristas representantes de exmiembros de Inteligencia de Carabineros, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-huracan-juicio-oral-iniciara-con-casi-250-testigos-y-miles-de/2025-03-09/114212.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>acusados de montaje de pruebas contra ocho comuneros mapuche.</strong></a></p>\n<p >De acuerdo con la abogada de las presuntas víctimas, <strong>Karina Riquelme,</strong> la remoción del juez Arrau fue <strong>por \"razones administrativas\", </strong>lo que fue aplaudido por ella.</p>\n<p >\"Los bienes jurídicos que aquí se están juzgando -y la violación de éstos- hace <strong>sumamente importante que este juicio sea ejemplar,</strong> respecto de la observancia de este debido proceso\", dijo la letrada.</p>\n<p >\"La decisión del tribunal en relación a que <strong>no continúe un juez por razones administrativas como se nos informó,</strong> <strong>dará celeridad al juicio,</strong> lo que nos parece fundamental, considerando el acceso a la justicia que requieren las víctimas\", añadió Riquelme.</p>\n<p >Quien reemplazará a Arrau en elmagistrado será <strong>Wilfred Ziehlmann.</strong></p>\n<p >El caso tiene como imputados a un total de <strong>10 exintegrantes de Carabineros.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-huracan-a-un-dia-del-comienzo-del-juicio-remueven-a-juez/2025-03-19/160034.html","streamUrl":null,"titleText":"Caso Huracán: A un día del comienzo del juicio, remueven a juez","uid":"81e75b41-0b4f-44d9-90de-faaf09c69066","updateDate":"2025-03-19T19:21:00.000Z"},{"mainText":"<p >Las autoridades estadounidenses han detectado un<strong> aumento del contrabando de huevos de gallina de Canadá a Estados Unidos</strong> provocado por el fuerte incremento de los precios del alimento, según datos dados a conocer este miércoles.</p>\n<p >La información revela que, en enero y febrero, los agentes de la Agencia de Aduanas y Protección Fronteriza de EE.UU. (CBP en inglés)<strong> interceptaron un 116% más de huevos de contrabando</strong> procedentes de Canadá que en los dos meses anteriores.</p>\n<p >En Detroit, en lo que va de año, el numero de interceptaciones de huevos procedentes de Canadá han aumentado un 36% en comparación con el mismo periodo de 2024.</p>\n<p >Los precios de los huevos de gallina han experimentado un fuerte aumento en los últimos meses en Estados Unidos, tras el <strong>brote de gripe aviar</strong> que afecta al sector desde hace un año y que ha obligado a sacrificar elevados números de aves.</p>\n<p >En febrero, <strong>el precio medio de una docena de huevos en el país era de 5,90 dólares</strong>, casi un dolar más que en enero aunque en estados como Florida el precio puede superar los seis dólares. Mientras, la docena de huevos en el lado canadiense se puede comprar por 2,52 dólares.</p>\n<p >En febrero, las autoridades estadounidenses también detectaron otro gran aumento, del 158%, del contrabando de huevos procedentes de México.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/economia/el-aumento-del-precio-de-los-huevos-de-gallina-dispara-su-contrabando-de/2025-03-19/161422.html","streamUrl":null,"titleText":"El aumento del precio de los huevos de gallina dispara su contrabando de Canadá a EE.UU.","uid":"988e9b66-80d2-4589-af22-778d182a7b0b","updateDate":"2025-03-19T19:15:00.000Z"},{"mainText":"<p >China había registrado la venta de<strong> más de 2,04 millones de bicicletas eléctricas</strong> nuevas en el marco de su <strong>programa de recambio</strong> de bienes de consumo usados por nuevos hasta el martes, informó hoy miércoles el Ministerio de Comercio.</p>\n<p >Las ventas de este tipo de vehículos bajo la política de apoyo generaron ingresos por 5.610 millones de yuanes (unos 783 millones de dólares), añadió la entidad.</p>\n<p >Desde el comienzo de este año, el volumen diario de ventas de bicicletas eléctricas a la luz del programa de canje ha sido de<strong> 27.000 unidades en promedio</strong>, 2,5 veces la cifra registrada en el año pasado, según la misma fuente.</p>\n<p >Durante el período citado, más de 2 millones de consumidores se han beneficiado del esquema, con <strong>solicitudes de subsidio que superan los 1.200 millones de yuanes</strong>, cifras que, a su vez, dan un promedio de 610 yuanes por persona, detalló la cartera.</p>\n<p ><strong>El programa también ha beneficiado a unos 50.000 puntos de venta desde el inicio de 2025</strong>, con un aumento promedio de las ventas de 107.000 yuanes por tienda. La mayoría de estos locales son negocios individuales y pequeñas y microempresas.</p>\n<p >Desde el lanzamiento de la política, en septiembre de 2024, un total de 3,42 millones de bicicletas eléctricas nuevas se han vendido en todo el país, de acuerdo con las estadísticas del ministerio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-vende-dos-millones-de-bicicletas-electricas-en-inicio-de-programa/2025-03-19/152108.html?=efectochina","streamUrl":null,"titleText":"China vende dos millones de bicicletas eléctricas en inicio de programa de recambio","uid":"c573902d-e2a1-4dbd-a0b4-32e855c42d7e","updateDate":"2025-03-19T19:08:00.000Z"},{"mainText":"<p>Este miércoles, se dio a conocer que el excapitán de la selección chilena <strong>Claudio Bravo se unirá a un canal deportivo</strong> para desarrollar una nueva faceta dentro del mundo de las comunicaciones.</p>\n<p>A través de sus redes sociales, <strong><em>ESPN</em> le dio la bienvenida al exfutbolista</strong>. \"<strong>Nos llena de orgullo darle la bienvenida a Claudio Bravo, una leyenda del fútbol chileno, que ahora se suma a ESPN Chile para seguir viviendo la pasión del deporte</strong>\", indicaron.</p>\n<p>De este modo, <strong>Bravo debutará de manera oficial en los medios de comunicación</strong>, al mismo tiempo que realiza de una despedida a lo largo de todo el país tras <strong>retirarse de la actividad en 2024.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHY-PNAusmZ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHY-PNAusmZ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de ESPN Chile (@espnchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/claudio-bravo-se-unio-a-espn-para-desarrollar-una-nueva-faceta/2025-03-19/152117.html","streamUrl":null,"titleText":"Claudio Bravo se unió a ESPN para desarrollar una nueva faceta","uid":"2e4f5f64-5cb3-4a32-9528-91d006f1a313","updateDate":"2025-03-19T18:53:00.000Z"},{"mainText":"<p >Un tren de carga con destino a <strong>Tashkent</strong>, Uzbekistán, partió de<strong> Beijing</strong> este miércoles a las 10:00 horas, marcando <strong>la inauguración oficial del primer servicio de tren de carga Beijing-Asia Central</strong>.</p>\n<p >El tren está cargado con<strong> 90 contenedores estándar de piezas de autos, medicamentos y otros productos</strong> de la región Beijing-Tianjin-Hebei y tiene previsto salir de China a través del <strong>Puerto de Horgos</strong> en Xinjiang <strong>antes de llegar a la capital uzbeka en unos 14 días</strong>, dijeron fuentes de China Railway Beijing Group Co., Ltd.</p>\n<p >El servicio de tren de carga ofrece una nueva plataforma para que Beijing se integre aún más al desarrollo de alta calidad y <strong>coordinado de la Iniciativa de la Franja y la Ruta</strong>, indicaron.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/beijing-envio-primer-tren-de-carga-a-asia-central/2025-03-19/151820.html?=efectochina","streamUrl":null,"titleText":"Beijing envió primer tren de carga a Asia Central","uid":"1b9e5552-3ef9-461e-8cca-5328415fc0dd","updateDate":"2025-03-19T18:51:00.000Z"},{"mainText":"<p >Un equipo internacional dirigido por científicos chinos logró una comunicación cuántica segura a lo largo de <strong>más de 12.900 kilómetros entre China y Sudáfrica</strong>.</p>\n<p >Utilizando el<strong> micro-nano satélite Jinan-1</strong> y estaciones terrestres compactas, este nuevo avance en tecnología cuántica demuestra<strong> el potencial de la comunicación cuántica segura a escala mundial.</strong></p>\n<p >En una primicia internacional, el equipo dirigido por la Universidad de Ciencia y Tecnología de China hizo posible la distribución cuántica de claves (QKD, siglas en inglés) en tiempo real entre el satélite y estaciones terrestres miniaturizadas, incluida una en Stellenbosch, Sudáfrica.</p>\n<p >Aprovechando este logro de la ingeniería, científicos chinos, en colaboración con sus homólogos de la Universidad de Stellenbosch, demostraron con éxito lo que hasta la fecha es<strong> la comunicación a más larga distancia entre hemisferios</strong> a prueba de piratas informáticos.</p>\n<p >El resultado se publicó el miércoles en la revista <em>Nature</em>. El revisor de pares de la revista lo elogió como<strong> \"un logro técnicamente impresionante\"</strong> que representa \"un avance considerable hacia constelaciones de nodos confiables para servicios QKD por satélite de amplia difusión\" y muestra \"la madurez de la tecnología QKD por satélite\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/hito-cuantico-china-logro-comunicacion-segura-a-gran-distancia/2025-03-19/151148.html?=efectochina","streamUrl":null,"titleText":"Hito cuántico: China logró comunicación segura a gran distancia","uid":"27703f28-2c12-4dbb-98b8-b96a04c20ab6","updateDate":"2025-03-19T18:43:00.000Z"},{"mainText":"<p>La revista<strong> </strong><a href=\"https://www.newyorker.com/books/page-turner/pedro-lemebel-a-radical-voice-for-calamitous-times?utm_brand=tny&mbid=social_twitter&utm_source=twitter&utm_social-type=owned&utm_medium=social\" target=\"_blank\"><em><strong>The New Yorker</strong></em> </a>ha destacado la figura del <strong>escritor y activista chileno Pedro Lemebel</strong>, describiéndolo como un \"<strong>escritor de una originalidad exquisita y activista que se opuso a la dictadura\"</strong>. </p>\n<p>La periodista <strong>Graciela Mochkofsky</strong> resalta en su columna cómo Lemebel \"<strong>retrató de forma singular las calamidades de la dictadura de Pinochet y la epidemia del Sida</strong>\", combinando arte, performance y literatura para desafiar las normas sociales y políticas de su tiempo.</p>\n<p>El artículo se enmarca en el contexto de las diferentes medidas que tomó el <strong>gobierno de Trump</strong> para restringir los derechos de las personas <strong>trans</strong> y <strong>queer</strong>, ante lo cual se describe a Lemebel \"una voz <strong>lírica y sin miedo</strong> de un<strong> rincón sureño</strong> del hemisferio ofrece un modelo de resistencia\". </p>\n<p>La revista describe la obra de Lemebel como aquella que se enfocó en quienes habitan los <strong>márgenes de la sociedad</strong>: personas queer y pobres. Relata cómo a través de sus <strong>crónicas</strong>, performances y su incursión en el <strong>drag</strong>, el escritor criticó tanto la <strong>homofobia de la izquierda tradicional</strong> como la <strong>represión de la dictadura</strong>. </p>\n<p>El artículo no pasó desapercibido, ya que el presidente <strong>Gabriel Boric</strong> lo compartió en sus redes sociales con el mensaje \"<strong>Lemebel al mundo</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lemebel al mundo <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/mdYIiEpj5m\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/mdYIiEpj5m</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1902123405752586313?ref_src=twsrc%5Etfw\">March 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Su obra, traducida recientemente al inglés por <strong>Gwendolyn Harper</strong> en la colección de crónicas <strong>\"A Last Supper of Queer Apostles\"</strong>, sigue inspirando a nuevas generaciones, en especial a quienes encuentran en sus escritos un paralelo entre su época y las luchas políticas contemporáneas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/the-new-yorker-celebra-a-pedro-lemebel-escritor-y-activista-queer-chileno/2025-03-19/144859.html","streamUrl":null,"titleText":"The New Yorker celebra a Pedro Lemebel: Escritor y activista queer chileno","uid":"5b51dd7b-430f-4dcb-b679-3b27a6429ebb","updateDate":"2025-03-19T18:42:00.000Z"},{"mainText":"<p>El exfutbolista y destacado técnico <strong>Hernán \"Clavito\" Godoy falleció este martes a los 83 años, luego de una compleja enfermedad que se agravó en los últimos meses.</strong></p>\n<p>Godoy<strong> estuvo internado en febrero pasado producto de una hepatocarcinoma, </strong>generando preocupación en el fútbol nacional en las últimas semanas, con varios clubes haciendo campañas solidarias en su ayuda.</p>\n<p>\"Clavito\"<strong> se inició como delantero en 1958 en Deportes La Serena</strong>, para luego jugar en Wanderers, Palestino, Audax, Magallanes y Trasandino, además de militar en clubes de Guatemala, Honduras, El Salvador y Colombia antes de retirarse en 1974.</p>\n<p>Luego realizó una extensa carrera como entrenador en nuestro país, pasando por Audax Italiano, Ñublense, Naval, Trasandino, San Luis, Concepción, Fernández Vial, Puerto Montt, Atacama, Arica, Antofagasta, Wanderers, Linares, Melipilla, Santa Cruz, San Antonio Unido, San Felipe, Iquique, Unión Quilpué, Santiago Morning y otros clubes de Estados Unidos, Guatemala e Indonesia.</p>\n<p>Su última experiencia como director técnico fue en San Marcos de Arica en 2018, y pese a no tener títulos en su palmarés como entrenador, se caracterizó por su estilo directo y confrontacional, <strong>disparando muchas veces contra situaciones irregulares e injusticias en el fútbol nacional.</strong></p>\n<p>Desde <strong>Cooperativa.cl y Cooperativa Deportes</strong> expresamos <strong>nuestras condolencias</strong> a la familia y cercanos del gran \"Clavito\" Godoy.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colegio-de-tecnicos/de-luto-el-futbol-chileno-fallecio-el-legendario-hernan-clavito-godoy/2025-03-19/151019.html","streamUrl":null,"titleText":"De luto el fútbol chileno: Falleció el legendario Hernán \"Clavito\" Godoy","uid":"73edcc60-467e-4654-9ffd-9ca82a8f2a50","updateDate":"2025-03-19T18:23:00.000Z"},{"mainText":"<p>Por estos días el cantante <strong>Beto Cuevas</strong> se encuentra enfocado en los tres conciertos que dará en el Teatro Municipal a fines de marzo, además de un par de presentaciones en La Serena y Concepción.</p>\n<p>Estos shows están enmarcados en el lanzamiento de <strong>\"Beto Cuevas Acústico\"</strong>, un álbum registrado en el Teatro Teletón en 2022 donde el vocalista reversionó el notable MTV Unplugged que hizo junto a La Ley.</p>\n<p>La placa ya estrenó versiones de <strong>\"Mentira\" y \"El Duelo\"</strong> junto a <strong>Ely Guerra</strong>, la mexicana que marcó a fuego ese álbum en vivo de La Ley, el cual será homenajeado por Cuevas en estos especiales shows.</p>\n<p><strong>\"Es un honor tocar por primera vez en el Teatro Municipal de Santiago\"</strong>, señaló a Cooperativa Beto Cuevas, agregando que \"creo que tengo los años suficientes de carrera para poder hacer esto\".</p>\n<p>\"Lo que van a escuchar en estos conciertos <strong>son canciones que, de alguna forma, han acompañado a la gente a través de los años</strong> en sus vidas\", reflexionó en torno al impacto de las versiones acústicas de La Ley.</p>\n<h2>¿Reunión de La Ley?</h2>\n<p>A fines de 2023 y comienzos de 2024 el grupo La Ley <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/la-ley/la-ley-se-reune-y-prepara-su-primer-show-en-siete-anos/2023-11-30/222517.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hizo dos únicas presentaciones en Estados Unidos</a> con su formación integrada por<strong> Beto Cuevas, Mauricio Clavería y Pedro Frugone</strong>. La banda chilena era una de las principales atracciones de festivales de música latina, donde también se presentaron Maná, Café Tacvba, Grupo Frontera y Los Tigres del Norte, entre otros.</p>\n<p>\"Esos shows <strong>nos sirvieron para reencontrarnos después de un tiempo</strong>, después de alguna distancia entre nosotros y para<strong> limar nuestras asperezas</strong>. Aprovecho de mandarle un saludo a Mauricio y Pedro a través de esta entrevista, porque <strong>los quiero mucho</strong>\", dijo Beto Cuevas sobre esta experiencia.</p>\n<p>Si bien por ahora no hay planes de replicar esa reunión en Chile, el histórico cantante del grupo aseguró que \"<strong>siempre está la posibilidad</strong>, aunque no es algo que estemos planeando en este momento\".</p>\n<p>\"Si llega a suceder eso en algún momento <strong>es algo que yo debo hablar con ellos antes</strong>, no es algo que que que trataría o especularía en una entrevista\", concluyó Cuevas sobre el tema.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHYrbB7OIGh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHYrbB7OIGh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Beto Cuevas (@iambetocuevas)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Beto Cuevas presentará su show acústico en el Teatro Municipal en doble función el <strong>29 de marzo</strong> (agotadas) y el <strong>30 de marzo</strong>. Además cantará en el <strong>Teatro Centenario de La Serena</strong> el 3 de abril y en el <strong>Teatro Universidad de Concepción</strong> el 6 de abril.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/beto-cuevas-y-recientes-shows-de-la-ley-nos-sirvio-para-reencontrarnos/2025-03-19/140103.html","streamUrl":null,"titleText":"Beto Cuevas y recientes shows de La Ley: \"Nos sirvió para reencontrarnos\"","uid":"9ed7b40b-329f-493c-82b3-450cf4a35cd8","updateDate":"2025-03-19T18:16:00.000Z"}]
