[{"mainText":"<p>Un violento incidente terminó con un <strong>delincuente herido a bala</strong> y un operativo policial de gran magnitud en la comuna capitalina de <strong>Pudahuel</strong>.</p>\n<p>Los hechos comenzaron a las 07:45 de este sábado, cuando personal de la 27ª Comisaría del <strong>Aeropuerto Internacional</strong> divisó un vehículo marca BMW que salía del recinto. Lo que llamó la atención de los uniformados fue que en el interior se encontraban <strong>tres personas pidiendo auxilio desesperadamente</strong>, lo que motivó un intento inmediato de fiscalización.</p>\n<p>El conductor del automóvil, lejos de detenerse, eludió el control y se dio a la fuga a alta velocidad, iniciándose un seguimiento controlado por diversas arterias de la zona y que culminó en la intersección de Santa Ana con Atacama, en el sector de Enea. En ese lugar, el vehículo detuvo su marcha y los pasajeros lograron descender, momento en que el chofer realizó una maniobra temeraria para intentar evadir la captura definitiva.</p>\n<p>Según el reporte policial, el sujeto puso su vehículo en reversa e <strong>intentó atropellar a uno de los carabineros</strong> que se aproximaba a pie, terminando su carrera al impactar violentamente contra un poste del alumbrado público.</p>\n<p>Ante el riesgo inminente para la integridad del personal, <strong>dos funcionarios hicieron uso de sus armas de servicio, hiriendo al conductor</strong> para repeler la agresión.</p>\n<p>El teniente Manuel Narváez detalló que el vehículo<strong> \"ya registraba antecedentes por estafas en el terminal aéreo\".</strong></p>\n<p>\"Durante esta fiscalización se logra recuperar a tres víctimas, las cuales narran que habían sido víctimas del delito de estafa por parte de este conductor\", señaló la autoridad.</p>\n<p>Los afectados son <strong>tres ciudadanos estadounidenses —dos hombres y una mujer</strong>— que denunciaron que el sujeto los había estafado con una suma cercana al <strong>millón de pesos bajo una modalidad de transporte informal y cobros fraudulentos.</strong></p>\n<p>El <strong>delincuente herido, un ciudadano chileno de 34 años, fue asistido en el lugar por personal del SAMU y trasladado bajo custodia a la Posta 3</strong>. Al revisar sus antecedentes, Carabineros confirmó que el sujeto cuenta con un nutrido prontuario que incluye <strong>más de 30 detenciones previas</strong> por diversos delitos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/estafas/balacera-en-pudahuel-carabineros-rescato-a-turistas-tras-millonaria/2026-01-04/004005.html","streamUrl":null,"titleText":"Balacera en Pudahuel: Carabineros rescató a turistas tras millonaria estafa en el Aeropuerto","uid":"47092eaf-abc8-4da5-9c7d-bf2e04489bad","updateDate":"2026-01-04T03:40:05.000Z"},{"mainText":"<p>La actriz <strong>Evangeline Lilly</strong> -quien interpretó a la superhéroe <strong>\"Wasp\"</strong> en la saga \"Avengers\"- reveló que<strong> tiene un daño cerebral</strong> tras golpearse con una roca en la cara, tras desmayarse y caer en Hawaii.</p>\n<p>\"El veredicto está confirmado: sí, <strong>tengo daño cerebral por mi lesión cerebral traumática</strong>. Me reconforta saber que mi deterioro cognitivo no se debe solo a la perimenopausia, y me incomoda saber lo difícil que será intentar revertir estas deficiencias\", contó en un video en sus redes sociales.</p>\n<p>La también protagonista de \"Lost\" y \"El Hobbit\" agregó que \"los resultados de las tomografías mostraron que<strong> casi todas las áreas de mi cerebro funcionan a una capacidad reducida</strong>. Así que tengo daño cerebral por la lesión cerebral traumática y posiblemente otros factores\".</p>\n<p>\"Ahora mi trabajo es llegar al fondo del asunto con los médicos y embarcarme en el duro trabajo de solucionarlo. Lo cual no me entusiasma porque siento que trabajar duro es todo lo que hago. Pero no importa. <strong>Mi deterioro cognitivo desde que me partí la cara me ha ayudado a bajar el ritmo y a tener un final de 2025 más tranquilo</strong>\".</p>\n<p>Nacida en Canadá, Evangeline Lilly -de 46 años- tiene dos hijos y por su rol en \"Lost\" fue nominada a un Globo de Oro en 2007.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTAUGiBDbAd/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTAUGiBDbAd/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Evangeline Lilly (@evangelinelillyofficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/hollywood/actriz-de-avengers-revela-que-tiene-dano-cerebral-tras-una-caida/2026-01-04/002015.html","streamUrl":null,"titleText":"Actriz de \"Avengers\" revela que tiene daño cerebral tras una caída","uid":"0aed407c-ca01-4e2f-99f9-10c9d0c61606","updateDate":"2026-01-04T03:20:15.000Z"},{"mainText":"<p>El <strong>Tribunal Supremo de Justicia (TSJ) de Venezuela</strong> ordenó este sábado que<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/delcy-rodriguez-post-discurso-de-trump-nicolas-maduro-es-el-unico/2026-01-03/173742.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la vicepresidenta ejecutiva, <strong>Delcy Rodríguez</strong></a>, asuma como <strong>presidenta encargada del país suramericano</strong> tras <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ee-uu-gobernara-venezuela-hasta-una-transicion-segura-y-apropiada/2026-01-03/175201.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la captura del mandatario <strong>Nicolás Maduro</strong> por parte de <strong>Estados Unidos</strong></a>, que atacó Caracas y otras zonas de la nación petrolera durante esta madrugada (local).</p>\n<p>\"Se ordena que la ciudadana Delcy Eloína Rodríguez Gómez, vicepresidenta ejecutiva de la República, <strong>asuma y ejerza en condición de encargada todas las atribuciones, debes y facultades inherentes al cargo de presidente de la República Bolivariana de Venezuela</strong>, con el fin de <strong>garantizar la continuidad administrativa y la defensa integral de la nación</strong>\", señaló la presidenta de la Sala Constitucional, <strong>Tania D´Amelio</strong>, al leer un comunicado transmitido de forma obligatoria en radio y televisión.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezolanos-en-ee-uu-devastados-tras-discurso-de-trump-delcy-es/2026-01-03/172145.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><em>Venezolanos en EE.UU., \"devastados\" tras discurso de Trump: \"Delcy es más terrible que Maduro\"</em></a></li>\n</ul>\n<p>El máximo tribunal del país exigió que Rodríguez, el consejo de defensa de la nación, el alto mando militar y el Parlamento, sean <strong>notificados \"de inmediato\"</strong> de esta decisión, sin precisar en cuánto tiempo debe celebrarse la ceremonia de juramentación.</p>\n<p>Para <strong>este lunes, 5 de enero</strong>, está prevista la<strong> instalación de un nuevo periodo legislativo (2026-2031),</strong> dominado por el chavismo, institución en la que se deben juramentar el presidente y otros directivos de ese poder.</p>\n<p><em></em></p>\n<p>El TSJ indicó que tomó esta decisión tras el que consideró como <strong>\"secuestro\" de Maduro</strong> por parte de fuerzas militares estadounidenses y su posterior traslado a ese territorio, situación que calificó de<strong> \"excepcional, atípica y de fuerza mayor no prevista literalmente en la Constitución\" venezolana.</strong></p>\n<p><em></em></p>\n<p>El objetivo, prosiguió, es garantizar la continuidad administrativa del Estado y la defensa de la nación, <strong>\"sin que ello implique decidir de fondo sobre la calificación jurídica definitiva de la falta presidencial (temporal o absoluta), ni sustituir las competencias de otros órganos del Estado para realizar dicha calificación en procedimientos posteriores\".</strong></p>\n<p><em></em></p>\n<p>De acuerdo al artículo 234 de la Constitución venezolana, las faltas temporales o absolutas del presidente serán suplidas por el vicepresidente ejecutivo hasta por 90 días, prorrogables por decisión del Parlamento por el mismo periodo de tiempo.</p>\n<p><em></em></p>\n<p>Si una falta se prolonga por más de 90 días consecutivos, reza el texto, el Legislativo decidirá por mayoría de sus integrantes si debe considerarse que hay falta absoluta.</p>\n<p><em></em></p>\n<p>Expertos consultados por <em>EFE</em> señalan <strong>que la Constitución actual, aprobada en 1999, se apoya en la vicepresidencia ejecutiva ante la ausencia del mandatario.</strong></p>\n<p><em></em></p>\n<p>En ese sentido, contempla dos escenarios ante la falta de un presidente que ya asumió el cargo, aunque ninguno de ellos se corresponde con la situación actual que, además, advierten los expertos, le ocurre a un Gobierno de legitimidad cuestionada tras las presidenciales de 2024.</p>\n<p><em></em></p>\n<p>Este sábado, Rodríguez anunció la activación del <strong>Consejo de Defensa de la Nación</strong>, que ella encabeza, y que envió al TSJ el decreto de <strong>estado de conmoción exterior</strong> para que declarara su constitucionalidad y entre en vigor.</p>\n<p><em></em></p>\n<p>Entre las facultades de este consejo están la de movilizar a la Fuerza Armada Nacional Bolivariana en todo el territorio, tomar militarmente y de manera inmediata la infraestructura de los servicios públicos, así como de la industria petrolera, para garantizar su \"pleno funcionamiento\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/justicia-venezolana-ordeno-que-delcy-rodriguez-asuma-como-presidenta/2026-01-03/231100.html","streamUrl":null,"titleText":"Justicia venezolana ordenó que Delcy Rodríguez asuma como presidenta","uid":"d1b0921e-80db-4dec-9265-a95de0fc94b5","updateDate":"2026-01-04T02:11:00.000Z"},{"mainText":"<p>El <strong>Gobierno de Donald Trump</strong> ofreció a las <strong>compañías petroleras estadounidenses</strong> recuperar los <strong>activos decomisados por Venezuela</strong> a cambio de que <strong>inviertan en la reactivación de la industria petrolera de ese país</strong>, según fuentes citadas por <a rel=\"link a una nota absoluta 1\" href=\"https://www.politico.com/news/2026/01/03/trump-venezuela-oil-us-companies-return-00709782\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Político</em></a>.</p>\n<p><strong>Funcionarios de la Casa Blanca han comunicado en las últimas semanas a los ejecutivos petroleros</strong> que, si desean una compensación por sus propiedades confiscadas, deben estar <strong>preparados para regresar a Venezuela ahora e invertir considerablemente en la reactivación de la</strong> <strong>\"destrozada industria petrolera\"</strong> de ese país, según dos personas familiarizadas con la gestión del gobierno, que hablaron con el medio.</p>\n<p>La oferta ha estado sobre la mesa <strong>durante los últimos 10 días</strong>, declaró un funcionario de la industria relacionado con las conversaciones citado por <em>Político</em>.</p>\n<p>No obstante, l<strong>a infraestructura actual está \"tan deteriorada\" que \"nadie en estas empresas puede evaluar adecuadamente\"</strong> <strong>qué se necesita</strong> para que esté operativa, añadió.</p>\n<p>En la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ee-uu-gobernara-venezuela-hasta-una-transicion-segura-y-apropiada/2026-01-03/175201.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">rueda de prensa desde su residencia de Mar-a-Lago</a> sobre<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/trump-confirma-ataque-a-gran-escala-contra-venezuela-y-dice-que-han/2026-01-03/065741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el ataque en el que fue capturado <strong>Nicolás Maduro</strong></a>, el mandatario estadounidense dijo que \"vamos a hacer que nuestras grandes compañías petroleras estadounidenses —las más grandes del mundo— <strong>inviertan miles de millones de dólares para reparar la infraestructura petrolera\".</strong></p>\n<p>Trump admitió que la<strong> industria petrolera \"está en muy mal estado\"</strong> pero que quiere \"empezar a generar ganancias\" para Venezuela, miembro fundador de la OPEP, añadió Trump.</p>\n<h2 ><span ><em><strong>Venezuela concentra el 17% de las reservas mundiales de petróleo</strong></em></span></h2>\n<p>Según la Administración de Información Energética de Estados Unidos, Venezuela posee las <strong>mayores reservas probadas de petróleo del mundo</strong>, con <strong>303 mil millones de barriles, lo que representa el 17% de las reservas globales.</strong></p>\n<p><strong>Chevron</strong> es actualmente la <strong>única gran compañía petrolera estadounidense</strong> que opera en la nación suramericana.</p>\n<p>Las dudas sobre la propuesta del Gobierno de Trump se centran en las garantías que tendrían las petroleras para recuperar su inversión y la estabilidad del país, justo cuando el mercado se encuentra en sus mejores precios.</p>\n<p>Al cierre del mercado el viernes, el precio de referencia del petróleo en Estados Unidos se situaba en<strong> 57 dólares por barril</strong>, su nivel más bajo desde el fin de la pandemia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/trump-ofrecio-a-las-petroleras-devolverles-activos-confiscados-en/2026-01-03/225814.html","streamUrl":null,"titleText":"Trump ofreció a las petroleras devolverles activos confiscados en Venezuela si invierten","uid":"159af898-a180-4aa1-b970-6edb5f2e2696","updateDate":"2026-01-04T01:58:14.000Z"},{"mainText":"<p><strong>Boca Juniors</strong> arrancó el 2026 con las baterías cargadas y los objetivos claros. En el segundo día de entrenamientos en Ezeiza, los jugadores del \"Xeneize\" dejaron en claro cuál es la mentalidad del grupo para esta temporada, y <strong>Carlos Palacios</strong> fue uno de los voceros de esa ambición.</p>\n<p><strong>\"Ganar todos los torneos que tengamos al frente, creo que esa es la mayor ilusión de este 2026</strong>\", declaró el volante chileno, ratificando la promesa que se hicieron al interior del vestuario. Si bien el año pasado el equipo logró clasificar a la Copa Libertadores y accedió a la final del Torneo Clausura, la meta ahora es alzar todos los trofeos.</p>\n<p>Las palabras de <strong>Palacios</strong> reflejan el espíritu que busca imponer el cuerpo técnico liderado por <strong>Claudio Ubeda</strong>, quien fue ratificado en su cargo. La ilusión de repetir la gesta del pasado, cuando se propusieron clasificar a la Copa y campeonar en el Clausura, se renueva con la mira puesta en conquistar cada competencia.</p>\n<p>Otros integrantes del plantel también manifestaron su optimismo. <strong>Ayrton Costa</strong> respondió con entusiasmo sobre las expectativas: \"Bien, con muchas ganas como todos mis compañeros. Espero que tengamos un gran año\". Por su parte, <strong>Milton Delgado</strong> afirmó: \"Ya tenía ganas de entrenar y de prepararme con el grupo para estar de la mejor manera\".</p>\n<p>Incluso <strong>Ander Herrera</strong>, quien renovó su vínculo por una temporada más y sabe que tendrá que luchar por minutos, transmitió esa mentalidad de no detenerse: \"Intentas no parar para luego volver de la mejor manera posible\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/boca-juniors/carlos-palacios-por-ilusion-de-boca-en-el-2026-ganar-todos-los-torneos/2026-01-03/230647.html","streamUrl":null,"titleText":"Carlos Palacios por ilusión de Boca en el 2026: Ganar todos los torneos","uid":"acbe0d64-8f83-4e01-9357-c610af86266c","updateDate":"2026-01-04T02:06:47.000Z"},{"mainText":"<p>Una sensible baja sufrió <strong>O'Higgins</strong> de cara a lo que será su exigente 2026, ya que el delantero argentino <strong>Maximiliano Romero</strong> comunicó su despedida a través de una publicación que realizó a través de sus redes sociales.</p>\n<p>\"<strong>Hoy me despido de O'Higgins con el corazón lleno.</strong> Fue una temporada increíble, rodeado de un gran cuerpo técnico, compañeros que dieron todo y una hinchada que me <strong>hizo sentir en casa desde el primer día</strong>\", escribió el ariete que llegó en julio de 2025.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTEP5qGEmjs/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTEP5qGEmjs/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por El Tigre Romero (@maxiiromero10)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En su paso por el elenco rancagüino, el exdelantero de PSV y que estaba a préstamo desde Argentinos Juniors alcanzó a <strong>disputar 13 partidos</strong> en la Liga de Primera, donde anotó <strong>6 tantos y aportó 3 asistencias</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/ohiggins/maximiliano-romero-anuncio-su-salida-de-o-higgins-me-despido-con-el/2026-01-03/230214.html","streamUrl":null,"titleText":"Maximiliano Romero anunció su salida de O’Higgins: Me despido con el corazón lleno","uid":"1282b370-235a-4c74-a02f-06360e6f1513","updateDate":"2026-01-04T02:02:14.000Z"},{"mainText":"<p >La ANFP confirmó cuándo volverá la acción del principal torneo del fútbol chileno, la Liga de Primera, en la temporada 2026.</p>\n<p >Tras el consejo de presidentes, el Gerente de Ligas Profesionales, <strong>Yamal Rajab</strong>, indicó que <strong>la Liga de Primera comenzará a fines de enero</strong>, una vez finalizada la Supercopa que está programada entre el 21 y 24 del mes mencionado.</p>\n<p >Aun así, <strong>se deberá esperar para conocer el fixture y la programación oficial</strong> por parte del organismo, el cual suele publicarse semanas antes de la competencia.</p>\n<p >Asimismo, como se indicó, <strong>el fútbol chileno dará el puntapié el próximo año con el nuevo formato de la Supercopa</strong> con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/anfp/cuando-empieza-la-temporada-2026-del-futbol-chileno/2025-12-12/185746.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el partido entre<strong> Coquimbo Unido y Huachipato.</strong></a></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cuando-empieza-la-liga-de-primera-2026/2025-12-12/191522.html","streamUrl":null,"titleText":"¿Cuándo empieza la Liga de Primera 2026?","uid":"e0d846d5-fe7b-400d-b4e2-a81e69650073","updateDate":"2025-12-12T22:15:22.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Según publicó el medio español<a href=\"https://www.sport.es/es/noticias/futbol-internacional/mercado-fichajes-hoy-3-enero-125330796?utm_source=copy-url&utm_medium=social&utm_campaign=btn-share#item_10598587\" target=\"_blank\"> <em>Sport</em></a>, Liverpool analiza la posibilidad de fichar al argentino Lionel Messi.</strong> El club inglés considera un c<strong>ontrato de préstamo a corto plazo</strong> antes de que empiece una nueva temporada de MLS.</p>\n<p><strong>Messi mantiene contrato vigente con Inter Miami</strong> de Estados Unidos. Este año, <strong>la campaña de MLS arranca a mediados de febrero</strong>, por lo que en los \"reds\" <strong>la idea de un contrato de una cesión breve toma fuerza.</strong></p>\n<p>Así lo informó la publicación catalana: <strong>\"Liverpool es uno de los varios clubes europeos que analizan la posibilidad de fichar a Lionel Messi</strong> en un <strong>préstamo a corto plazo</strong> durante la pretemporada de la MLS en enero, según apuntan algunas fuentes desde Inglaterra\".</p>\n<p>Lionel Messi es considerado por muchos como el mejor futbolista de la historia. En clubes registra 787 goles y 383 asistencias en 963 partidos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/lionel-messi/liverpool-considera-fichar-a-lionel-messi-segun-prensa-europea/2026-01-03/222321.html","streamUrl":null,"titleText":"Liverpool considera fichar a Lionel Messi, según prensa europea","uid":"b600ce28-ae84-42ca-bea5-4910fab13761","updateDate":"2026-01-04T01:23:21.000Z"},{"mainText":"<p>En miras de lo que será una exigente temporada, en<strong> O'Higgins</strong> sonríen luego de asegurar la renovación del defensor argentino<strong> Alan Robledo</strong>, quien fue uno de los estandartes en el equipo que <strong>consiguió la clasificación a fase previa de la Libertadores</strong>.</p>\n<p>\"¡Un <strong>pilar fundamental de la defensa</strong> celeste continúa con nosotros esta temporada! (...) Garra, entrega y compromiso para afrontar su segundo año con el Capo de Provincia\", celebró el elenco rancagüino a través de sus plataformas oficiales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTEQnY2jdho/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTEQnY2jdho/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por O'Higgins Oficial (@ohiggins_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Con esto, el defensor de <strong>27 años</strong> vivirá su segunda temporada en el \"Capo de Provincia\" luego de llegar proveniente desde Atlético Alvarado, club de la Segunda División de Argentina.</p>\n<p>Bajo las instrucciones de Francisco Meneghini, Robledo se convirtió un habitual en el plantel tras disputar <strong>22 partidos en la Liga de Primera</strong> (donde tuvo <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/ohiggins/alan-robledo-recibio-tres-fechas-de-castigo-por-su-expulsion-ante-colo-colo/2025-07-30/151839.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una sanción de 3 fechas</a>) y <strong>5 encuentros en la Copa Chile</strong>. En sus registros, también posee un gol y una asistencia en el Campeonato Nacional.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/ohiggins/un-pilar-fundamental-o-higgins-anuncio-la-renovacion-de-alan/2026-01-03/223128.html","streamUrl":null,"titleText":"\"Un pilar fundamental\": O’Higgins anunció la renovación de Alan Robledo","uid":"7db0de6f-dbee-4901-bba9-87cf33073320","updateDate":"2026-01-04T01:31:28.000Z"},{"mainText":"<p><strong>Universidad de Concepción</strong> no quiere pasar zozobras en su regreso a la Primera División y continúa potenciando su plantel con nombres de recorrido internacional, ya que anunció la contratación del defensor argentino<strong> Leonel González.</strong></p>\n<p>El zaguero zurdo de <strong>31 años</strong> se suma al vigente campeón de la Liga de Ascenso proveniente <strong>desde Melgar de Perú</strong>, club en donde <strong>disputó 40 partidos</strong> entre la liga local, la fase previa de la Libertadores y la fase grupal de la Sudamericana.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTDYKQUERlz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTDYKQUERlz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de C.D. Universidad de Concepción (@futboludec)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Formado en Newell's Old Boys, González también cuenta con pasos por <strong>Estudiantes de Buenos Aires, Godoy Cruz y Argentinos Juniors</strong>. Es decir, su paso por la Región del Biobío significará su sexto club en su trayectoria como profesional.</p>\n<p>González también se convierte en el <strong>octavo refuerzo para el equipo de Juan Cruz Real</strong>, donde figuran otros nombres como Moisés González, Patricio Romero, Jorge Espejo, Cecilio Waterman, Santiago Silva y Pablo Parra.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/universidad-de-concepcion-oficializo-el-arribo-de-leonel-gonzalez/2026-01-03/220528.html","streamUrl":null,"titleText":"Universidad de Concepción oficializó el arribo de Leonel González","uid":"922bd5bd-70b9-4125-9e3d-82835425c372","updateDate":"2026-01-04T01:05:28.000Z"}]
