[{"mainText":"\"El compromiso sigue inalterable\", afirmó el exgobernador y otro aspirante a la Presidencia. El político, que fue golpeado por un grupo de mujeres, denunció que los atacantes fueron enviados por Maduro y el gobernador de Carabobo, Rafael Lacava, para \"sabotearlo\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/venezuela-henrique-capriles-mantendra-su-campana-presidencial-pese-a/2023-06-03/175755.html","streamUrl":null,"titleText":"Venezuela: Henrique Capriles mantendrá su campaña presidencial pese a agresión","uid":"675c6640-bedd-40ff-8ef4-cd060bd239b6","updateDate":"2023-06-04T05:58:00.000Z"},{"mainText":"José Luis Aguirre fue condenado por los delitos que perpetró, de manera reiterada, entre 2009 y 2010, contra las pequeñas, que tenían 10 años a la fecha. Una de las víctimas era su prima, quien se suicidó en 2022. El criminal sexual cumplirá la pena en internación en régimen cerrado, debido a que cuando perpetró los abusos era adolescente.","redirectionUrl":"https://cooperativa.cl/noticias/pais/infancia/proteccion/vina-sujeto-abuso-y-violo-reiteradamente-a-dos-ninas-una-de-ellas-su/2023-06-03/192733.html","streamUrl":null,"titleText":"Viña: Sujeto abusó y violó reiteradamente a dos niñas, una de ellas su prima","uid":"cd91ef98-27dc-4237-afcc-8c65283d95f1","updateDate":"2023-06-04T05:42:00.000Z"},{"mainText":"Según la ley vigente, los comicios los gana el candidato que obtenga la mayor cantidad de sufragios válidamente emitidos en la comuna, sin un piso mínimo. Actualmente el balotaje está contemplado para las presidenciales y las recientemente instauradas elecciones de gobernadores regionales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/municipales/diputados-proponen-que-elecciones-de-alcaldes-tengan-segunda-vuelta/2023-06-04/000241.html","streamUrl":null,"titleText":"Diputados proponen que elecciones de alcaldes tengan segunda vuelta","uid":"953f241e-0f85-4b77-bacf-fd5ec8a55caa","updateDate":"2023-06-04T04:40:00.000Z"},{"mainText":"El evento meteorológico afectará principalmente a 15 estados del país norteamericano. Para Ciudad de México, la capital, se pronostican máximas de 32 grados Celsius.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/ola-de-calor-elevara-las-temperaturas-hasta-los-45-grados-en-mexico/2023-06-03/163616.html","streamUrl":null,"titleText":"Ola de calor elevará las temperaturas hasta los 45 grados en México","uid":"fd0bf83e-fefc-40ba-a363-a9a87eba7d0e","updateDate":"2023-06-04T01:24:00.000Z"},{"mainText":"Una mujer y un hombre fueron detenidos la semana pasada por Carabineros en posesión de los elementos, que pretendían emplear para actividades ilícitas en la ciudad loína. Ambos fueron formalizados por varios delitos y permanecen en prisión preventiva: \"Lo que era un plan inicial, fue neutralizado\", aseguró el fiscal local Cristián Aliaga.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/fiscalia-y-hallazgo-de-explosivos-en-calama-hay-indicios-de-que-un-plan/2023-06-03/201047.html","streamUrl":null,"titleText":"Fiscalía y hallazgo de explosivos en Calama: Hay indicios de que un plan era realizar un rescate desde la cárcel","uid":"bfc8c04f-fb66-49af-9af2-1e2fe42a9385","updateDate":"2023-06-04T01:02:00.000Z"},{"mainText":"La expresidenta interina lanzó un compendio de más de un centenar de manuscritos, escritos desde la cárcel, en los que habla de su vida en la política y su detención. Desde que fue arrestada en 2021 \"le quitaron todo, menos su fe, sus convicciones y su resistencia\", manifestó Carolina Ribera, hija de Áñez. \"Hoy día es una mártir de la democracia\", expresó el expresidente colombiano Andrés Pastrana, quien escribió el prólogo del texto.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/jeanine-anez-publica-libro-testimonial-sobre-sus-vivencias-como-presa/2023-06-03/183358.html","streamUrl":null,"titleText":"Jeanine Áñez publica libro testimonial sobre sus \"vivencias como presa política\" en Bolivia","uid":"5cff0533-929c-4298-aa07-4d9132c83b33","updateDate":"2023-06-03T23:47:00.000Z"},{"mainText":"La Corporación manifestó su preocupación por la actitud del gobierno de López Obrador, que se resiste a transferirle la titularidad a Dina Boluarte, cuya legitimidad no reconoce. La Cancillería chilena expresó la semana pasada su apoyo a que el país incaico asuma la presidencia pro tempore del organismo supranacional, como establecen sus bases.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/camara-baja-pide-a-boric-que-se-pronuncie-sobre-la-negativa-de-mexico-a/2023-06-03/184023.html","streamUrl":null,"titleText":"Cámara Baja pide a Boric que se pronuncie sobre la negativa de México a entregar presidencia de la Alianza del Pacífico","uid":"8aecf362-c752-4d19-bb0c-c78c8d4f2857","updateDate":"2023-06-03T23:26:00.000Z"},{"mainText":"El plena Cuenta Pública, la imprecisión fue rectificado en vivo por un colega de la periodista.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/consejo-nacional-de-television/cntv-registro-mas-de-90-denuncias-contra-santa-maria-por-llamar/2023-06-03/190736.html","streamUrl":null,"titleText":"CNTV registró más de 90 denuncias contra Santa María por llamar \"expresidente\" a Pinochet","uid":"5c357948-2e65-457e-8c52-05f3bb5b780e","updateDate":"2023-06-03T22:42:00.000Z"},{"mainText":"\"La encuentro súper valiente\", opinó la figura televisiva.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/diana-bolocco-entrega-apoyo-a-claudia-conserva-por-documental-brava/2023-06-03/180532.html","streamUrl":null,"titleText":"Diana Bolocco entrega apoyo a Claudia Conserva por documental \"Brava\": \"Todas las enfermedades tienen que dejar de ser tabú\"","uid":"94f448eb-bd3b-4dcd-9daf-0e0c8de5981a","updateDate":"2023-06-03T22:04:00.000Z"},{"mainText":"Amnistía Internacional denunció fallecimientos por disparos y la presencia de \"milicias de individuos armados vestidos de civil\" que atacan a manifestantes. El dirigente Ousmane Sonko, de conocido discurso \"antisistema\", fue condenado por corrupción de menores y no podrá postularse a las presidenciales de 2024.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/al-menos-15-muertos-en-protestas-tras-condena-de-lider-opositor-en-senegal/2023-06-03/170040.html","streamUrl":null,"titleText":"Al menos 15 muertos en protestas tras condena de líder opositor en Senegal","uid":"e157cc9a-e7b8-48b5-b85c-372e8c095e39","updateDate":"2023-06-03T21:50:00.000Z"},{"mainText":"\"Marcó nuestras vidas con su gran corazón\", escribieron los integrantes. El artista pasó semanas internado antes de su deceso.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/garras-de-amor-despide-a-su-vocalista-cristian-rodriguez-tu-legado/2023-06-03/174422.html","streamUrl":null,"titleText":"Garras de amor despide a su vocalista Cristián Rodríguez: \"Tu legado estará siempre con nosotros\"","uid":"f450edb7-2434-4b02-ab64-cb7a177e27b3","updateDate":"2023-06-03T21:41:00.000Z"},{"mainText":"Los constantes cortes de suministro eléctrico en Venezuela vuelven a ser una preocupación para ciudadanos y expertos, quienes confirman un repunte de las fallas en todo el territorio, atribuido a la sobrecarga y a la falta de mantenimiento de un \"deteriorado\" sistema. La situación reaviva el miedo a un apagón general, como el ocurrido el 7 de marzo de 2019. De acuerdo con el Comité de Afectados por Apagones, se registraron 10.013 interrupciones durante mayo, casi el triple de los 3.296 de enero.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/aumento-en-cortes-de-luz-reaviva-el-temor-a-un-apagon-general-en-venezuela/2023-06-03/165343.html","streamUrl":null,"titleText":"Aumento en cortes de luz reaviva el temor a un apagón general en Venezuela","uid":"b3aa2e9a-8512-463a-9c1b-e7b445ec4796","updateDate":"2023-06-03T21:28:00.000Z"},{"mainText":"Durante esta jornada un cadáver fue encontrado flotando en el canal San Carlos, en las cercanías de avenida Tobalaba con Príncipe de Gales, en el límite de La Reina con Providencia. Vecinos del sector, al ver al fallecido, alertaron a las autoridades. La teniente coronel Carola Robles, de la 16ª Comisaría de La Reina, informó que \"se pudo verificar que se trataba de un hombre de unos 40 años aproximadamente, que vestía jeans, un polerón estilo militar y zapatillas rojas\". No obstante, no ha sido posible establecer su identidad, y en la revisión de denuncias por presunta desgracia de alguna persona con esas características, \"no tenemos ningún resultado hasta el momento\", puntualizó. El Labocar de Carabineros y voluntarios de Bomberos se trasladaron hasta el lugar para poder rescatar el cuerpo y realizar las respectivas investigaciones del hecho.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/la-reina-vecinos-encontraron-un-cadaver-flotando-en-el-canal-san-carlos/2023-06-03/163727.html","streamUrl":null,"titleText":"La Reina: Vecinos encontraron un cadáver flotando en el canal San Carlos","uid":"70dfb55a-5eb7-4401-9b2e-68f45798c0b2","updateDate":"2023-06-03T20:58:00.000Z"},{"mainText":"Se mantiene en proceso eruptivo desde octubre de 2022 con tendencia a disminuir. El Instituto Geofísico aseguró que no se registró caída de ceniza en zonas pobladas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/el-volcan-cotopaxi-en-los-andes-de-ecuador-lanza-ceniza-a-unos-mil/2023-06-03/162012.html","streamUrl":null,"titleText":"El volcán Cotopaxi, en los Andes de Ecuador, lanza ceniza a unos mil metros de altitud","uid":"478d1914-c60b-47b3-89ee-9d38a8e83ae5","updateDate":"2023-06-03T20:52:00.000Z"}]
