[{"mainText":"<p><strong>Manchester City hizo oficial el préstamo del inglés Jack Grealish a Everton, </strong>que se convirtió en agosto de 2021 en el fichaje más caro de la historia de los 'Citizens' por unos 118 millones.</p>\n<p>Según varios medios británicos, la cesión incluye una opción de compra de alrededor de 58 millones de euros.</p>\n<p>El mediocampista, que tenía contrato hasta 2027 y que no fue incluido en la convocatoria para el reciente Mundial de Clubes, deja el Etihad Stadium tras c<strong>uatro temporadas y más de 150 partidos en las que consiguió tres Premier League, una FA Cup, una Liga de Campeones, una Supercopa de Europa y un Mundial de Clubes, </strong>y fue una pieza fundamental en el histórico triplete conseguido por el equipo de Josep Guardiola en 2023.</p>\n<p>A sus 29 años, Grealish espera reencontrarse con el protagonismo que le faltó la pasada campaña en Manchester City donde apenas disputó 1.500 minutos repartidos en 32 encuentros -solo 16 de ellos inició como titular- y aspira a regresar a la selección inglesa de cara al Mundial de 2026, después de confesar que el pasado verano se le \"rompió el corazón\" al quedar fuera de la convocatoria para la Eurocopa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-city-sorprendio-y-anuncio-el-prestamo-de-jack-grealish/2025-08-12/121010.html","streamUrl":null,"titleText":"Manchester City sorprendió y anunció el préstamo de Jack Grealish","uid":"fe56b4f5-7e09-4eb1-9330-6e5d51ca8cf2","updateDate":"2025-08-12T16:09:00.000Z"},{"mainText":"<p>La <strong>Laguna Carén</strong> se prepara para una jornada de alta competencia este sábado 16 de agosto, albergando el retorno de la tradicional y esperada <strong>Regata de Velocidad \"Bernardo O’Higgins\"</strong>.</p>\n<p>El evento, organizado por el <strong>Club de Remo Carén</strong>, congregará <strong>a 160 botes provenientes de diversos clubes del país</strong>, prometiendo un espectáculo deportivo de primer nivel en la comuna de <strong>Pudahuel</strong>.</p>\n<p>La competencia se centrará en pruebas de 500 metros, un formato de velocidad pura que exige la máxima potencia y coordinación de los deportistas. Los mejores remeros del país lucharán por la gloria en una serie de carreras que se extenderán desde las <strong>09:00 hasta las 14:00 horas</strong> aproximadamente, en una de las citas más atractivas del calendario nacional.</p>\n<p>Para quienes deseen asistir y apoyar a los atletas, el acceso al <strong>Parque Laguna Carén</strong> estará habilitado desde las 08:00 hasta las 18:00 horas. Los valores de ingreso son de 5.000 pesos para automóviles (incluye conductor), 3.000 pesos para motos y 1.000  pesos para acompañantes, peatones y ciclistas, facilitando un panorama accesible para toda la familia.</p>\n<p>El <strong>Club de Remo Carén</strong> ha extendido una invitación a toda la comunidad para disfrutar de un día de deporte y naturaleza.</p>\n<p>Además del espectáculo en el agua, los asistentes contarán con una cafetería que ofrecerá snacks y comidas calientes, ideal para disfrutar de una completa jornada de camaradería y apoyo al remo chileno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/remo/laguna-caren-acoge-este-sabado-el-regreso-de-la-regata-de-velocidad/2025-08-12/121005.html","streamUrl":null,"titleText":"Laguna Carén acoge este sábado el regreso de la Regata de Velocidad \"Bernardo O'Higgins\"","uid":"33ec57aa-d539-4f5a-b0b6-c3372be70e87","updateDate":"2025-08-12T16:08:00.000Z"},{"mainText":"<p>La <strong>presidenta de la Federación Regionalista Verde Social</strong> (FRVS), <strong>Flavia Torrealba</strong>, reconoció en <strong>Cooperativa</strong> la dificultad que acarrea la negociación de una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/ppd/ppd-busca-acordar-lista-unica-parlamentaria-con-el-oficialismo/2025-08-10/155318.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lista parlamentaria única de la centroizquierda</a>, sobre todo al incluir a nueve partidos.</p>\n<p>\"<strong>La derecha tiene dos listas y no pudieron poner de acuerdo cinco partidos; imagínense nueve</strong>. Y cuando los partidos están muertos, aceptan cualquier cosa, pero aquí hay partidos vivos, que aspiran a representar a sectores políticos y causas importantes (...), <strong>si estuviéramos muertos, aceptaríamos cuatro cupos y nos vamos tranquilos para la casa</strong>\", apuntó la dirigenta en <strong>El Primer Café</strong> de este martes, aludiendo al tamaño de su colectividad.</p>\n<p>Con todo, Torrealba cree que \"<strong>es muy difícil coordinar en una mesa los intereses de nueve partidos</strong> que se sienten con misiones relevantes para representar a la ciudadanía. Si hubiera partidos muertos, sería súper fácil\".</p>\n<p>Consultado sobre si tales problemas representan un<strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-jara-desdramatizo-caida-en-las-encuestas/2025-08-11/145353.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">peligro para la abanderada oficialista, Jeannette Jara</a></strong>, el <strong>timonel del Partido Comunista, Lautaro Carmona</strong>, subrayó: \"Todos los partidos mantienen, reiteran y ratifican su absoluta disposición de ser contribuyentes, como un solo torrente, con distintas convergencias, a la candidatura presidencial. Por tanto, <strong>no tendría que haber un efecto ahí</strong>\".</p>\n<p>\"<strong>Lo que se afecta</strong> -precisó- <strong>es la electividad con vista a una mayoría parlamentaria</strong>. Ahora, si somos capaces de una articulación que achique al máximo ese efecto, creo que puede ser una ecuación que se construya entre todos los que estamos en la mesa\".</p>\n<p>Desde la oposición, el <strong>vicepresidente de Amarillos, Isidro Solís</strong>, comentó que \"<strong>siempre pensé que una sola lista</strong> (del oficialismo) <strong>era francamente imposible</strong>, una quimera, porque hay sólo una determinada cantidad de cupos, y no cabe todo el mundo para tener un sistema de competencias justo\".</p>\n<p>\"Tengo la impresión de que se tomó una decisión sobre la base de un punto que no era electoral, sino que estrictamente político: <strong>se presentó como un gran legado de Boric dejar una coalición perfectamente saldada,</strong> y que eso era posible a partir de la lista única. Entonces, creo que se metieron en un <strong>zapato chino</strong> solos\", lamentó el exministro.</p>\n<h2><em><span ><strong>Los casos de Jadue y Calisto</strong></span></em></h2>\n<p><strong>Una situación ajena a las dinámicas internas</strong> que igualmente ha complicado las conversaciones es el <strong>proceso judicial contra el exalcalde Daniel Jadue</strong> (PC), quien <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/senatorial-negociaciones-oficialistas-entran-en-fase-clave-con-nudos-en/2025-08-01/144505.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aspira a un cupo en la Cámara de Diputados</a>. Al respecto, <strong>Carmona</strong> sostuvo que \"si desde el punto de vista legal no puede ser candidato, no lo será\", aunque añadió que <strong>\"todo indica que no va a tener una limitación legal\"</strong>.</p>\n<p>En paralelo, <strong>Chile Vamos lidia con un caso similar en la negociación con Demócratas</strong>, ya que ese partido está empecinado en <strong>incluir en la nómina al <a rel=\"link a una nota absoluta 10\" href=\"%20https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-aprobo-el-desafuero-del-diputado-calisto-por-presunto-fraude-al/2025-08-04/163850.html%20\" data-process=\"2\" data-control=\"1\" target=\"_blank\">diputado desaforado Miguel Ángel Calisto</a></strong>, sobre quien pesa una querella del Consejo de Defensa del Estado (CDE) por fraude al fisco.</p>\n<p>Para <strong>Luis Pardo</strong> (RN), director ejecutivo del Instituto Libertad, \"<strong><a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/chile-vamos-insiste-en-acordar-lista-parlamentaria-con-democratas/2025-08-11/013335.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">si el partido insiste en llevarlo</a> es porque tiene la presunción de inocencia muy bien fundamentada</strong>, y en su condición de partido que además se suma a un pacto electoral, pero no es parte de la alianza, es algo que finalmente tienen que resolver ellos. No creo que sea un tema que se le pueda trasladar a la candidata presidencial\" de la coalición derechista, Evelyn Matthei.</p>\n<p><strong>Solís</strong> coincidió con el exdiputado: \"Con mucho afecto a los partidos que están negociando ese pacto parlamentario, si hay<strong> un error que no deberían cometer es traspasar los problemas de los partidos a la candidata</strong>\".</p>\n<p>Por lo demás, estima que <strong>la postura inquebrantable de Demócratas tiene que ver con velar por su propia sobrevivencia</strong>, ya que \"Calisto es de los candidatos que tiene más posibilidades de ser electo senador, así que si uno lo mira con esa frialdad, es una ficha que se debe tratar con mucha delicadeza\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/timonel-frvs-y-lista-oficialista-es-muy-dificil-coordinar-a-nueve/2025-08-12/120128.html","streamUrl":null,"titleText":"Timonel FRVS y lista oficialista: Es muy difícil coordinar a nueve partidos","uid":"fefd4e23-bb3b-47d3-939f-5293c489a582","updateDate":"2025-08-12T16:08:00.000Z"},{"mainText":"<p><strong>Real Madrid</strong> mostró su \"más firme rechazo\" a la propuesta de disputar en <strong>Miami</strong> el partido entre <strong>Villarreal</strong> y FC <strong>Barcelona</strong>.</p>\n<p>A través de un comunicado oficial, el club blanco denunció que la medida, impulsada por <strong>La Liga</strong> con el apoyo de la <strong>Real Federación Española de Fútbol</strong> (<strong>RFEF</strong>), altera el equilibrio competitivo y vulnera los principios básicos de la competición.</p>\n<p>En su comunicado, <strong>el club \"merengue\" </strong>argumenta que jugar fuera de <strong>España</strong> \"vulnera el principio esencial de reciprocidad territorial\" que rige las ligas a doble vuelta, otorgando una \"ventaja deportiva indebida\" a los clubes implicados. La entidad presidida por <strong>Florentino Pérez</strong> también criticó<strong> que esta iniciativa fue impulsada \"sin información ni consulta previa a los clubes\", rompiendo la igualdad entre los contendientes.</strong></p>\n<p>Para frenar la propuesta, <strong>Real Madrid</strong> ha emprendido acciones inmediatas y solicitó  a la <strong>FIFA</strong> que no autorice el encuentro sin el consentimiento unánime de todos los clubes, ha pedido a la <strong>UEFA</strong> que inste a la <strong>RFEF</strong> a retirar la solicitud basándose en un criterio de 2018, y ha instado al <strong>Consejo Superior de Deportes</strong> (<strong>CSD</strong>) a no conceder la autorización administrativa necesaria.</p>\n<p>El club considera que la medida sentaría \"un precedente inaceptable\" y que sus consecuencias \"supondrían un antes y un después para el mundo del fútbol\". La iniciativa de llevar partidos a <strong>Estados Unidos</strong> es un viejo anhelo de <strong>LaLiga</strong>, que ahora cuenta con el impulso del nuevo presidente de la <strong>RFEF</strong>, <strong>Rafael Louzán</strong>, para concretarse, encontrando en <strong>Real Madrid</strong> a su primer y más férreo opositor.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/real-madrid-reclamo-por-duelo-de-villarreal-y-fc-barcelona-en-miami/2025-08-12/114615.html","streamUrl":null,"titleText":"Real Madrid reclamó por duelo de Villarreal y FC Barcelona en Miami","uid":"b7f00731-d80d-41bd-830d-2bf933aea61a","updateDate":"2025-08-12T15:45:00.000Z"},{"mainText":"<p>Este miércoles entra en vigencia una nueva normativa de la Subsecretaría de Telecomunicaciones (Subtel) que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/nuevos-prefijos-permitiran-identificar-las-molestosas-llamadas-no-deseadas/2025-03-20/112313.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cambiará la forma en que los chilenos reciben llamadas comerciales, de cobranza y de marketing</a>.</p>\n<p>La medida obliga a las empresas a utilizar dos nuevos prefijos para identificar claramente el propósito de su comunicación:</p>\n<ul>\n<li><strong>600:</strong> Comunicaciones solicitadas</li>\n<li><strong>809:</strong> Llamadas no solicitadas</li>\n</ul>\n<p>El subsecretario de Telecomunicaciones, <strong>Claudio Araya</strong>, explicó en <strong>Una Nueva Mañana</strong> que la iniciativa \"nace desde las estafas telefónicas\" y busca dar mayor seguridad y control a los usuarios.</p>\n<p>\"Era necesario que las identificáramos, que supiéramos que el origen era legítimo, y por eso se definieron estos prefijos para<strong> separar los orígenes legítimos de los ilegítimos</strong>\", señaló la autoridad.</p>\n<p>Esta medida llega en un contexto de aumento de denuncias por este tipo de ilícitos. Durante 2024 se han reportado 4.533 denuncias a la PDI, lo que representa un aumento del 19% respecto a 2023.</p>\n<p>La diferencia entre ambos prefijos es clave para que los usuarios puedan decidir si contestar o no:</p>\n<h2><em><strong>Prefijo 809</strong></em></h2>\n<p>Se utilizará para llamadas de promociones o ventas de nuevos productos o servicios, es decir, cuando<strong> la empresa no tiene un contrato o relación previa con la persona</strong>.</p>\n<p>Así, si te llaman de una compañía de internet o telefonía, por ejemplo, para ofrecer un plan distinto al que tienes, deberá llevar el prefijo 809.</p>\n<p>El subsecretario advirtió que si una llamada de este tipo llega desde un número móvil <strong>(+569) o extranjero</strong>, \"lo más probable es que te estén tratando de estafar\".</p>\n<h2><strong><em>Prefijo 600</em></strong></h2>\n<p>Este prefijo identificará a las llamadas de instituciones con las que <strong>el usuario ya tiene una relación contractual o de servicio</strong>.</p>\n<p>Esto incluye llamadas de cobranza, confirmación de horas médicas, o comunicaciones de empresas de servicios básicos o autopistas. \"Tiene que ser 600 porque tú tienes un contrato o porque hiciste uso de la autopista\", aclaró Araya.</p>\n<h2><strong><em>Multas por incumplimiento</em></strong></h2>\n<p>Las empresas que no cumplan con la nueva normativa se arriesgan a multas significativas que pueden superar los<strong> 300 millones de pesos</strong>.</p>\n<p>El subsecretario Araya defendió la norma, argumentando que \"cuando la llamada venga marcada con un 600, <strong>es de mayor confianza</strong>, porque significa que es una institución que está validada\".</p>\n<h2><strong><em>¿Qué hacer si el acoso continúa?</em></strong></h2>\n<p>El subsecretario recordó que, además de esta nueva normativa, los usuarios cuentan con la herramienta <strong>\"No Molestar\" del Sernac</strong>. A través del <a rel=\"link a una nota absoluta 3\" href=\"https://www.sernac.cl/portal/618/w3-propertyvalue-62998.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sitio web del organismo</a>, las personas pueden inscribir su número para solicitar no recibir comunicaciones publicitarias de empresas específicas.</p>\n<p>Adicionalmente, si un usuario recibe una llamada que debería tener un prefijo 809 o 600 pero llega desde un número distinto, puede realizar una denuncia en el <a rel=\"link a una nota absoluta 6\" href=\"https://tramites.subtel.gob.cl/atencionciudadana/Inicio\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sitio web de la Subtel</a>, adjuntando idealmente un <strong>pantallazo</strong> que identifique el número de origen y la hora de la llamada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/809-o-600-asi-podras-identificar-las-llamadas-spam-en-chile/2025-08-12/110708.html","streamUrl":null,"titleText":"¿809 o 600? Así podrás identificar las llamadas spam en Chile","uid":"089678ea-5b4e-43bb-afd6-2e72821a6baf","updateDate":"2025-08-12T15:44:00.000Z"},{"mainText":"<p><strong>Su primer entrenamiento conjunto realizó el Team ParaChile antes de su participación en la World Cup de para powerlifting Santiago 2025</strong>, que se disputará desde este viernes en el Centro de Entrenamiento Paralímpico del Estadio Nacional.</p>\n<p>Los 36 seleccionados se reunieron este martes en el Centro de Alto Rendimiento, CAR, para realizar la primera práctica conjunta, en la etapa final de la preparación con miras al evento que se disputará hasta el domingo.</p>\n<p>Pesistas provenientes de las regiones de <strong>Antofagasta, Biobío, Ñuble, Maule, Valparaíso, Araucanía, O´Higgins y Metropolitana</strong> acudieron a la cita que convocó el seleccionador nacional Jesús García.</p>\n<p>\"El equipo está muy motivado. El hecho de enfrentarse a atletas de otros países es de por sí muy motivante, y a eso hay que agregarle que en esta ocasión seremos locales, lo que le da un valor muy alto a esta competencia\" dijo el entrenador nacional.</p>\n<p>La World Cup de Para powerlifting, Santiago 2025, <strong>congregará a 114 deportistas de 16 países, en un programa de 19 finales repartidas entre el viernes 15, sábado 16 y domingo 17 de agosto.</strong></p>\n<p>El evento partirá este jueves 14, a las 15:00 horas, con la ceremonia inaugural. El viernes, en tanto, se disputarán las primeras nueve finales individuales, entre las 09:30 y las 18:40.</p>\n<p>El sábado, por su parte, se efectuarán entre las 09:30 y 16:30 las últimas siete finales individuales del certamen, quedando para el domingo las tres finales por equipos, las que se realizarán entre las 10:00 y 16:20 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/chile-alista-su-debut-en-la-world-cup-de-parapowerlifting-de-santiago-2025/2025-08-12/114404.html","streamUrl":null,"titleText":"Chile alista su debut en la World Cup de parapowerlifting de Santiago 2025","uid":"4a23530d-7edd-43de-b4ba-47afc40a14dd","updateDate":"2025-08-12T15:38:00.000Z"},{"mainText":"<p>El<strong> Juzgado de Garantía de Valparaíso decidió reabrir por 45 días la investigación de la causa por el megaincendio </strong>que afectó a Viña del Mar y Quilpué en febrero de 2024.</p>\n<p>La decisión fue tomada ante una solicitud de uno de los querellantes, la Fundación Derecho y Defensa Animal, que pidió la<strong> realización de nuevas pesquisas y avanzar con diligencias pendientes en la causa.</strong></p>\n<p>El juez Camilo Obrador sostuvo que \"este tribunal estima que se dan los supuestos del artículo 257 del Código Procesal Penal, toda vez que existen diligencias solicitadas oportunamente, que estas no son dilatorias, no son impertinentes, buscan esclarecer los hechos y entregar antecedentes necesarios para los defensores que así lo requieren, para hacer sus presentaciones posteriormente en el juicio oral\".</p>\n<p>Previamente, <strong>Fiscalía había presentado su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/fiscalia-pide-cadena-perpetua-para-imputados-por-el-megaincendio-de-2024/2025-07-26/115208.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusación en contra de los nueve detenidos</a> por el siniestro que provocó la muerte de casi 140 personas</strong>, pidiendo la pena máxima en contra de todos los involucrados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/juzgado-reabrio-por-45-dias-la-investigacion-sobre-el-megaincendio-de/2025-08-12/113307.html","streamUrl":null,"titleText":"Juzgado reabrió por 45 días la investigación sobre el megaincendio de Viña del Mar","uid":"f39fdb7b-2d5e-45bf-906e-5d5caaac9846","updateDate":"2025-08-12T15:36:00.000Z"},{"mainText":"<p>La clásica y popular serie chilena <strong>\"Los Venegas\"</strong> podrá verse nuevamente a 14 años de su última emisión en la pantalla chica.</p>\n<p>Esto porque Chilefilms estrenó la<strong> primera temporada de la sitcom en <a rel=\"link a una nota absoluta 1\" href=\"https://www.youtube.com/@LosVenegasOficial1/videos\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Youtube</a></strong> con, por ahora, <strong>casi 30 episodios disponibes</strong> de manera gratuita.</p>\n<p>\"Este canal nace del interés de Chile Films por conservar una parte importante de la historia televisiva chilena y permitir que nuevas generaciones puedan acceder a este contenido, producido con tanto esfuerzo y talento por artistas, técnicos y creativos nacionales\", aseguró la productora en el canal que alberga los videos.</p>\n<p>Los capítulos corresponden a la primera temporada de la serie, la cual fue emitida originalmente en 1989 bajo el nombre de <strong>\"Los Venegas a las dos y media\"</strong>.</p>\n<p>Pese a haber sido gestado como un espacio para durar apenas tres meses, la serie logró conectar con el público y terminó extendiéndose por 22 años.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/primera-temporada-de-los-venegas-se-estrena-en-youtube/2025-08-12/113614.html","streamUrl":null,"titleText":"Primera temporada de \"Los Venegas\" se estrena en Youtube","uid":"1063255e-e1da-448f-8b7d-e147c1a04470","updateDate":"2025-08-12T15:34:00.000Z"},{"mainText":"<p>Reconocido por todos los seguidores de los deportes de acción,<strong> el \"O Marisquiño\" cuenta con mucha trayectoria.</strong> El certamen reúne mediante invitaciones a representantes de disciplinas del skate, BMX, descenso y baloncesto en un entorno playero de Galicia, España, con la presencia de bandas y arte callejero que hacen del evento algo único.</p>\n<p>Hasta allí llegó <strong>Marcelo Jimenez</strong>. El skater chileno que por primera vez fue convocado, <strong>dio inicio a su calendario de gira europea con esta fecha, siendo un espectacular arranque, adjudicándose el tercer lugar en la categoría Mini Rampa.</strong></p>\n<p>Con una gran convocatoria,<strong> el multitudinario evento se instaló por tres días en Vigo, Galicia, deleitando a los presentes con grandes actuaciones de los deportistas presentes</strong>.</p>\n<p>Marcelo fue uno de ellos, quien disfrutó su primera vez en este emblemático evento. \"Estuvo increíble. Hubo mucho nivel de todos los competidores.<strong> Estoy contento de estar por primera vez aquí y de haber quedado en el tercer lugar representando a Chile.</strong> Es el primer evento del circuito que estoy haciendo por Europa,<strong> y me pone feliz de que siendo el primero estuve en el podio y me deja súper motivado para los próximos eventos\"</strong>, comentó <strong>el deportista Red Bull</strong>.</p>\n<p>En la categoría<strong> Mini Rampa, el primer lugar lo obtuvo Danny León, el skater español que hace muy poco tiempo estuvo de visita en Chile</strong>, siendo esta su novena victoria en esta competencia en la que se ha presentado desde el 2013, y que lo ha visto desarrollarse y crecer en las distintas disciplinas del skate.</p>\n<p><strong>En el segundo lugar lo acompañó también el neerlandés Jason Lijnzaat.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/deportes-extremos/marcelo-jimenez-se-subio-al-podio-en-el-o-marisquino-de-espana/2025-08-12/112529.html","streamUrl":null,"titleText":"Marcelo Jiménez se subió al podio en el \"O Marisquiño\" de España","uid":"b96da1e2-7167-4939-b110-cecf7180a9a8","updateDate":"2025-08-12T15:24:00.000Z"},{"mainText":"<p>El presidente de Villarreal, <strong>Fernando Roig, se mostró muy satisfecho ante la posibilidad de que el encuentro entre su equipo y FC Barcelona</strong> previsto para diciembre en La Cerámica se pueda jugar en Miami y <strong>dijo que ante las molestias que eso supondría para sus abonados les ofrecerán avión gratis</strong> para desplazarse a Estados Unidos o un descuento del 20 por ciento en el precio que pagaron.</p>\n<p>\"Si se realiza <strong>seremos el primer equipo europeo en jugar allí un partido de Primera División. Es un gran hito\", señaló en declaraciones a los medios</strong>, después de que a petición de la Liga, la RFEF aprobara el lunes pedir permiso a la UEFA y a la FIFA para jugar allí.</p>\n<p>\"Nuestros aficionados tendrán unas molestias. Pero vamos a compensarlo.<strong> El que quiera ir a Miami irá gratis en avión. Y el que no quiera o no pueda. Tendrá un descuento del 20 por ciento en su abono de esta temporada\", señaló.</strong></p>\n<p>El directivo aseguró que lo que se pueda ganar por disputar allí el choque se dedicaría a esas medidas para compensar las \"molestias\" a los seguidores. \"Todo el tema económico va a ir dedicado a compensar a los aficionados. <strong>Lo que gana el club aquí es la expansión de la marca, de los patrocinadores y mirar hacia el futuro de abrirnos al mercado. El dinero, como tal, será dedicado a los aficionados\", afirmó.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El presidente Fernando Roig anuncia que, en caso de disputarse finalmente el Villarreal-Barça en Miami, TODOS los ABONADOS podrán contar con viaje y entrada gratuita al partido.<br />\n\n<br />\n\nAquellos que no puedan o no quieran viajar se les reintegrará un 20% de lo que hayan pagado por el… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Vo9AOX2w58\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Vo9AOX2w58</a></p>\n— Villarreal CF (@VillarrealCF) <a href=\"https://twitter.com/VillarrealCF/status/1955207622908379537?ref_src=twsrc%5Etfw\">August 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/villarreal-ofrecio-pasajes-gratis-en-avion-si-se-confirma-duelo-ante/2025-08-12/110646.html","streamUrl":null,"titleText":"Villarreal ofreció pasajes gratis en avión si se confirma duelo ante Barcelona en Miami","uid":"af8b65ed-9bd8-475d-8302-809f9c3f82fb","updateDate":"2025-08-12T15:04:00.000Z"},{"mainText":"<p>El presidente argentino, <strong>Javier Milei,</strong> respondió de manera oficial ante la Justicia por el comentario ofensivo que publicó en la red social X sobre un niño de 12 años con autismo, donde <strong>negó categóricamente \"que el interés superior del niño habilite restringir la libertad de expresión política en el marco de un debate público legítimo\".</strong></p>\n<p><strong>\"El tweet que motiva la demanda no es un acto estatal.</strong> Es una publicación protegida por el derecho constitucional a la libertad de expresión que me garantizan la Constitución nacional y los tratados internacionales con jerarquía constitucional\", argumentó el presidente en un escrito presentado ante la Justicia.</p>\n<p><strong>Milei fue demandado por la familia de Ian Moche, un niño autista de 12 años, por incitar discursos de odio.</strong></p>\n<p>En el posteo de la red social X que incitó la demanda,<strong> Milei acusó al niño de \"kuka\" (término despectivo para referirse al peronismo de izquierda) y al periodista que entrevistó a Ian Moche de \"operar contra el Gobierno\".</strong></p>\n<p>La publicación original compartía la foto de Ian Moche brindando una entrevista televisiva en la que contaba su experiencia con el director de la Agencia Nacional de Discapacidad (Andis), Diego Spagnuolo, quien le planteó a su madre que la discapacidad de su hijo no era \"un problema del Estado\" y le preguntó: <strong>\"¿Por qué yo tengo que pagar peaje y vos no?\".</strong></p>\n<p>Según el abogado de la familia, Andrés Gil Domínguez, esa publicación fue parte de una campaña de hostigamiento impulsada por cuentas afines al oficialismo, que incluyó la difusión de información personal sobre el niño, Ian Moche, conocido por defender en los medios de comunicación y espacios públicos los derechos de las personas autistas, y su familia.</p>\n<p>En el recurso presentado ante la Justicia,<strong> la familia del niño demanda que el presidente elimine la publicación realizada el 1 de junio y que se disculpe públicamente</strong>, algo que hasta el momento no hizo.</p>\n<p>En la explicación oficial que le fue exigida por la Justicia, el presidente argentino negó categóricamente \"que el interés superior del niño habilite restringir la libertad de expresión política en el marco de un debate público legítimo\" y que \"el sostenimiento de la publicación genere daño viral continuo respecto de los derechos que titulariza el actor como niño y como persona con discapacidad\".</p>\n<p>El escrito presentado <strong>niega además que el posteo haya sido \"en su carácter de Presidente de la Nación y titular del Poder Ejecutivo</strong>\" y que la cuenta de la red social X @JMilei sea una \"cuenta oficial\".</p>\n<p>El Parlamento argentino aprobó en julio una ley que declara la emergencia en materia de discapacidad hasta finales de 2027, lo que obliga al Gobierno nacional a garantizar la financiación adecuada de las pensiones por discapacidad y fortalecer la asistencia para ese sector.</p>\n<p>La ley fue vetada por decreto por el presidente, junto a la iniciativa que le otorgaba a los pensionados argentinos un aumento del 7,2%.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-alega-ante-la-justicia-que-su-posteo-contra-nino-autista-fue/2025-08-12/104751.html","streamUrl":null,"titleText":"Milei alega ante la Justicia que su posteo contra niño autista fue \"libertad de expresión\"","uid":"e88541a5-6c7e-468c-a99a-261726e73037","updateDate":"2025-08-12T14:54:00.000Z"},{"mainText":"<p>La <strong>Corte de Apelaciones de Arica rechazó la apelación de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/jetsmart-fue-multada-por-traer-a-chile-pasajeros-sin-todos-sus-documentos/2024-08-18/000728.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >JetSmart SpA</span></a></strong> y condenó a la aerolínea a pagar un multa de 300 UTM e también indemnizar a una pasajera a la que le <strong>vendió un pasaje para un vuelo inexistente</strong>.</p>\n<p><strong>La clienta deberá recibir la suma de 1.098.503 pesos por daños emergente y moral</strong>, porque la firma incumplió su ofrecimiento de vuelo con destino a Santiago, pues no lo tenía programado, pero sí a la venta.</p>\n<p><strong>JetSmart había sido condenada en primera instancia</strong> por el Primer Juzgado de Policía Local de Arica, pero elevó un recurso de apelación ante el tribunal d alzada, el que fue rechazado unánimemente por las ministras Claudia Arenas, Juana Ríos y el abogado integrante Alexis Mondaca.</p>\n<p>\"Ha quedado establecido que el incumplimiento de la denunciada consistió en vender pasajes aéreos del tramo Arica-Santiago en el vuelo JA 495 de 16 de septiembre de 2022, que <strong>nunca estuvo programado para que el aeropuerto de Chacalluta recibiera el abordaje de pasajeros</strong>, y no solo la imposibilidad de abordar, como sostuvo el recurrente en estrado, circunstancia que importa no solo una grave infracción al contrato de trasporte aéreo celebrado entre las partes, sino que tal contrato jamás tuvo la intención de ser cumplido por parte de la denunciada\", <a rel=\"link a una nota absoluta 3\" href=\"https://www.pjud.cl/prensa-y-comunicaciones/noticias-del-poder-judicial/130025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detalla el fallo</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/aviacion/justicia-de-arica-condeno-a-aerolinea-que-vendio-pasaje-en-vuelo/2025-08-12/104512.html","streamUrl":null,"titleText":"Justicia de Arica condenó a aerolínea que vendió pasaje en vuelo inexistente","uid":"29021c57-9c72-4ab5-8638-f53e94f01b22","updateDate":"2025-08-12T14:35:00.000Z"},{"mainText":"<p>El mercado chino se consolidó como actor fundamental en el <strong>\"Best of Panamá 2025\"</strong>, la subasta que premia a los mejores cafés de especialidad del país centroamericano.</p>\n<p><strong>Hacienda La Esmeralda</strong> rompió el récord mundial al vender su <strong>Geisha Lavado</strong> a <strong>US$30.204 por kilogramo</strong>, impulsado por la fuerte demanda asiática, destacó su directora, <strong>Rachel Peterson</strong>.</p>\n<p>Empresas chinas protagonizaron las pujas: <strong>JD.com</strong> pagó <strong>US$23.608/kg</strong> por el Geisha Natural, mientras que <strong>Beijing Specialty Drink Technology Co., Ltd.</strong> adquirió el varietal<em> Laurina </em>por <strong>US$8.040/kg</strong>. \"China es una fuerza muy importante para el 'Best of Panamá'… crean un ímpetu muy fuerte en el mercado\", dijo Peterson desde Chiriquí.</p>\n<h2>China, un comprador exigente y fiel del Geisha panameño</h2>\n<p>Según la ejecutiva, los consumidores en China buscan <strong>experiencias sensoriales únicas </strong>(floralidad, cuerpo y complejidad) y están dispuestos a pagar precios premium. La <strong>Feria Hotelex</strong> en Chengdu ha sido clave para posicionar los cafés panameños ante miles de potenciales clientes.</p>\n<p>La <strong>Asociación de Cafés Especiales de Panamá (SCAP)</strong> informó que <strong>17 empresas chinas</strong> participaron en la subasta y se llevaron <strong>15 de los 50 lotes</strong> disponibles.</p>\n<h2>Dos récords mundiales para Hacienda La Esmeralda</h2>\n<p>Además del precio histórico, la finca obtuvo <strong>98 puntos</strong> en la categoría Geisha Lavado y <strong>97</strong> en Geishas Naturales, además del primer lugar en Varietales con <strong>92 puntos</strong> (escala 0–100).</p>\n<h2>Un mercado en expansión</h2>\n<p>Para <strong>Ricardo Koyner</strong>, presidente de la SCAP, <strong>China es un jugador clave en el mundo del café</strong>: su público es ávido de información, con buen paladar y gran interés por el origen, los procesos y la biodiversidad de las fincas.</p>\n<p>Cada año, la SCAP realiza seminarios y participa en Hotelex para fortalecer los lazos comerciales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/mercado-chino-impulsa-precios-record-en-el-cafe-de-especialidad-panameno/2025-08-09/142826.html?=efectochina","streamUrl":null,"titleText":"Mercado chino impulsa precios récord en el café de especialidad panameño","uid":"c88dbaca-8a0c-4d9e-bfe0-b254b1e2400f","updateDate":"2025-08-12T14:32:00.000Z"},{"mainText":"<p><strong>El remo chileno agigantó una actuación soñada en los Juegos Panamericanos Junior de Asunción 2025 l</strong>uego de que este martes <strong>el ocho con timonel femenino se quedara con la medalla de oro</strong>.</p>\n<p>El bote de<strong> Amanda Araneda, Camila Cofré, Antonia Liewald, Emilia Liewald, Antonia Pichott, Emily Serandour, Felipa Rosas, Emilia Rosas y Josefa Ceballos</strong> (timonel) se impuso en una dramática final a Canadá para sumar la sexta presea dorada de los remeros nacionales.</p>\n<p>Es además la novena medalla dorada de la delegación del Team Chile en la capital paraguaya y la 19ª que suma el elenco nacional.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡E X T R A O R D I N A R I A S! 👸🏼🥇🚣🏼‍♀️<br />\n\n<br />\n\nÉPICAS<br />\n\nGIGANTES<br />\n\nENORMES<br />\n\nTREMENDAS<br />\n\n<br />\n\nQuedan pocas palabras para describir lo que ha logrado 😮‍💨 el remo chileno en Paraguay 🇵🇾.<br />\n\n<br />\n\nLa delegación sigue mejorando su HISTÓRICA actuación en un megaevento, luego de conseguir su novena medalla (sexto… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/BpDpCOL2pN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BpDpCOL2pN</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1955270923470197102?ref_src=twsrc%5Etfw\">August 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/el-ocho-con-timonel-femenino-agiganto-la-actuacion-del-remo-chileno-en/2025-08-12/103138.html","streamUrl":null,"titleText":"El ocho con timonel femenino agigantó la actuación del remo chileno en Asunción","uid":"ccd26e91-ace7-4986-ae57-90d7c084bbd0","updateDate":"2025-08-12T14:30:00.000Z"}]
