[{"mainText":"<p>Bomberos trabaja en un <strong>masivo incendio que afecta a varios locales comerciales en el terminal Asocapec,</strong> en la comuna de Arica.</p>\n<p>Por el momento se desconocen las causas del siniestro, que <strong>ha movilizado a más de 150 voluntarios de Bomberos.</strong></p>\n<p>El gobernador <strong>Diego Paco</strong> comentó que \"aparentemente es por un tema eléctrico, pero más allá de referirme a los detalles, yo quiero hacer un llamado a la comunidad, porque aquí<strong> hay personas que todavía están tratando de comprar en el sector, hay muchos vehículos, la delincuencia igual utiliza estos puntos y es muy lamentable\".</strong></p>\n<p>\"Informar a la comunidad que Bomberos está trabajando en el lugar y necesitamos que la gente que está en el sector, si no es bombero, no es personal de seguridad o funcionario de Carabineros, que se retire.<strong> Hay que dejar a Bomberos trabajar de manera tranquila</strong>, es un espacio muy grande\", añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨Alerta🚨<br />\n\nViolento incendio se registra a esta hora en el Terminal de <a href=\"https://twitter.com/hashtag/Asocapec?src=hash&ref_src=twsrc%5Etfw\">#Asocapec</a> en la Comuna de <a href=\"https://twitter.com/hashtag/Arica?src=hash&ref_src=twsrc%5Etfw\">#Arica</a>.<br />\n\n<br />\n\nSe trataría de fuego que afecta a locales comerciales con peligro de propagación, por orden del 2° Comandante de <a href=\"https://twitter.com/Aricabomberos?ref_src=twsrc%5Etfw\">@Aricabomberos</a> se procede a declarar tercera alarma de… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/15LvjgHNYX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/15LvjgHNYX</a></p>\n— Control de Emergencias (@codeemergencias) <a href=\"https://twitter.com/codeemergencias/status/1952809508213838076?ref_src=twsrc%5Etfw\">August 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/masivo-incendio-afecta-a-terminal-asocapec-en-arica/2025-08-05/160113.html","streamUrl":null,"titleText":"Masivo incendio afecta a terminal Asocapec en Arica","uid":"89123b74-4de5-4006-8f7f-205cb4dd0138","updateDate":"2025-08-05T20:04:00.000Z"},{"mainText":"<p>Este lunes se realizó el sorteo del cuadro principal del <strong>Masters 1.000 de Cincinnati</strong>, el séptimo torneo de esta categoría en la temporada y la antesala del <strong>US Open</strong>. Las dos principales raquetas de Chile,<strong> Nicolás Jarry (100°) y Alejandro Tabilo (104°)</strong>, ya conocen el camino que deberán recorrer en el prestigioso evento sobre cemento que se disputa en Ohio.</p>\n<p>Por un lado, Jarry ingresó al torneo gracias a una invitación (wild card) y se enfrentará en su estreno al tenista español <strong>Pedro Martinez (68°)</strong>.</p>\n<p>Será el tecer duelo entre ambos, luego de los cruces en <strong>Kitzbühel 2022 y Río de Janeiro 2023, con un triunfo para cada uno. </strong></p>\n<p>En caso de superar este primer obstáculo, el desafío para el chileno será aún mayor, ya que en la segunda ronda lo espera el estadounidense <strong>Tommy Paul (15°),</strong> decimotercer sembrado del torneo, quien quedó libre en la primera fase.</p>\n<p>En tanto, Alejandro Tabilo (24° del mundo) también enfrentará un debut complejo. El número uno de Chile se medirá en la primera ronda con el ruso<strong> Roman Safiullin (82°)</strong>, un jugador peligroso y de gran potencia.</p>\n<p>Ambos registran un solo duelo con victoria para el europeo en los Juegos Olímpicos de París 2024.</p>\n<p>De salir victorioso, el camino de Tabilo se cruzará con uno de los grandes nombres del circuito: El danés Holger Rune (9°), séptimo cabeza de serie del certamen, quien también avanzó directamente a la segunda ronda.</p>\n<p>El cuadro de Cincinnati está repleto de estrellas, confirmando su estatus como uno de los torneos más importantes del año. <strong>El máximo favorito es el italiano Jannik Sinner,</strong> número uno del mundo, seguido por el español<strong> Carlos Alcaraz</strong> como segundo sembrado.</p>\n<p>Otros nombres de peso como <strong>Alexander Zverev, Taylor Fritz, Daniil Medvedev y Andrey Rublev</strong> también forman parte del competitivo cuadro principal.</p>\n<p>De esta manera, los dos principales exponentes del tenis chileno masculino enfrentan un panorama desafiante, pero con una gran oportunidad para sumar puntos importantes y ganar confianza de cara al último Grand Slam de la temporada.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/nicolas-jarry-y-alejandro-tabilo-conocieron-rivales-para-el-masters-de/2025-08-05/160216.html","streamUrl":null,"titleText":"Nicolás Jarry y Alejandro Tabilo conocieron rivales para el Masters de Cincinnati","uid":"b99f46eb-983b-4041-8555-3d9be6d606cd","updateDate":"2025-08-05T20:00:00.000Z"},{"mainText":"<p>La <strong>Contraloría General de la República (CGR)</strong> emitió un <a rel=\"link a una nota absoluta 1\" href=\"https://www.contraloria.cl/portalweb/web/cgr/-/cic15\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>nuevo informe Consolidado de Información Circularizada (CIC),</strong></a> donde constató que, durante los años 2023 y 2024, <strong>13.286 funcionarios</strong> asistieron <strong>a al menos uno de los 25 casinos</strong> de juego existentes en el país<strong> mientras estaban con <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/caso-licencias-medicas-congreso-cito-a-ministra-de-defensa-y-altos/2025-07-31/152715.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">licencia médica.</a></strong></p>\n<p>La información surgió luego de que el ente contralor cruzara datos aportados por la <strong>Superintendencia de Seguridad Social (Suseso)</strong> y la <strong>Superintendencia de Casinos de Juego (SCJ).</strong></p>\n<p>El total de individuos anteriormente mencionados, según Contraloría, <strong>presentaron un total de 14.599 licencias médicas, </strong>y <strong>1.486 de ellos ya habían sido identificados</strong> en mayo de 2024 como alguno de quienes, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/comision-investigadora-propone-crear-intendencia-de-licencias-medicas/2025-07-08/191804.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">estando con licencia médica, <strong>viajaron fuera del país.</strong></a></p>\n<p>El informe contabilizó un total de <strong>14.923 asistencias a casinos,</strong> siendo los recintos ubicados en <strong>O'Higgins (3.376 registros; un 23%), Biobío (2.180 registros, el 15%),</strong> y <strong>Valparaíso (2.162 ingresos, un 14%) </strong>los que<strong> concentraron la mayor cantidad de visitas.</strong></p>\n<p>Más abajo, se encuentran <strong>Los Lagos (1.454, un 10% del total)</strong> y <strong>La Araucanía (1.125, equivalente al 7%).</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📊 NUEVO CIC | Revisa nuestro decimoquinto Consolidado de Información Circularizada, sobre funcionarios que acudieron a casinos de juego mientras estaban con licencia médica.<br />\n\n👉🏼Ver CIC acá: <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/33UizAnuDq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/33UizAnuDq</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/kcu61NIIap\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kcu61NIIap</a></p>\n— Contraloría (@Contraloriacl) <a href=\"https://twitter.com/Contraloriacl/status/1952809219066933492?ref_src=twsrc%5Etfw\">August 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Entidades y servicios implicados</strong></em></span></h2>\n<p>Las entidades con mayor incidencia en este caso son las <strong>municipalidades, con un 30%,</strong> y <strong>hospitales y servicios de salud con un 29%.</strong></p>\n<p>Entre los servicios con mayor cantidad de licencias y que presentan ingreso en establecimientos de azar, en tanto, destacan la <strong>Junta Nacional de Jardines Infantiles</strong> (Junji, 516 licencias); <strong>Fundación Integra</strong> (480); el <strong>Servicio de Salud de Concepción</strong> (332); <strong>Servicio de Salud de O'Higgins</strong> (233); <strong>Corporación Nacional del Cobre</strong> (211); y el <strong>Servicio de Salud Viña de Mar-Quillota</strong> (182).</p>\n<p>Por estos hechos, la <strong>Contraloría notificará a las instituciones, con el fin de que se inicien los procedimientos disciplinarios de rigor.</strong></p>\n<p>La información y sus documentos de respaldo se enviarán a la Comisión de Medicina Preventiva e Invalidez <strong>(Compin)</strong> y a la Superintendencia de Seguridad Social <strong>(Suseso),</strong> <strong>para que efectúen las acciones que les corresponden</strong> en virtud de sus facultades legales.</p>\n<p>Los antecedentes también fueron enviados al<strong> Ministerio Público</strong> y al <strong>Consejo de Defensa del Estado (CDE)</strong> para los fines que procedan.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/licencias-medicas-ahora-contraloria-cruzo-datos-con-la-superintendencia/2025-08-05/154646.html","streamUrl":null,"titleText":"Licencias médicas: Ahora Contraloría cruzó datos con la Superintendencia de Casinos de Juego","uid":"c515cd00-d4d9-4309-aa06-e43306f71164","updateDate":"2025-08-05T19:56:00.000Z"},{"mainText":"<p><strong>Daniel Merino,</strong> gerente de la productora Bizarro y director ejecutivo del Festival de Viña del Mar, interpuso una querella por<strong> injurias graves</strong> contra el productor <strong>Carlos Lara Díaz de Swing</strong>.</p>\n<p>A través de un comunicado difundido en sus redes personales, Merino señaló que su decisión de interponer esta acción judicial surgió ante<strong> \"la difusión de imputaciones falsas que dañan gravemente su honra personal y profesional\"</strong>.</p>\n<p>La demanda \"se origina por expresiones vertidas en una demanda civil presentada por Lara, en la que acusa a Merino de haber actuado con mala fe al contactar directamente a representantes del grupo internacional <strong>IL VOLO</strong> y otros artistas con <strong>supuestos fines desleales</strong>, sin respetar relaciones contractuales previas\", explicó.</p>\n<p>En ese sentido Merino negó los hechos vertidos en la demanda de Swing, asegurando \"las acusaciones son falsas, carentes de todo respaldo probatorio, y que han sido difundidas además a medios de comunicación, amplificando el daño a su reputación en el competitivo mundo del espectáculo\".</p>\n<p>A fines de julio pasado la productora <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/guerra-de-productoras-demanda-de-swing-contra-bizarro-tendra-un-primer/2025-07-29/230525.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Swing puso una demanda civil contra Bizarro por el concepto de competencia desleal</a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DM-t5cOxt5t/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DM-t5cOxt5t/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Daniel Merino (@iamdondani)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/gerente-de-bizarro-arremete-contra-productora-swing-con-querella-por/2025-08-05/152747.html","streamUrl":null,"titleText":"Gerente de Bizarro arremete contra productora Swing con querella por injurias graves","uid":"c13555c5-0dd4-4418-ab5d-94898e666114","updateDate":"2025-08-05T19:44:00.000Z"},{"mainText":"<p>En Argentina, muchos usuarios en redes sociales viralizaron un video de l<strong>a rutina del futbolista chileno</strong> de <strong>Boca Juniors</strong>, <strong>Carlos Palacios</strong>, cuando jugaba en Colo Colo.</p>\n<p><strong>En el video se puede ver una actitud del exjugador \"albo\" que llamó la atención de varios usuarios en redes sociales,</strong> quienes no tardaron en opinar sobre el día a día del futbolista.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DM-tdb_tu_j/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DM-tdb_tu_j/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de TNT Sports Argentina (@tntsportsar)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-en-argentina-se-viralizo-registro-con-la-rutina-de-carlos/2025-08-05/153606.html","streamUrl":null,"titleText":"[VIDEO] En Argentina se viralizó registro con la rutina de Carlos Palacios fuera de las canchas","uid":"bbd00a25-94fd-4849-89ad-dc2c673c33de","updateDate":"2025-08-05T19:39:00.000Z"},{"mainText":"<p>La comisión de Economía del Senado sigue analizando el <strong>proyecto que obliga a las autoridades en ejercicio a levantar su secreto bancario.</strong></p>\n<p>En el debate de esta jornada, el senador <strong>Gastón Saavedra (</strong>PS) dijo: \"Confío en mí y yo tengo que dar cuenta de esa confianza. ¿Cuál es el temor?<strong> No estamos aquí para protegernos con las facultades que tenemos de legislar, tenemos que abrirnos</strong>, reponer las confianzas entre la ciudadanía y los que legislamos\".</p>\n<p>Por su parte, <strong>Rojo Edwards</strong> (Ind) recordó que \"este proyecto de ley incluye a la Comisión para el Mercado Financiero y al Servicio de Impuestos Internos, lo que dice es que <strong>el SII puede levantar el secreto bancario de todas estas personas sin ninguna restricción</strong>, y es un organismo que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-solicito-la-renuncia-de-javier-etcheberry-al-cargo-de-director/2025-07-18/220703.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hace un par de semanas salió su director</a> por una presunta filtración de funcionarios que habían sido querellados porque estaban haciendo algún tipo de estafa, <strong>es un organismo que no da ninguna seguridad\".</strong></p>\n<p>En paralelo, el director de la Unidad de Análisis Financiero, <strong>Carlos Pavez</strong>, se refirió al proyecto que crea el <strong>subsistema de inteligencia económica</strong>, instancia clave para avanzar en el fin del secreto bancario.</p>\n<p>\"Chile es el único país del Gafilat, el Grupo de Acción Financiera de Latinoamérica, que requiere que la unidad de inteligencia solicite una autorización judicial para obtener información sujeta a secreto bancario, todas las demás unidades tienen una facultad a nivel administrativo\", recalcó.</p>\n<p>Pavez añadió que \"si uno lo mira desde el punto de vista de la OCDE,<strong> Chile y Australia son los únicos países en los que se requiere que la UAF solicite una autorización judicial.</strong> El caso de Australia lo ponemos igual, aunque tiene facilidades mayores que las que tenemos nosotros\".</p>\n<p>\"Si bien es cierto aquí estamos hablando de tener una facultad que pasa por tener acceso a información sensible de las operaciones bancarias, con orgullo puedo decir que <strong>la UAF, en sus 21 años de historia, nunca ha tenido ninguna filtración de información\",</strong> valoró.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Aquí el director de la Unidad de análisis financiero (UAF), Carlos Pavez. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/rmNXDUjXhD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rmNXDUjXhD</a></p>\n— Jorge Espinoza Cuellar (@espinozacuellar) <a href=\"https://twitter.com/espinozacuellar/status/1952808622066679870?ref_src=twsrc%5Etfw\">August 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/comision-de-economia-del-senado-debate-levantamiento-del-secreto-bancario/2025-08-05/152616.html","streamUrl":null,"titleText":"Comisión de Economía del Senado debate levantamiento del secreto bancario","uid":"8d93e684-05b7-4561-bc32-ebeaf76b81ef","updateDate":"2025-08-05T19:35:00.000Z"},{"mainText":"<p>La tecnológica estadounidense <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/meta-sumo-investigadores-de-openai-a-su-proyecto-de-superinteligencia/2025-06-26/120527.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>OpenAI,</strong></a> creadora de <strong>ChatGPT,</strong> lanzó este martes <strong>dos modelos de inteligencia artificial (IA) de \"peso abierto\" personalizables y gratuitos</strong> que se pueden utilizar en <strong>computadoras de alta gama e incluso celulares,</strong> llamados gpt-oss-120b y gpt-oss-20b.</p>\n<p>\"Creemos que este es <strong>el mejor y más <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/the-washington-post-y-openai-anuncian-alianza-estrategica-para-el/2025-04-22/185958.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">utilizable modelo abierto del mundo.</a></strong> Nos emociona hacer este modelo, <strong>resultado de miles de millones de dólares en investigación,</strong> disponible para el mundo para poner la IA en manos de cuanta más gente mejor\", dijo <strong>el máximo ejecutivo de OpenAI, Sam Altman,</strong> en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">gpt-oss is a big deal; it is a state-of-the-art open-weights reasoning model, with strong real-world performance comparable to o4-mini, that you can run locally on your own computer (or phone with the smaller size). We believe this is the best and most usable open model in the…</p>\n— Sam Altman (@sama) <a href=\"https://twitter.com/sama/status/1952778518225723434?ref_src=twsrc%5Etfw\">August 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Altman, que comparó estos modelos de razonamiento al o4-mini por su adaptabilidad a los dispositivos personales, dijo que <strong><a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/centro-nacional-de-ia-no-vemos-y-ni-siquiera-podemos-concebir-lo-que/2025-02-11/201622.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ChatGPT es un servicio \"cómodo\",</a> pero \"la gente debería poder controlar directamente y modificar su propia IA</strong> cuando lo necesiten, y los beneficios en privacidad son obvios\".</p>\n<p><strong>Los modelos gpt-oss son los primeros de \"peso abierto\"</strong> -concepto que se refiere a su alto entrenamiento y a la disponibilidad al público- que <strong>OpenAI presenta en más de seis años,</strong> y llegan en medio de una mayor competencia <a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/experto-irrupcion-de-la-ia-china-deepseek-en-el-mercado-es-culpa-de-eeuu/2025-01-28/173715.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por parte de rivales como la china <strong>DeepSeek,</strong> que revolucionó el sector este año.</a></p>\n<p>Altman recordó que la misión de la empresa es que<strong> la IA general (o IAG, comparable al razonamiento humano) \"beneficie a toda la humanidad\",</strong> y resaltó que <strong>estos modelos están \"creados en EE.UU., <a rel=\"link a una nota relativa 18\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/deepseek-la-ia-china-que-no-sabe-de-taiwan-o-tiananmen/2025-01-27/231748.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">basados en valores democráticos,</a></strong> disponibles gratis para todos y para un beneficio amplio\".</p>\n<p>Los nuevos productos de OpenAI están ya en plataformas como <strong>Hugging Face, Databricks, Azure</strong> o <strong>Amazon Web Services (AWS)</strong> bajo licencia <strong>Apache 2.0,</strong> lo que permite modificarlos con fines comerciales.</p>\n<p>El director de producto de AWS, <strong>Atul Deo,</strong> dijo en una nota que los clientes de ese servicio en la nube podrán <strong>\"crear rápida y fácilmente aplicaciones de IA generativa\",</strong> y consideró los modelos de peso abierto una \"importante área de innovación\" para estas tecnologías.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/ia/tiembla-deepseek-openai-libero-dos-modelos-de-ia-gratuitos-y/2025-08-05/150912.html","streamUrl":null,"titleText":"¿Tiembla DeepSeek? OpenAI liberó dos modelos de IA gratuitos y personalizables","uid":"69a146e4-afe7-407b-a018-7e8bf9b520a4","updateDate":"2025-08-05T19:28:00.000Z"},{"mainText":"<p>A través de sus redes sociales, la actriz <strong>Karla Melo celebró el fin de sus quimioterapias</strong>, tratamiento al que se debió someter tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/karla-melo-revela-diagnostico-de-cancer-de-mama-comence-con/2025-03-18/221736.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ser diagnosticada a inicios de año con cáncer de mama</a> triple negativo. </p>\n<p>\"ÚLTIMA QUIMIO!<strong> Bendecida, agradecida, afortunada, rodeada de amor</strong>! Gracias a todas y todos los que me han acompañado en este camino difícil pero gratificante. <strong>Seguimos en pie y vamos por más</strong>\", escribió la intérprete en la descripción del vídeo, compartido en Instagram y TikTok </p>\n<p>En el clip, se puede ver a la también cantante acompañada por su familia, amigos y Manuel \"Dunga\" Caro, su pareja y vocalista de la Combo Tortuga.</p>\n<p>\"Acá me puse a llorar porque<strong> fue la última vez que me conecto, espero que sea así.</strong> Aquí me puse a ver cómo el líquido rojo empezaba a llegar a mi cuerpo\", relató la actriz de \"El Reemplazante\".</p>\n<p>Posteriormente, se puede ver a sus acompañantes sorprenderla en su salida con globos y carteles: \"La verdad es que fue muy emocionante, <strong>no me pude contener las lágrimas, así que me dejé llevar</strong> <strong>y recibí mucho amorcit</strong>o. Acá no podía faltar la canción 'Guerreras', así que se pusieron a cantarla todo pulmón ahí en la clínica\", contó. </p>\n<p>Finalmente, <strong>Melo tocó la \"campana de la libertad\"</strong> en un café de la capital, en señal de que completó su tratamiento contra el cáncer. </p>\n<p><a href=\"https://www.tiktok.com/@karlamelo_oficial?refer=embed\" title=\"@karlamelo_oficial\" target=\"_blank\">@karlamelo_oficial</a></p>\n<blockquote cite=\"https://www.tiktok.com/@karlamelo_oficial/video/7534885518421544198\" class=\"tiktok-embed\"  data-video-id=\"7534885518421544198\">\n<p>Mi última quimio 🤍 gracias a toda mi gente hermosa 🤍</p>\n<a href=\"https://www.tiktok.com/music/GUERRERAS-7501403541212760065?refer=embed\" title=\"♬ GUERRERAS - Karla Melo & Maria Jose Quintanilla\" target=\"_blank\">♬ GUERRERAS - Karla Melo & Maria Jose Quintanilla</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/seguimos-en-pie-karla-melo-celebro-su-ultima-quimioterapia-con/2025-08-05/135349.html","streamUrl":null,"titleText":"\"Seguimos en pie\": Karla Melo celebró su última quimioterapia con alentador posteo","uid":"b46d1489-da3d-41aa-b595-9c3cc788017a","updateDate":"2025-08-05T19:20:00.000Z"},{"mainText":"<p>El músico<strong> Jorge González</strong> reapareció en público con una inédita entrevista realizada por Emiliano Aguayo, periodista conocido por sus libros sobre la historia de Los Prisioneros, para el sitio independiente <a rel=\"link a una nota absoluta 1\" href=\"https://www.larata.cl/entrevistas/2025/08/04/jorge-gonzalez-entrevista-2025-emiliano-aguayo-canciones-bandcamp-colombina-parra/104267/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Rata</em></a>.</p>\n<p>Allí el artista habló en extenso de <strong>temas personale</strong>s, pero también sobre sus recientes <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/jorge-gonzalez/jorge-gonzalez-estrena-sus-primeras-canciones-en-siete-anos/2025-07-17/104604.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">estrenos musicales junto a Colombina Parra y en solitario</a>. \"Es siempre una mini aventura improvisar juntos con ella. No definimos nada antes de tocar. Ni tempo, clave o carácter\", destacó sobre su experiencia con la hija de Nicanor Parra.</p>\n<p>González también habló sobre las plataformas independientes para publicar música, el uso de tecnología a la hora de crear, cómo construyó su estudio casero y en qué se inspiró para hacer sus últimas composiciones.</p>\n<p>A nivel más personal relató cómo un accidente que tuvo en Valdivia hace dos años lo ayudó a reenfocarse en la música. \"Pasó que la polola de esos días quería ir a Valdivia. Entonces, compró los pasajes y vio el hotel (...) <strong>Me jodí la pata</strong>, ni siquiera en la escalera, sino en un pasillo posterior a ella. O sea, igual la escalera me debilitó la pierna. Luego, caminando en la calle, me caí nuevamente. Ella me decía que me parara, que pisara y yo no podía\", detalló.</p>\n<p>\"No fue tan fuerte para una persona que está bien, pero <strong>para mí fue fatal.</strong> Una persona sana ni siquiera tiene ese accidente. <strong>Me hice el canchero: error</strong>. Incluso, ya antes, con ACV, turuleco y todo, igual había ido a Valdivia, pero con el cuidado del ascensor. Es decir, todavía tengo que cuidar ciertos detalles, como preguntar algunas cosas antes de ir al algún lugar\", agregó.</p>\n<h2>Su visión del sexo</h2>\n<p>Uno de los títulos de sus nuevas canciones es \"Ya no tengo sueños sexuales\", la cual surgió desde una experiencia personal. <strong>\"Ya no me interesa el sexo. No me interesa gustarle a las minas, para nada\"</strong>, señaló el músico.</p>\n<p>\"Me he fijado que varios caballeros de mi edad o mayores, todavía andan mirando a las cabras chicas y pensando dónde la van a poner. Pero, ya no se les para como antes y andan con un viagra para que pase. Yo no veo para qué.<strong> Creo que la actividad sexual está un poquito sobrevalorada</strong>. Claro, es rico y es fantástico, y hasta puede llegar a ser trascendente. Pero, sobrevalorada como la meta final de todo\", reflexionó Jorge González.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/jorge-gonzalez/ya-no-me-interesa-el-sexo-jorge-gonzalez-vuelve-a-la-esfera-publica/2025-08-05/145229.html","streamUrl":null,"titleText":"\"Ya no me interesa el sexo\": Jorge González vuelve a la esfera pública con extensa entrevista","uid":"458a7fcf-2903-48d3-aba4-46e82f9b1849","updateDate":"2025-08-05T19:12:00.000Z"},{"mainText":"<p>El técnico de Boca Juniors, <strong>Miguel Ángel Russo, tuvo palabras para su relación con el atacante chileno Carlos Palacios</strong> y dejó ver que mantiene constante diálogo con el exfutbolista de Colo Colo.</p>\n<p><strong>\"Hablo mucho con él\", dijo Russo</strong> en diálogo con el programa \"Líbero\", de <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.tycsports.com/boca-juniors/russo-palacios-boca-id678145.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">TyC Sports.</a></em></p>\n<p><strong>\"Comentamos muchas cosas, lo bueno y lo malo\", añadió.</strong> Russo sobre cómo lleva adelante la situación con Palacios.</p>\n<p>Además, y sin dar precisiones de lo que ocurrió con el futbolista de 25 años, expresó que <strong>\"es lo que corresponde, porque el hablar y buscar el diálogo significa un montón de cosas\".</strong></p>\n<p>Recordar que después de la eliminación contra Atlético Tucumán por la Copa Argentina, Palacios ni siquiera se concentró para enfrentar a Huracán.</p>\n<p>Si bien se deslizó que arrastraba una tendinitis en ambas rodillas, también <strong>hubo versiones sobre alguna actitud poco profesional que lo sacó de la consideración del entrenador.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/russo-se-refirio-a-carlos-palacios-hablo-mucho-con-el/2025-08-05/150601.html","streamUrl":null,"titleText":"Russo se refirió a Carlos Palacios: Hablo mucho con él","uid":"456f18a7-e234-4b59-8b5f-76730831a0df","updateDate":"2025-08-05T19:03:00.000Z"},{"mainText":"<p>El senador<strong> Juan Antonio Coloma (UDI) y el empresario Juan Sutil se sumaron al comité político de la campaña de la abanderada presidencial de Chile Vamos, Evelyn Matthei</strong>, ante las críticas surgidas por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/udi-respaldo-evelyn-matthei-ante-cuestionamientos-a-su-campana/2025-08-02/115105.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sus bajos resultados en las encuestas.</a></p>\n<p>El parlamentario será el encargado de <strong>coordinar la relación con los otros partidos</strong> que apoyan a la exministra, mientras que <strong>el exlíder de la CPC reforzará la estrategia</strong> del generalísimo de la campaña, Diego Paulsen.</p>\n<p>En una actividad realizada este martes en La Reina, Matthei comentó que \"en la medida en que vayan pasando los días y que nos acerquemos al inicio de la campaña se va a ir incorporando más gente. Nosotros estamos incorporando <strong>personas que tengan amor por Chile, que tengan una trayectoria en que han demostrado servir a Chile, y que además nos permitan ganar,</strong> y eso es Juan Sutil, no se va nadie, es una incorporación, y por lo tanto nosotros estamos muy contentos porque estamos seguros que vamos a ganar en diciembre\".</p>\n<p>Coloma detalló que \"lo que estamos haciendo es fortalecer ese equipo. Viene un nuevo periodo de la campaña, que es sumar fuerzas, y por eso estamos dedicando más tiempo, más energía, más ánimo a la campaña de Evelyn Matthei, y estoy convencido de que<strong> es la alternativa adecuada para el momento de Chile, particularmente por la capacidad de dar respuestas concretas, por levantar Chile ante un momento de desesperanza,</strong> y ese es el ánimo, ese es el esfuerzo, eso es lo que estamos haciendo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/juan-sutil-y-senador-coloma-arriban-al-equipo-de-campana-de-matthei/2025-08-05/143532.html","streamUrl":null,"titleText":"Juan Sutil y senador Coloma arriban al equipo de campaña de Matthei","uid":"86279f9d-0ede-499b-bfe5-e6560c5e0c7a","updateDate":"2025-08-05T18:55:00.000Z"},{"mainText":"<p>El futbolista <strong>Alexis Sánchez</strong> fue condenado por el<strong> 30° Juzgado Civil de Santiago</strong> al pago de <strong>una comisión de corretaje a la empresa Engel & Völkers</strong>.</p>\n<p>La sentencia establece un monto cercano a los <strong>40 millones de pesos</strong> por la gestión en la compra de un terreno en Paine, el cual está destinado a su proyecto vitivinícola llamado Alma Soul.</p>\n<p>Según informó <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.cnnchile.com/deportes/alexis-sanchez-juicio-comision-vina_20250805/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">CNN Chile</a></em>, el conflicto se origina en la compra del Fundo El Galeno, una operación realizada en julio de 2021 por un valor de 8,7 millones de dólares.</p>\n<p>La adquisición fue efectuada a través de la sociedad del futbolista,<strong> Agrícola Camino Feliz Limitada</strong>.</p>\n<p><strong>La corredora demandante argumentó haber prestado servicios de asesoría para esta compra entre los años 2016 y 2021.</strong></p>\n<p>La demanda original de <strong>Engel & Völkers solicitaba el pago de una comisión equivalente al 2% más IVA del valor total de la propiedad</strong>, lo que ascendía a una cifra cercana a los 142 millones de pesos.</p>\n<p>El tribunal falló a favor de un monto menor, reconociendo solo los 40 millones de pesos tras considerar pagos que la parte vendedora ya había realizado a la misma firma inmobiliaria.</p>\n<p>La defensa d<strong>e Alexis Sánchez sostuvo durante el juicio que no existió un contrato o acuerdo formal de corretaje con la empresa</strong> y que las negociaciones finales fueron directas con los dueños del fundo.</p>\n<p>El caso no está cerrado, <strong>ya que ambas partes han presentado recursos de apelación ante la Corte</strong>, por lo que la cifra final de la compensación aún podría ser modificada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-fue-condenado-a-pagar-millonaria-comision-por-compra-de/2025-08-05/145005.html","streamUrl":null,"titleText":"Alexis Sánchez fue condenado a pagar millonaria comisión por compra de viñedo","uid":"ab4a4750-dfee-4a85-9e31-36b58b0bccc2","updateDate":"2025-08-05T18:47:00.000Z"}]
