[{"mainText":"<p>Un crudo hecho de <strong>violencia intrafamiliar</strong> tuvo lugar en las últimas horas en la comuna de <strong>Angol </strong>(Provincia de Malleco, Región de La Araucanía).</p>\n<p>En medio de una discusión, un <strong>hombre de 39 años de edad lanzó una sartén con aceite hirviendo en el rostro de su hermano</strong>, de 49, provocándole graves lesiones en toda la parte superior del cuerpo. </p>\n<p>El<strong> subprefecto de la PDI Jean Pierre Tillería </strong>explicó que, durante la discusión, <strong>el agresor \"se encontraba friendo alimentos\"</strong>, y en un momento determinado,<strong> \"sin medir las consecuencias, le lanzó el sartén</strong>, contenedor de aceite hirviendo, sobre el rostro y parte de las extremidades superiores a la víctima\".</p>\n<p>El afectado resultó con evidentes \"lesiones de gravedad, razón por la cual familiares lo trasladaron, herido, hasta el Hospital Base de la comuna de Angol, lugar donde el médico tratante le constató las lesiones de carácter grave, (entre ellas) <strong>trauma ocular y quemaduras brazo izquierdo\"</strong>.</p>\n<p>Debido a la gravedad de sus heridas, el hermano mayor <strong>será trasladado a Santiago para </strong>recibir atención especializada.</p>\n<p>El agresor, en tanto, quedó a disposición de la Fiscalía para comparecer ante los tribunales de justicia.</p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/violencia-intrafamiliar/violencia-intrafamiliar-hombre-lanzo-aceite-hirviendo-en-el-rostro-de/2024-12-27/213605.html","streamUrl":null,"titleText":"Violencia intrafamiliar: Hombre lanzó aceite hirviendo en el rostro de su hermano","uid":"d9bf6cec-9766-42ad-b1d3-1e334865ea7f","updateDate":"2024-12-28T00:53:00.000Z"},{"mainText":"<p>Un <strong>millonario robo sufrió este viernes el Departamento de Aseo y Ornato de la Municipalidad de Penco</strong>, en la Región del Biobío.</p>\n<p>Según la información policial, un grupo indeterminado de delincuentes ingresó al recinto durante la madrugada,<strong> robando computadores</strong>,<strong> herramientas</strong>,<strong> documentos y una camioneta corporativa</strong>.</p>\n<p>\"Los oficiales (de la Brigada Investigadora de Robos) se encuentran realizando un trabajo de campo junto al Laboratorio de Criminalística de la PDI. Al mismo tiempo, <strong>se están revisando cámaras aledañas al lugar con la finalidad de poder determinar y posicionar la autoría de los participantes en este hecho</strong>\", informó el <strong>comisario Rodrigo Arévalo</strong>.</p>\n<p>Desde el Municipio de Penco, a través de una declaración pública, indicaron que este acto delictual \"<strong>impacta directamente los servicios municipales que tanto necesitan y merecen las vecinas y vecinos</strong>\".</p>\n<p>\"Condenamos categóricamente este hecho y reafirmamos nuestro compromiso de tomar todas las medidas necesarias para<strong> proteger los recursos públicos y garantizar la continuidad de los servicios</strong>\", señaló en el escrito el jefe comunal, <strong>Rodrigo Vera</strong>.</p>\n<p>Además, confirmó la presentación de acciones judiciales por este hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/municipalidad-de-penco-sufrio-millonario-robo/2024-12-27/214042.html","streamUrl":null,"titleText":"Municipalidad de Penco sufrió millonario robo","uid":"5fe9eeef-a15c-493e-918d-96b257221224","updateDate":"2024-12-28T00:45:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl</strong></em></a></p>\n<p><strong>Deportes La Serena</strong> anunció este viernes el fichaje del arquero <strong>Fabián Cerda,</strong> su quinto refuerzo para la temporada en donde regresa a la Primera División.</p>\n<p>Cerda, de 35 años, llega al conjunto granate tras <strong>un breve paso por Huachipato</strong>, club que defendió en el segundo semestre de 2024.</p>\n<p>La Serena será el<strong> noveno equipo en su carrera</strong>, tras pasos por Universidad Católica (club donde se formó), Puerto Montt, Trasandino, Tulsa Roughnecks de Estados Unidos, Palestino, Curicó Unido, Antofagasta y Huachipato.</p>\n<p>De esta forma, Cerda se suma a <strong>Felipe Chamorro, Gonzalo Jara, Jeisson Vargas y Jorge Ortiz</strong> al equipo campeón del ascenso.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEGQrX2vTiZ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEGQrX2vTiZ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes La Serena (@cdlsoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/deportes-la-serena-anuncio-el-fichaje-del-arquero-fabian-cerda/2024-12-27/213904.html","streamUrl":null,"titleText":"Deportes La Serena anunció el fichaje del arquero Fabián Cerda","uid":"43585717-a357-4a53-83b6-646278e5fc63","updateDate":"2024-12-28T00:37:00.000Z"},{"mainText":"<p>El <strong>presidente del Metro de Santiago</strong>,<strong> Guillermo Muñoz</strong>, destacó en <strong>Cooperativa</strong> los<strong> avances en la construcción de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.metro.cl/nuevos-proyectos/linea-7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">futura Línea 7</a></strong>, que tuvieron este viernes un nuevo hito con un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/metro/linea-7-del-metro-tuneles-se-encontraron-en-alonso-de-cordova/2024-12-27/114215.html#gal_id&slide=foto_5\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"encuentro de túneles\" en la avenida Alonso de Córdova</strong></a>, donde se emplazará una estación de este mismo nombre.</p>\n<p>En <strong>Lo Que Queda del Día</strong>, el ejecutivo explicó que se trata de un \"hito bien significativo\", dado que \"dos grupos de trabajadores que están construyendo un túnel desde dos distintos frentes <strong>se encuentran en el mismo punto y pueden empezar a trabajar con el túnel completamente unido</strong>\".</p>\n<p>Esto, \"<strong>desde el punto de vista ingenieril</strong>,<strong> es un desafío</strong>: imagínense, (los equipos) tienen un lado que trabajar y el desafío final es encontrarse en el mismo punto, sin ningún desvío en el camino... Eso se logra con una precisión bien impresionante\", destacó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📍 Nos encontramos en el pique de construcción de la futura estación de la <a href=\"https://twitter.com/hashtag/L7?src=hash&ref_src=twsrc%5Etfw\">#L7</a> , ubicada en la intersección de Av. Américo Vespucio con Av. Alonso de Córdova. Junto a la alcaldesa de <a href=\"https://twitter.com/MuniVitacura?ref_src=twsrc%5Etfw\">@MuniVitacura</a> , <a href=\"https://twitter.com/cmerinoc?ref_src=twsrc%5Etfw\">@cmerinoc</a> ; la directora de la <a href=\"https://twitter.com/DTPMet?ref_src=twsrc%5Etfw\">@DTPMet</a> , <a href=\"https://twitter.com/PaolaTapiaSalas?ref_src=twsrc%5Etfw\">@PaolaTapiaSalas</a> ; nuestro gerente… <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/1VuAAP7tjM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1VuAAP7tjM</a></p>\n— Metro de Santiago - #NuevoViaje (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1872646141738643572?ref_src=twsrc%5Etfw\">December 27, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Guillermo Muñoz destacó, asimismo, que la actividad de este viernes permitió que vecinos, vecinas y autoridades conocieran detalles de esta estación ubicada en la comuna de <strong>Vitacura</strong>, que tiene<strong> características \"bien particulares\"</strong>.</p>\n<p><strong>Alonso de Córdova \"es una estación que tiene una profundidad inédita</strong>,<strong> la más grande de la red, con 45 metros de profundidad</strong>\".</p>\n<p>Esto se explica, \"entre otras cosas, porque tenemos que pasar <strong>por debajo de la Autopista Vespucio Oriente,</strong> que está ahí al lado. Eso implica (además) que<strong> esa estación va a ser atendida exclusivamente por ascensores</strong>\", resaltó Muñoz en <strong>Cooperativa</strong>.</p>\n<h2><span ><em><strong>\"Ascensores de alta capacidad\"</strong></em></span></h2>\n<p>\"Va a haber un pool de ascensores todos juntos: <strong>nueve ascensores de alta capacidad que nos van a permitir llevar a las personas a la estación y sacarlas también de la estación cuando salgan a la superficie</strong>. Es una estación muy moderna, que va a estar operando una vez que abramos la Línea 7, el <strong>segundo semestre del 2028</strong>\", enfatizó el exdirector del Transporte Público Metropolitano.</p>\n<p>En cuanto a estos nueve ascensores, Metro <a rel=\"link a una nota absoluta 21\" href=\"https://www.metro.cl/noticias/sigue-avanzando-la-construccion-de-la-futura-linea-7-ahora-se-conectaron-dos-puntos-del-tunel-en-vitacura\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detalla, en su sitio web, que corresponden a un sistema de alta velocidad</a> y \"<strong>permitirán trasladar 288 pasajeros en 20 segundos</strong>\".</p>\n<p>La estación, no obstante, también contará con escaleras fijas <strong>\"para descender desde el nivel puente al andén</strong>, además de escaleras fijas para salir a la superficie en caso de emergencias\".</p>\n<p>La futura Línea 7 beneficiará a <strong>más de un millón y medio de personas de ocho comunas de la capital</strong>, y conectará -a través de 19 estaciones- a <strong>Renca</strong> con <strong>Vitacura</strong> en sólo 37 minutos.</p>\n<h2><span ><em><strong>Desafíos para el 2025 y más allá</strong></em></span></h2>\n<p>Este importante trabajo se enmarca en un \"fuerte avance\" de la expansión de la red, destacó Guillermo Muñoz.</p>\n<p>Los equipos de Metro están \"trabajando en todos los piques y frentes de trabajo para la Línea 7, lo que nos permite tener hoy un <strong>23 por ciento de avance</strong>\".</p>\n<p>\"También <strong>estamos tramitando los permisos ambientales para que <a rel=\"link a una nota absoluta 32\" href=\"https://www.metro.cl/nuevos-proyectos/linea-9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Línea 9</a></strong> <strong><a rel=\"link a una nota absoluta 32\" href=\"https://www.metro.cl/nuevos-proyectos/linea-9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pueda</a> -</strong>yo esperaría-<strong> iniciar sus obras durante el año 2025</strong>. Y estamos terminando los estudios de ingeniería e iniciando los trámites de los permisos ambientales para<strong> la <a rel=\"link a una nota absoluta 45\" href=\"https://www.metro.cl/nuevos-proyectos/linea-8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">construcción de la Línea 8</a></strong>\", aseveró el líder de la empresa pública.</p>\n<p>Finalmente, aseguró que todos estos avances permitirán ampliar la red de Metro, al año 2034, en un 50 por ciento, convirtiéndola en la más extensa de Sudamérica, e incluso cercana a Ciudad de México.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/peculiaridades-de-alonso-de-cordova-la-estacion-mas-profunda-del-metro/2024-12-27/201229.html","streamUrl":null,"titleText":"Peculiaridades de Alonso de Córdova, la estación más profunda del Metro","uid":"696f9293-d0ed-4e37-82e7-c4377ccba24c","updateDate":"2024-12-28T00:12:00.000Z"},{"mainText":"<p >Tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/puerto-coronel-corte-revisa-cautelar-dictada-a-alcalde-chamorro/2024-12-26/131829.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dos días de audiencia</a>,<strong> la Corte de Apelaciones de Concepción mantuvo este viernes la medida cautelar de arresto domiciliario nocturno </strong>para el alcalde de Coronel,<strong> Boris Chamorro</strong> (PS), <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/coronel-alcalde-acusado-de-21-delitos-de-corrupcion-evito-ir-preso/2024-12-16/200025.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">imputado por el Ministerio Público por el presunto caso de corrupción denominado<strong> Puerto Coronel</strong>.</a></p>\n<p >Al jefe comunal -reelecto en el cargo con más del 52% de los votos en los comicios de octubre- se le acusa de <strong>21 delitos de cohecho</strong> por la supuesta recepción, de manera \"constante y mensual\", de montos que <strong>suman un total de 82 millones de pesos</strong> desde la empresa mencionada.</p>\n<p >La autoridad local fue formalizada junto con otros seis involucrados y <strong>ni él ni los demás imputados</strong> <strong>quedaron en prisión preventiva</strong>, sino -en su mayoría- <strong>con arresto domiciliario parcial y total.</strong></p>\n<p >Por ello, tanto el <strong>Consejo de Defensa del Estado (CDE)</strong> como la <strong>Fiscalía</strong> apelaron la resolución del tribunal y <strong>pidieron la máxima cautelar para Chamorro</strong>, el expresidente del directorio de la empresa <strong>Eduardo Hartwick</strong> y el exconcejal socialista <strong>Eduardo Araya.</strong></p>\n<p >Esta tarde, la Sexta Sala del tribunal de alzada ratificó la resolución pronunciada por el Juzgado de Garantía de Coronel el 16 de diciembre y <strong>rechazó enviar al alcalde a prisión preventiva. </strong></p>\n<p >El único cambio que otorgó la Corte fue la de cambiar, a solicitud de la defensa, la medida cautelar de Hartwick, quien pasará de arresto domiciliario total a arresto domiciliario nocturno.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA| Corte de Apelaciones de Concepción ratifica la cautelar de arresto domiciliario nocturno para el alcalde de Coronel, Boris Chamorro, investigado por 21 delitos de cohecho en caso Puerto Coronel. A Eduardo Hartwig se rebaja de total, a nocturna <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1872773205947265126?ref_src=twsrc%5Etfw\">December 27, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/coronel-corte-mantuvo-arresto-domiciliario-nocturno-de-alcalde-acusado/2024-12-27/204132.html","streamUrl":null,"titleText":"Coronel: Corte mantuvo arresto domiciliario nocturno de alcalde acusado de 21 delitos de corrupción","uid":"d7d5f213-c9aa-4f58-9959-21f04d7a95e4","updateDate":"2024-12-28T00:02:00.000Z"},{"mainText":"<p >El argentino<strong> Eduardo Berizzo, técnico</strong> de Club León, informó este viernes que el seleccionado chileno Luciano Cabral, quien interesa en Colo Colo, pidió su salida del equipo mexicano.</p>\n<p >\"Luciano Cabral nos ha pedido salir<strong>, tiene una explicación personal y frente a eso no se puede hacer nada</strong>, respetamos su decisión e intentaremos reemplazarlo adecuadamente\", declaró Berizzo luego de un amistoso disputado ante Tepatitlán.<strong></strong></p>\n<p >El volante de 29 años llegó al club mexicano a mediados de temporada, tras un positivo primer semestre con Coquimbo Unido.</p>\n<p >Esta situación genera la ilusión de los hinchas de Colo Colo, ya que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-oferto-por-luciano-cabral-aunque-tiene-dura-competencia-en/2024-12-26/150130.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> el \"Cacique\" hizo una oferta al jugador,</strong> </a>con un sueldo cercano a los 50 millones de pesos, sólo por debajo de lo que ganan Arturo Vidal y Javier Correa.</p>\n<p >Sin embargo, el oriundo de Mendoza también interesa en Independiente de Avellaneda, que también hizo una propuesta al talentoso volante.</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🎙️ \"Luciano nos ha pedido salir tiene una explicación personal y frente a eso no se puede hacer nada, respetamos su decisión e intentaremos reemplazarlo adecuadamente.\"<br />\n\n<br />\n\n🔥 Eduardo Berizzo, DT del Club León confirma la SALIDA de CABRAL.<br />\n\n<br />\n\n🔜 Independiente sigue negociando. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/5ot6QCap8T\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5ot6QCap8T</a></p>\n— Lucho Picholis (@Lucho_Picholis) <a href=\"https://twitter.com/Lucho_Picholis/status/1872769500380033134?ref_src=twsrc%5Etfw\">December 27, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/ojo-colo-colo-eduardo-berizzo-anuncio-que-luciano-cabral-pidio-su/2024-12-27/202619.html","streamUrl":null,"titleText":"Ojo Colo Colo: Eduardo Berizzo anunció que Luciano Cabral pidió su salida de Club León","uid":"269ce68e-3b74-479e-9d1d-e735f7e33da5","updateDate":"2024-12-27T23:24:00.000Z"},{"mainText":"<p>Funcionarios de la <strong>Brigada Investigadora de Delitos contra el Medio Ambiente de la PDI</strong> detuvieron esta tarde al presunto responsable del <strong>incendio forestal</strong> que, hace una semana exacta, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/ciudades/santiago/humo-por-incendios-forestales-marca-la-tarde-en-santiago/2024-12-20/191404.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cubrió de humo a prácticamente toda la capital</a>.</p>\n<p>El siniestro del <strong>viernes 20 de diciembre</strong> comenzó en la comuna de <strong>Melipilla</strong> y se extendió a la de <strong>Padre Hurtado</strong>, donde <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/por-incendio-forestal-senapred-ordena-evacuar-parcelaciones-en-padre/2024-12-20/182950.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">obligó a la realización de evacuaciones preventivas</a>. Motivó, además, alertas rojas comunales y <strong>consumió más de 250 hectáreas</strong>.</p>\n<p>\"El día de hoy fue detenida una persona por su participación en los hechos ocurridos el día 20 de diciembre: el incendio forestal que afectó la comuna de Melipilla, abarcando más de 250 hectáreas y que tuvo una extensión hasta la comuna de Padre Hurtado, <strong>provocando una columna de humo que afectó gran parte de la Región Metropolitana</strong>\", explicó el <strong>fiscal Javier Rojas, de la Fiscalía de Alta Complejidad Occidente</strong>.</p>\n<p>El sospechoso es un <strong>hombre de 48 años</strong>, que \"el día de mañana (sábado) será puesto a disposición del <strong>Juzgado de Garantía de Melipilla</strong> para efectos del control de su detención\", y para responder por el <strong>delito de incendio forestal</strong>, contemplado en la Ley de Bosques y que contempla penas de <strong>hasta 20 años de cárcel.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/hombre-fue-detenido-por-incendio-que-la-semana-pasada-ahumo-a-todo/2024-12-27/200309.html","streamUrl":null,"titleText":"Hombre fue detenido por incendio que la semana pasada ahumó a todo Santiago","uid":"7abdeea3-4f4d-43be-b3f6-52a48dd02628","updateDate":"2024-12-27T23:22:00.000Z"},{"mainText":"<p>El defensa chileno <strong>Diego García</strong> se convirtió en nuevo jugador de <strong>Everton de Viña del Mar</strong> para la próxima temporada. El último club del futbolista fue Deportes Copiapó.</p>\n<p>El cuadro \"oro y cielo\" anunció su llegada a través de sus redes sociales y con una imagen llamativa: \"<strong>El defensor chileno Diego García Medina es el segundo refuerzo Oro & Cielo para los desafíos de la temporada 2025</strong>\".</p>\n<p><strong>García disputó 28 partidos con la camiseta del \"León de Atacama\" en el Campeonato Nacional, donde marcó un go</strong>l. Además, también jugó en equipos como Barnechea, Universidad de Chile, Rangers y Curicó Unido.</p>\n<p>Con esta nueva incorporación, Diego Garcia se suma a los ya presentados: <strong>Gustavo Leal (DT) y Joaquín Moya</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEGGroASDRm/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEGGroASDRm/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Everton de Viña del Mar (@evertonvina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/diego-garcia-se-convirtio-en-nuevo-jugador-de-everton/2024-12-27/193515.html","streamUrl":null,"titleText":"Diego García se convirtió en nuevo jugador de Everton","uid":"9f52eb74-94c0-448a-94fe-195f411fcd34","updateDate":"2024-12-27T22:40:00.000Z"},{"mainText":"<p ><strong>Esteban Pavez y Arturo Vidal,</strong> a través de un comunicado en sus redes sociales, explicaron su <strong>ausencia</strong> este viernes en el lanzamiento de las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-y-la-ausencia-del-plantel-en-el-lanzamiento-del-centenario/2024-12-27/135709.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>actividades del centenario</strong> de <strong>Colo Colo</strong></a>, asegurando que <strong>no recibieron una invitación formal</strong> de Blanco y Negro a la actividad.</p>\n<p >\"Queremos comentarles que, lamentablemente, <strong>no pudimos asistir</strong> al lanzamiento actividades centenario de Colo Colo realizado el día de hoy, ya que <strong>no recibimos una invitación formal</strong>\", publicaron Pavez y Vidal en Instagram.</p>\n<p >\"Entendemos que a veces<strong> pueden surgir confusiones o malentendidos</strong> en la organización, pero <strong>nos habría encantando ser parte de este momento tan especial\"</strong>, agregaron los dos volantes.</p>\n<p >\"De todas formas, les envíamos nuestros mejores deseos y esperamos que el evento haya sido un éxito. <strong>Quedamos a su disposición para cualquier evento futuro en el cual queiren que participe el primer equipo del club</strong>\", cierra la misiva.</p>\n<p >El comunicado aparece firmado por <strong>\"Los capitanes</strong>\", en representanción del plantel.</p>\n<p >\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/pavez-y-vidal-explicaron-ausencia-en-lanzamiento-del-centenario-de-colo/2024-12-27/191742.html","streamUrl":null,"titleText":"Pavez y Vidal explicaron ausencia en lanzamiento del centenario de Colo Colo: \"No recibimos una invitación formal\"","uid":"7002ba3c-cb64-495b-bbb0-826a95587b1b","updateDate":"2024-12-27T22:26:00.000Z"},{"mainText":"<p>El argentino <strong>Ricardo Gareca</strong>, técnico de La Roja, se sometió este viernes a<strong> una prueba de ADN en su país,</strong> para confirmar la paternidad de una posible hija que tuvo en los años 80 y que busca se reconocida por el exfutbolista.</p>\n<p>El hecho fue informado por el cana<strong>l América TV de Argentina</strong> y el propio \"Tigre\" confirmó la situación en una entrevista.</p>\n<p>\"Yo no tuve preaviso de nada.<strong> Imagínense que esto ocurrió aparentemente hace 40 años.</strong> Siempre fui una persona pública (...)<strong> De esto no sé nada porque era soltero.</strong> Si esto llega a ser positivo se verá. Son dos personas adultas\", declaró Gareca.</p>\n<p>En la misma línea, agregó que<strong> \"me hubiese gustado que esto se manejara de otra manera.</strong> Mi familia está al tanto de todo, yo no oculto nada. Apareció 40 años después. A mí me citaron y no tengo ningún tipo de problemas. Pasa que yo vivo en Chile y hoy se fijó una fecha en la que puedo estar\".</p>\n<p>De acuerdo a la prensa argentina, la demandante tiene 41 años, es natal de Uruguay y se llama Mary Delgado. Su historia la dio a conocer en 2021 y no se ha visto con Gareca.</p>\n<p>Además, el seleccionador de La Roja también contó que tampoco ha tenido contacto alguno con la madre de su supuesta hija.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢 Ricardo Gareca ROMPIÓ EL SILENCIO tras realizarse el ADN<br />\n\n<br />\n\n💬 \"Me hubiese gustado que sea de forma privada\"<br />\n\n💬 \"Mi familia está al tanto de todo, yo no oculto nada\"<br />\n\n<br />\n\nCc <a href=\"https://twitter.com/hashtag/ALaTarde?src=hash&ref_src=twsrc%5Etfw\">#ALaTarde</a> <a href=\"https://twitter.com/JotaxTV?ref_src=twsrc%5Etfw\">@JotaxTV</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/y8oFkwBoIn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/y8oFkwBoIn</a></p>\n— América TV (@AmericaTV) <a href=\"https://twitter.com/AmericaTV/status/1872742681702756749?ref_src=twsrc%5Etfw\">December 27, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ricardo-gareca/ricardo-gareca-se-sometio-a-prueba-de-adn-para-confirmar-paternidad-de/2024-12-27/192249.html","streamUrl":null,"titleText":"Ricardo Gareca se sometió a prueba de ADN para confirmar paternidad de una mujer uruguaya","uid":"4c3b0533-03c1-47be-888c-73e7ce6d3920","updateDate":"2024-12-27T22:21:00.000Z"},{"mainText":"<p>El volante chileno de 30 años <strong>Gerardo Navarrete</strong> se convirtió en nuevo refuerzo de <strong>Cobreloa</strong>, viene de jugar en el club Ciudad Real de la quinta división del fútbol español.</p>\n<p>El futbolista también registra pasos en clubes como: <strong>Universidad de Concepción, Granada B, Hércules CF, O'Higgins, Unión Española, Deportes Concepción, Coquimbo Unido, Cádiz CF y Trasandino</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEF8nvgOyzf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEF8nvgOyzf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cobreloa SADP Oficial (@cobreloasadpoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/gerardo-navarrete-se-convirtio-en-nuevo-refuerzo-de-cobreloa/2024-12-27/185952.html","streamUrl":null,"titleText":"Gerardo Navarrete se convirtió en nuevo refuerzo de Cobreloa","uid":"fd2a256b-776c-4c7a-9a01-9dfda2638877","updateDate":"2024-12-27T22:10:00.000Z"},{"mainText":"<p><strong><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl/temas/site/artic/20231220/pags/20231220220846.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">- Revisa las movidas de O'Higgins en el Especial de Fichajes de Cooperativa.cl.</a></strong></p>\n<p>El arquero chileno <strong>Jorge Deschamps</strong> se convirtió en el nuevo fichaje de <strong>O'Higgins</strong> para la próxima temporada. El guardameta vuelve a jugar en Primera división, después de estar en Magallanes.</p>\n<p>El \"capo de provincia\" anunció su fichaje a través de una imagen con el siguiente mensaje: \"<strong>El experimentado guardameta se une al Capo de Provincia para afrontar los desafíos de la temporada 2025 Bienvenido a O'Higgins de Rancagua, Jorge</strong>\".</p>\n<p>El guardameta de 40 años estuvo en varios equipos de nuestro país, como por ejemplo: <strong>Curicó Unido, Rangers, Cobresal, Everton, San Marcos de Arica, entre otros</strong>.</p>\n<p>Con esta nueva incorporación, O'Higgins suma siete refuerzos para la siguiente temporada; entre ellos figuran: <strong>Francisco Meneghini (DT), Omar Carabalí, Juan Leiva, Luis Pavez, Alan Robledo y Matías Lugo</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEF6WGXJBYs/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEF6WGXJBYs/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de O'Higgins Oficial (@ohiggins_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ohiggins/o-higgins-anuncio-el-fichaje-del-arquero-jorge-deschamps/2024-12-27/182355.html","streamUrl":null,"titleText":"O'Higgins anunció el fichaje del arquero Jorge Deschamps","uid":"9701414f-46cf-45c2-ad39-fee8066af738","updateDate":"2024-12-27T22:08:00.000Z"},{"mainText":"<p>La selección chilena tendrá un recargado calendario durante el año 2025, marcado por el <strong>cierre de las Clasificatorias para el Mundial de 2026, </strong>la celebración en nuestro país de la<strong> Copa del Mundo Sub 20 y la Copa América Femenina en Ecuador.</strong></p>\n<p>La Roja adulta, dirigida por Ricardo Gareca, de momento tiene confirmado siete encuentros para este 2025: <strong>Un amistoso en febrero,</strong> y los <strong>seis duelos restantes de las Clasificatorias.</strong></p>\n<p>La Roja Sub 20, en tanto, jugará el <strong>Sudamericano Sub 20</strong> en los primeros meses del año, con la mente puesta en su rol como <strong>anfitrión</strong> en<strong> el Mundial que se celebrará entre septiembre y octubre.</strong></p>\n<p>La Roja Sub 17 también tendrá acción en el Sudamericano, con el sueño de clasificar al Mundial en Qatar; y la selección femenina también será protagonista, con la Copa América 2025 en Ecuador.</p>\n<p><em><strong>Revisa el calendario de La Roja:</strong></em></p>\n<h3>Sudamericano Sub 20 en Venezuela</h3>\n<ul>\n<li>Desde el 23 de enero al 16 de febrero</li>\n</ul>\n<h3>Amistoso internacional</h3>\n<ul>\n<li>Fecha y rival por confirmar en febrero</li>\n</ul>\n<h3>Clasificatorias - Fecha 13 y 14</h3>\n<ul>\n<li>Paraguay vs. Chile. 20 de marzo (Por confirmar)</li>\n<li>Chile vs. Ecuador. 25 de marzo (Por confirmar)</li>\n</ul>\n<h3>Sudamericano Sub 17 en Colombia</h3>\n<ul>\n<li>Desde el 27 de marzo al 12 de abril</li>\n</ul>\n<h3>Clasificatorias - Fecha 15 y 16</h3>\n<ul>\n<li>Chile vs. Argentina. 4 de junio (Por confirmar)</li>\n<li>Bolivia vs. Chile. 9 de junio (Por confirmar)</li>\n</ul>\n<h3>Copa América Femenina Ecuador 2025</h3>\n<ul>\n<li>Desde el 12 de julio al 2 de agosto</li>\n</ul>\n<h3>Clasificatorias - Fecha 17 y 18 (Última)</h3>\n<ul>\n<li>Brasil vs. Chile. 9 de septiembre (Por confirmar)</li>\n<li>Chile vs. Uruguay. 14 de septiembre (Por confirmar)</li>\n</ul>\n<h3>Mundial Sub 20 en Chile</h3>\n<ul>\n<li>Desde el 27 de septiembre al 19 de octubre</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/clasificatorias-y-mundial-sub-20-el-calendario-de-la-roja-en-2025/2024-12-27/184757.html","streamUrl":null,"titleText":"Clasificatorias y Mundial Sub 20: El calendario de La Roja en 2025","uid":"a0abe16f-d122-471b-838d-af26e12c6cf2","updateDate":"2024-12-27T21:45:00.000Z"}]
