[{"mainText":"<p>El técnico de Universidad Católica, <strong>Daniel Garnero, hizo la previa del crucial duelo de este fin de semana ante Huachipato, en Talcahuano, y se refirió a las negociaciones en las renovaciones de Fernando Zampedri y Gary Medel</strong>, asegurando que lo único que necesita de ellos ahora es que estén enfocados en el partido.</p>\n<p>\"Yo no me puedo desenfocar del sábado.<strong> Necesitamos a Gary, a Fernando y al resto de los muchachos de la mejor manera</strong>, enfocados en un partido difícil que vamos a tener donde tenemos la suerte, la posibilidad de depender de nosotros. Así es que<strong> lo único que quiero es que Fer (Zampedri) y Gary (Medel) estén enfocados en el fin de semana. Ojalá Fer haga dos goles, ojalá Gary haga un gran partido,</strong> que nos dé ese orden y equilibrio que acostumbra a darnos en el medio, y que el equipo venga triunfante para Santiago. Eso es lo más importante. <strong>Después vamos a tener tiempo para hablar de lo que venga más adelante\", dijo el entrenador argentino.</strong></p>\n<p>El técnico aseguró que el tener a buena parte del plantel listo para jugar es positivo y también tuvo palabras para un rival que busca asegurar participación internacional a través de la tabla de posiciones.</p>\n<p>\"La verdad es que tener a la gran mayoría disponible, siendo poquitos, es lo mejor que nos puede pasar. Llegar a esta instancia decisiva del torneo con nuestra mejor versión y con nuestros mejores futbolistas nos da esa cierta tranquilidad, que dura nada hasta que empieza el partido, pero es importante.<strong> Es importante que el equipo agarre confianza, seguridad, con resultados y con la misma alineación, eso ayuda un montón\", comentó.</strong></p>\n<p>\"Vamos a tener un rival muy difícil delante nuestro. Tenemos que estar muy bien si queremos traernos los tres puntos. <strong>Es un equipo que tiene muy buena intención de juego, tiene a su goleador en un gran momento, son locales, están aspirando a entrar a torneos internacionales, o sea que va a ser un partido muy importante.</strong> Obviamente que a medida que se va acercando el final, todos terminan siendo aún más definitorios\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/daniel-garnero-lo-unico-que-quiero-es-que-zampedri-y-gary-esten/2025-11-27/130754.html","streamUrl":null,"titleText":"Daniel Garnero: Lo único que quiero es que Zampedri y Gary estén enfocados","uid":"a67aeeef-d30b-4b5f-ad8b-c569a9edc90c","updateDate":"2025-11-27T16:07:54.000Z"},{"mainText":"<p ><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/buenos-aires/la-provincia-de-buenos-aires-realiza-con-normalidad-una-eleccion-clave/2025-09-07/144638.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La provincia de Buenos Aires,</a> el distrito más poblado de Argentin</strong>a,<strong> declaró</strong> este jueves <strong>emergencia económica en sus 135 municipios,</strong> una medida que forma parte de la ley de presupuesto bonaerense de 2026 y que regirá hasta el 31 de marzo de 2027.</p>\n<p >Según la ley aprobada durante la madrugada en la Legislatura de Buenos Aires, la emergencia económica responde a \"<strong>la profunda recesión y el incumplimiento, la demora o la detracción por parte del Estado Nacional de transferencias automáticas y no automáticas\"</strong> a las provincias.</p>\n<p ><strong>La provincia de Buenos Aires</strong>, gobernada <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/ex-ministro-y-gobernador-argentino-dijo-haiga-y-le-llovieron-las-burlas/2019-12-30/090614.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por el peronista Axel Kicillof desde 2019</a>,<strong> es el distrito más poblado del país y representa el 38,6% de la población de Argentina.</strong></p>\n<p >No es la única provincia que ha reclamado al Gobierno de Javier Milei el reparto de fondos nacionales adeudados, <strong>una situación que en la previa de las elecciones legislativas de octubre llevó al enfrentamiento del presidente argentino con algunos de los gobernadores</strong> que lo habían apoyado al inicio de su gestión.</p>\n<p >Si bien Milei decidió, a la postre de los comicios en los que obtuvo más del 40% de los votos, retomar el diálogo con los gobernadores para mejorar su gobernabilidad,<strong> esta nueva etapa de consenso no incluye a los mandatarios ideológicamente enfrentados al Gobierno nacional, como Kicillof,</strong> que ha quedado excluido de las reuniones organizadas por el Ejecutivo junto a un puñado de otros gobernadores.</p>\n<p >En la ley de presupuesto 2026, a través de la cual se declaró la emergencia económica, <strong>la provincia de Buenos Aires aprobó gastos por 43 billones de pesos.</strong></p>\n<p ><strong>También se aprobó la ley impositiva</strong>, que incorporó una alícuota del 9% a la renta que las entidades financieras obtengan por la compra de títulos públicos emitidos por la Nación.</p>\n<p >Quedó pendiente el tratamiento de ley de financiamiento, <strong>con la que el gobernador Axel Kicillof busca autorización para tomar 3.035 millones de dólares de deuda</strong>, destinados en buena parte a cancelar obligaciones heredadas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/buenos-aires/la-provincia-de-buenos-aires-declaro-emergencia-economica/2025-11-27/121802.html","streamUrl":null,"titleText":"La provincia de Buenos Aires declaró emergencia económica","uid":"d69934b6-01d1-49f7-90d0-9b4896612d8d","updateDate":"2025-11-27T15:18:02.000Z"},{"mainText":"<p>A diez días de la desaparición de<strong> Alejandro Cabrera</strong>, joven sanjuanino de 17 años que se <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-coquimbo/ciclista-rescato-a-cuatro-jovenes-arrastrados-por-el-oleaje-en-la-serena/2025-11-17/211402.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">extravió mientras se bañaba junto a su familia</a> en el sector de Cuatro Esquinas, en La Serena, personal de la Armada <strong>encontró este lunes un cuerpo flotando en el mismo lugar</strong>.</p>\n<p>El hallazgo ocurrió durante una fiscalización marítima, tras lo cual el cuerpo fue rescatado en una lancha patrullera y <strong>trasladado hasta la Gobernación Marítima</strong> para su identificación.</p>\n<p>Hasta el recinto llegó personal de la Brigada de Homicidios de la PDI para verificar si corresponde al joven, quien tiene <strong>ciudadanía argentina y chilena por su familia paterna</strong>.</p>\n<p>Por ahora <strong>no hay confirmación oficial</strong>, aunque los primeros indicios apuntan a que podría tratarse de Cabrera. Las autoridades informaron que entregarán declaraciones una vez que concluyan las pericias.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/la-serena-pdi-investiga-hallazgo-de-cuerpo-en-zona-donde-se-extravio/2025-11-27/122718.html","streamUrl":null,"titleText":"La Serena: PDI investiga hallazgo de cuerpo en zona donde se extravió joven argentino","uid":"70c7d354-cf2e-43e4-86eb-b1dacbe3f349","updateDate":"2025-11-27T15:27:18.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> prepara las últimas dos \"finales\" <strong>de la Liga de Primera</strong> con la mira puesta en asegurar el cupo directo a la fase de grupos de la Copa Libertadores (\"Chile 2\"). Sin embargo, la planificación para el duelo ante Coquimbo Unido suma una preocupación importante: El estado físico de <strong>Maximiliano Guerrero</strong>.</p>\n<p>En conferencia de prensa realizada este jueves, el atacante azul confirmó la gravedad de la molestia con la que terminó el duelo frente a O'Higgins. <strong>\"Me hice exámenes y me salió que tenía un desgarro por contusión. Vamos a ir viendo día a día cómo va evolucionando el tema de la lesión para ver si puedo llegar al día martes\"</strong>, confesó Guerrero, dejando en suspenso su titularidad para la fecha 29.</p>\n<p>A pesar del diagnóstico, el jugador se mostró optimista respecto a su rendimiento reciente, especialmente tras volver al gol en la fecha pasada. <strong>\"Los últimos partidos me venía sintiendo súper bien.</strong> Hice un gol el otro día y eso me deja muy contento, lo venía buscando hace tiempo\", señaló.</p>\n<h2>El objetivo: \"Chile 2\"</h2>\n<p>Consultado sobre la recta final del torneo y la disputa con <strong>Universidad Católica por el segundo lugar,</strong> Guerrero fue enfático en que el plantel no especula con los resultados ajenos. \"Queremos ir por el 'Chile 2'.<strong> Es el objetivo que nos propusimos. Debemos defender los puntos acá en casa</strong>. Queremos ganar los dos partidos que nos quedan\", aseguró.</p>\n<p>Sobre el rival de turno,<strong> Coquimbo Unido, y el estado de la cancha del Estadio Nacional</strong> (criticada tras los conciertos recientes), el jugador desdramatizó la situación: \"<strong>Me apareció una imagen de la cancha y no se veía en óptimas condiciones, pero nos ha tocado jugar en todo tipo de cancha.</strong> No debe ser un factor para que nos complique el partido\".</p>\n<h2>Evolución táctica con Alvarez</h2>\n<p>Finalmente, Guerrero destacó su crecimiento bajo la dirección técnica de<strong> Gustavo Alvarez,</strong> reconociendo que ha tenido que sacrificar presencia en el área rival para cumplir funciones defensivas como carrilero.</p>\n<p>\"Con el profe he aprendido mucho, sobre todo en una posición que yo no venía jugando anteriormente. Hoy en día juego de carrilero y he crecido mucho defensivamente\", explicó, añadiendo que aunque a veces queda \"un poquito más lejos del área rival\", ha trabajado para sumarse al ataque de manera más efectiva en el tramo final del año.</p>\n<p><strong>La U enfrenta a Coquimbo el próximo martes a las 20:00 horas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/maximiliano-guerrero-encendio-las-alarmas-en-la-u-tengo-un-desgarro-por/2025-11-27/124631.html","streamUrl":null,"titleText":"Maximiliano Guerrero encendió las alarmas en la U: Tengo un desgarro por contusión","uid":"ecc5a940-c21d-4961-8c0f-738e0b72ce10","updateDate":"2025-11-27T15:46:31.000Z"},{"mainText":"<p>El estreno de la quinta y última temporada de la popular serie de ficción<strong> \"Stranger Things\" llegó a colapsar este miércoles el servicio de Netflix</strong>, que permaneció caído durante unos minutos coincidiendo con el inicio de su proyección.</p>\n<p>Según informan revistas especializadas,<strong> el servicio se cayó a las 22:00 horas</strong> (hora chilena), justo cuando salía el nuevo ciclo de la historia, y permaneció así durante unos tres minutos. Posteriormente, algunos suscriptores siguieron experimentando problemas. </p>\n<p>De acuerdo a <em>Variety</em>, decenas de miles de personas que se conectaron para ver la serie fantástica se encontraron con una imagen que decía \"Algo salió mal. Lo sentimos, tenemos problemas con tu solicitud. Encontrarás mucho que explorar en la página de inicio\".</p>\n<p>Un portavoz de el gigante de streaming señaló al citado medio que \"algunos usuarios experimentaron brevemente un problema con la transmisión en dispositivos de televisión,<strong> pero el servicio se recuperó para todas las cuentas en cinco minutos\".</strong></p>\n<p>Esta <strong>no es la primera vez que Netflix se ve saturado por el tráfico de \"Stranger Things\".</strong> En julio de 2022, medios reportaron que la plataforma no estuvo disponible durante un breve periodo tras el lanzamiento de los dos últimos episodios de la cuarta temporada.</p>\n<p>La serie de los hermanos Duffer, protagonizada por Millie Bobby Brown, Winona Ryder y David Harbour, <strong>presentará <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/stranger-things-a-que-hora-estrena-la-temporada-5-en-chile/2025-11-26/100017.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su final en tres partes</a></strong>: la primera llegó el 26 de noviembre, la segunda se proyectará el 25 de diciembre y la última, con solo el episodio -de dos horas de duración- con el que cerrará la serie, el 31 de diciembre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">WHY IS NETFLIX DOWN I NEED TO WATCH <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/hw0v7CBTNA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hw0v7CBTNA</a></p>\n— polar (@ajodknowit) <a href=\"https://twitter.com/ajodknowit/status/1993847349286748494?ref_src=twsrc%5Etfw\">November 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/netflix-en-el-upside-down-estreno-de-stranger-things-colapso-el/2025-11-27/125240.html","streamUrl":null,"titleText":"Netflix en el Upside Down: estreno de \"Stranger Things\" colapsó el servicio","uid":"681fc2b4-aed2-474c-8ca3-9cbfc38626bf","updateDate":"2025-11-27T15:52:40.000Z"},{"mainText":"<p>El presidente ruso, <strong>Vladímir Putin</strong>, se mostró este jueves <strong>dispuesto a incluir en<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ee-uu-negocia-con-rusia-y-ucrania-en-abu-dabi/2025-11-25/093022.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> un futuro acuerdo de paz</a> el compromiso de Rusia de no atacar a Europa</strong>.</p>\n<p><strong>\"Una cosa es decir que Rusia no tiene intención de atacar a Europa.</strong> Para nosotros es algo que suena gracioso, nunca tuvimos esa intención. Pero<strong> si quieren escuchar esto de nosotros, pues vamos a ponerlo (en papel). No hay ningún problema\"</strong>, dijo durante una rueda de prensa en Kirguistán transmitida en directo por la televisión rusa.</p>\n<p>El mandatario ruso puso en duda el estado mental de los dirigentes europeos, antes de añadir: \"O son unos delincuentes que quieren sacar algo a cambio\" cuando se refieren a un posible ataque ruso a Europa y llaman a un necesario rearme.</p>\n<p>De este modo, sugirió que estas personas sirven a <strong>intereses de la industria de defensa y empresas privadas.</strong></p>\n<p>\"Es difícil determinar cuáles son sus motivos, pero desde nuestra perspectiva esto es <strong>un completo disparate, una mentira\"</strong>, señaló.</p>\n<p>Sin embargo, si esta preocupación se ha extendido entre los ciudadanos europeos \"y quieren oír que no tenemos planes agresivos contra Europa, entonces adelante, estamos dispuestos a documentarlo como sea\".</p>\n<p>Según Putin esto tendría sentido si todos quisieran dialogar.</p>\n<p>Horas antes, el viceministro de Exteriores, <strong>Alexandr Grushko</strong>, señaló en rueda de prensa que <strong>Rusia \"se está volviendo cada vez más poderosa\",</strong> que está introduciendo \"nuevos sistemas de armas\" y que \"se sienten seguros al respecto\", a diferencia de la Unión Europea.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/putin-dispuesto-a-incluir-en-futuro-acuerdo-de-paz-el-compromiso-ruso/2025-11-27/123535.html","streamUrl":null,"titleText":"Putin, dispuesto a incluir en futuro acuerdo de paz el compromiso ruso de no atacar Europa","uid":"582141f1-e845-4243-867d-e02508dcb929","updateDate":"2025-11-27T15:35:35.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/asesinato-en-la-plaza-echaurren-hizo-debutar-al-proyecto-ecoh-en/2023-11-14/101748.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">A dos años de su implementación en noviembre de 2023,</a> el <strong>Equipo contra el Crimen Organizado y Homicidios (ECOH) de la Fiscalía ha imputado a 70 miembros</strong> vinculados al <strong>Tren de Aragua </strong>de <strong>homicidios</strong> y<strong> secuestros.  </strong></p>\n<p>Ese es uno de los balances que entregaron el <strong>fiscal nacional, Ángel Valencia,</strong> con el <strong>ministro de Seguridad Pública, Luis Cordero,</strong> en una actividad que conmemoró el segundo aniversario del proyecto ECOH. </p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-cayeron-los-robos-violentos-y-la-violencia-intrafamiliar/2025-11-26/120333.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Gobierno: Cayeron los robos violentos y la violencia intrafamiliar</a></em></span></li>\n</ul>\n<p>Entre otros datos, se informó que se registra un <strong>80% de avance en más de 800 causas que se investigan en el equipo ECOH. </strong>Además, se contabilizó <strong>más de 500 imputados</strong> formalizados -en la Región Metropolitana- que se encuentran actualmente en<strong> prisión preventiva.</strong> </p>\n<p>\"Más que un proyecto, <strong>para el Ejecutivo (el equipo ECOH) es más bien una institución permanente del trabajo del Ministerio Público.</strong> Tal como ha señalado el fiscal nacional, ECOH hoy está en proceso de evaluación y, entre otras cosas, ese proceso<strong> tiene datos que son positivos\", </strong>destacó Cordero.</p>\n<p>Según dijo el titular de Seguridad Pública, para el Gobierno <strong>el proyecto ECOH \"debiese tener un sistema de institucionalización permanente\", </strong>en vez de ser evaluada su continuidad cada año; y también defendió que <strong>esta discusión debe ser analizada en el próximo Gobierno. </strong></p>\n<p>Por su parte, Valencia reiteró que <strong>los resultados investigativos requieren de más recursos del Estado.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Fiscal Nacional Ángel Valencia encabezó junto a Fiscal Regional <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> Héctor Barros actividad por 2 años de operación del Equipo ECOH <a href=\"https://twitter.com/FiscaliadeChile?ref_src=twsrc%5Etfw\">@FiscaliadeChile</a> lo que fue destacado por Ministro <a href=\"https://twitter.com/minsegpublica?ref_src=twsrc%5Etfw\">@minsegpublica</a> Luis Cordero y autoridades <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> y <a href=\"https://twitter.com/Gendarmeria_CL?ref_src=twsrc%5Etfw\">@Gendarmeria_CL</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/kNt9lCXhn6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kNt9lCXhn6</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1994055981278327031?ref_src=twsrc%5Etfw\">November 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/a-dos-anos-de-su-creacion-el-equipo-ecoh-ha-imputado-a-70-vinculados-al/2025-11-27/123033.html","streamUrl":null,"titleText":"A dos años de su creación, el equipo ECOH ha imputado a 70 vinculados al Tren de Aragua","uid":"922def2b-2d81-4c92-8902-5b184934fad3","updateDate":"2025-11-27T15:30:33.000Z"},{"mainText":"<p>En el marco del <strong>Cuarto Congreso Internacional del Fútbol</strong> organizado por la Federación de Fútbol de Chile (FFCH), <strong>Pablo Milad</strong>, presidente de la ANFP, realizó una extensa exposición donde <strong>defendió los avances de su administración respecto al desarrollo de las divisiones inferiores,</strong> aunque fue enfático en señalar las carencias que aún persisten en la formación de los futuros talentos nacionales.</p>\n<p>Ante una audiencia de expertos y representantes de clubes, <strong>Milad</strong> expuso los resultados de un diagnóstico realizado a las instituciones entre 2021 y la actualidad. <strong>\"Tenemos que dar a conocer el porqué estamos donde estamos y qué tenemos que mejorar\"</strong>, señaló el timonel, valorando que la presencia de Directores Deportivos en los clubes subió de un 29 a un 69 por ciento, impulsada por la creación de cursos especializados en el INAF.</p>\n<h3>Avances tecnológicos y brechas físicas</h3>\n<p>Uno de los puntos destacados por <strong>Pablo Milad</strong> fue la inversión en tecnología. Según las métricas presentadas, en 2021 solo el 47 por ciento de los clubes grababa partidos formativos de manera irregular. Hoy, gracias a la implementación de cámaras Pixelot en los estadios -que serán renovadas en diciembre con mejor resolución y audio-, se busca estandarizar el análisis de video para el departamento de <em>Scouting</em> de la Selección.</p>\n<p>Sin embargo, el presidente de la ANFP fue crítico con la infraestructura física: <strong>\"En eso estamos al debe en el fútbol formativo\",</strong> aseguró, revelando que en algunos clubes el \"gimnasio\" consiste en sacar mancuernas al aire libre. <strong>Milad</strong> enfatizó la desventaja biométrica de los jugadores chilenos frente a pares de Europa y Sudamérica: \"Un chico tiene que tener sobre un 50 por ciento de masa muscular para soportar altas cargas. Estamos en desventaja\".</p>\n<h3>Salud mental y la \"Miopía Laboral\"</h3>\n<p>Un tema sensible abordado fue el impacto psicológico de las redes sociales en los cadetes. \"Hoy hay más <em>bullying</em> que nunca. Los chicos son dependientes de lo digital (...) tenemos baja tolerancia a la frustración\", explicó <strong>Pablo Milad</strong>. Aunque la tasa de psicólogos mejoró levemente (uno por cada 126 niños, frente a uno por cada 154 en 2021), el dirigente <strong>instó a los clubes a conocer el entorno socioeducativo del jugado</strong>r, citando el caso de un seleccionado sub 17 que compartía una habitación de 9 metros cuadrados con tres camas.</p>\n<p>Finalmente, <strong>Milad</strong> lanzó un concepto duro hacia la gestión de los clubes: La \"miopía laboral\". <strong>\"No ven más allá de 5 metros de su espacio. Cuántos seleccionados han llegado y ahí se dan cuenta los equipos y los suben al primer equipo.</strong> Estaban en su casa, no los ven\", criticó, haciendo un llamado a conectar el trabajo formativo con los planteles profesionales y a invertir realmente en el desarrollo, citando el modelo de <strong>Independiente del Vall</strong>e, referenciado por su dirigente <strong>Michel Deller</strong>.</p>\n<p><strong>\"¿Le damos la oportunidad para madurar a los chicos futbolísticamente? Muy poco</strong>\", concluyó el mandamás del fútbol chileno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/anfp/pablo-milad-defendio-su-gestion-y-planteo-los-desafios-urgentes-del/2025-11-27/122959.html","streamUrl":null,"titleText":"Pablo Milad defendió su gestión y planteó los desafíos urgentes del Fútbol Joven","uid":"a5c3b143-05c5-4b6a-92d5-9ce6c1751972","updateDate":"2025-11-27T15:29:59.000Z"},{"mainText":"<p>El extécnico de la selección chilena <strong>Reinaldo Rueda comentó su salida de la banca de la Roja en 2021, y aseguró que su partida pasó por la escasa convicción</strong> que sintió de parte de la directiva de <strong>Pablo Milad</strong>, quien había asumido un año antes.</p>\n<p>\"Se conjugaron muchos factores<strong>. Eramos cuartos en Sudamérica, éramos cuartos en la clasificatoria, habíamos hecho ese gran partido en Montevideo, Colombia nos empata sobre el tiempo de reposición... le ganamos a un Perú bien</strong>... vamos a Venezuela, tenemos ese momento difícil, una cancha difícil y viene ese malestar. Viene ese malestar y esa inseguridad... ese cambio de junta directiva. <strong>Era normal que la junta directiva no creyera en nosotros\", comentó Rueda</strong> en diálogo con el programa \"La pizarra de...\".</p>\n<p>Explicó que en su salida de la Roja y se su posterior llegada a la selección colombiana tuvo que ver mucho los dichos del propio Milad.</p>\n<p>\"Colombia acababa de sufrir esa debacle en Ecuador de perder 6-0. Tuvieron una reunión y <strong>el presidente Pablo Milad le dice al doctor Jesurún (Presidente de la Federación Colombiana) que 'lo que yo decida, que yo estoy disponible, que de parte de él no hay ningún problema'. Ahí es cuando le abre la puerta a Colombia y Colombia me empieza a llamar\", contó.</strong></p>\n<p>\"Y aun así yo mantuve mi posición de querer seguir, pero cuando no hay convicción de los directivos o querían dar un golpe de opinión y querían traer un manager de Inglaterra... un manager que había, no me acuerdo el nombre de la persona que llegó (N. de la R.: Francis Cagigao), entonces ya <strong>vi que el ambiente estaba enrarecido, como que no había toda la convicción en la parte directiva para respaldar nuestro trabajo, nuestro proyecto\".</strong></p>\n<p>\"Entonces éramos cuartos en la clasificatoria, a ese cierre de diciembre éramos cuartos, estábamos dentro de la zona de clasificación y habíamos hecho partidos haciendo el doble objetivo: tanto sumando puntos como colocando jóvenes en proyección\", añadió.</p>\n<p>Sobre el rumor de que se fue porque su esposa no quería vivir en Chile, Rueda explicó que \"eso fue un argumento... después de pandemia, por todo lo que se vivió desde el punto de vista social para nosotros como familia... <strong>Yo estuve siempre ahí (en Chile), yo no me quise ir ni para Colombia, no me quise ir ni para Canadá, mi señora tampoco.</strong> Nos tocó vivir todo la parte difícil que fue eso, pero usted sabe que la esposa de uno está donde está uno, ¿no? Y donde uno tiene respaldo, uno tiene la convicción de los directivos, uno se queda\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/rueda-recordo-salida-de-la-roja-no-habia-conviccion-para-respaldar/2025-11-27/120932.html","streamUrl":null,"titleText":"Rueda recordó salida de la Roja: No había convicción para respaldar nuestro trabajo","uid":"7d26a374-b646-46fd-93dd-36e9eba7d850","updateDate":"2025-11-27T15:09:32.000Z"},{"mainText":"<p>A 17 años del famoso viral <strong>\"Tata, bájame\"</strong>, la protagonista reapareció en redes sociales para entregar detalles del famoso del vídeo. </p>\n<p>A través de TikTok,<strong> Sofía Cortés compartió un \"story time\" de la hilarente escena</strong>, que tuvo lugar el año 2008 en Villa Alemana, cuando ella tenía solo 3 años: \"Mi abuelito me lleva normal a la plaza y sucede lo que todos ustedes saben. Llegó este niño a hacerle la entrevista a mi abuelo, mi abuelo le empieza a contestar y<strong> en una de esas yo me quiero bajar y le empiezo a decir 'tata bájame'</strong>, 'tata bájame' y mi abuelo no me escucha, entonces yo tenía esa idea de bajarme y yo me caigo porque intento bajarme, pero digamos que salió un poco mal\", explicó. </p>\n<p>Luego de la caída, la joven relató que su abuelo la llevó por un regalo y luego a casa, dejándolo como una divertida anécdota en la familia. </p>\n<p>Sin embargo, todo cambió pocos días después cuando u<strong>na captura del clip apareció en el diario, con el titular: \"Vídeo de papá que bota a hija del columpio arrasa en YouTube</strong>\". Incluso, su madre tuvo que aclarar que el hombre era un buen cuidador y que el porrazo de la pequeña solo fue un pequeño descuido. </p>\n<p>\"Cuando mi abuelo se enteró no le gustó mucho,<strong> estuvo encerrado en la casa como por tres meses.</strong> La gente lo llamaba y lo reconocía en la calle, pero actualmente se lo toma bien, pero no quiere salir en entrevistas ni salir en vídeos, yo respeto su decisión\", contó.</p>\n<p>Finalmente, Sofía mencionó que <strong>la famosa frase era \"tata, bájame\"</strong> y no papá, como algunos creían. </p>\n<blockquote cite=\"https://www.tiktok.com/@ssofiacortese/video/7576428609238256903\" class=\"tiktok-embed\"  data-video-id=\"7576428609238256903\"><a href=\"https://www.tiktok.com/@ssofiacortese?refer=embed\" title=\"@ssofiacortese\" target=\"_blank\">@ssofiacortese</a> hasta que hice el storytime del columpio <a href=\"https://www.tiktok.com/tag/chile?refer=embed\" title=\"chile\" target=\"_blank\">#chile</a> <a href=\"https://www.tiktok.com/tag/storytime?refer=embed\" title=\"storytime\" target=\"_blank\">#storytime</a> <a href=\"https://www.tiktok.com/tag/tatabajame?refer=embed\" title=\"tatabajame\" target=\"_blank\">#tatabajame</a> <a href=\"https://www.tiktok.com/tag/viralchileno?refer=embed\" title=\"viralchileno\" target=\"_blank\">#viralchileno</a> <a href=\"https://www.tiktok.com/music/sonido-original-7576428707071134471?refer=embed\" title=\"♬ sonido original - 𝐒𝐎𝐅𝐈\" target=\"_blank\">♬ sonido original - 𝐒𝐎𝐅𝐈</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/protagonista-del-viral-tata-bajame-revela-dificil-momento-que-vivio/2025-11-27/114420.html","streamUrl":null,"titleText":"Protagonista del viral \"Tata, bájame\" revela difícil momento que vivió su abuelo tras el vídeo","uid":"56d3e4e1-688c-45cb-b608-65fa51782078","updateDate":"2025-11-27T14:44:20.000Z"},{"mainText":"<p>El delantero portugués de <strong>Al Nassr</strong>, <strong>Cristiano Ronaldo</strong>, se convirtió oficialmente en el nuevo accionista de la promotora española de artes marciales mixtas (MMA) <strong>\"The Way of Warriors FC\"</strong> (<strong>WOW FC</strong>). En esta nueva faceta empresarial, el cinco veces ganador del Balón de Oro se alió con el campeón mundial hispano-georgiano, <strong>Ilia Topuria</strong>, quien también participa en la compañía.</p>\n<p>El ingreso del futbolista fue anunciado por la propia empresa como un \"hito definitorio\" que marcará un \"momento transformador para el futuro de las artes marciales mixtas a nivel mundial\". El propio <strong>Cristiano Ronaldo</strong> expresó su entusiasmo por este nuevo desafío. \"Las MMA representan valores en los que realmente creo: Disciplina, respeto, resiliencia y la búsqueda constante de la excelencia. <strong>WOW FC</strong> está construyendo algo único y poderoso\", afirmó.</p>\n<p>Con la llegada de <strong>Cristiano Ronaldo</strong>, la promotora española, que ha experimentado un crecimiento de más del 400% en la asistencia a sus eventos, confía en \"acelerar su expansión global\". El presidente ejecutivo de la compañía, <strong>Arturo Guillén</strong>, calificó el arribo del portugués como \"un momento histórico\". \"<strong>CR7</strong> es más que una superestrella global: Es un símbolo de ambición, resiliencia y excelencia. Juntos estamos listos para redefinir el papel que las MMA pueden desempeñar en la cultura global\", señaló.</p>\n<p>Por su parte, su socio, el campeón de la UFC <strong>Ilia Topuria</strong>, también celebró la alianza. \"<strong>Cristiano Ronaldo</strong> representa los más altos estándares de profesionalismo, trabajo duro y excelencia global. Juntos, llevaremos las MMA a nuevas alturas e inspiraremos a atletas y fans de todo el mundo a creer que todo es posible\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/wow-fc-el-nuevo-negocio-de-cristiano-ronaldo/2025-11-27/121742.html","streamUrl":null,"titleText":"WOW FC: El nuevo negocio de Cristiano Ronaldo","uid":"92b2aa73-969c-41d5-b845-43d515898a4e","updateDate":"2025-11-27T15:17:42.000Z"},{"mainText":"<p>La <strong>FIFA</strong> anunció la construcción de dos minicampos de fútbol en <strong>Cisjordania</strong>, los cuales estarán destinados a los niños palestinos y contarán con una financiación de 120.000 francos suizos (unos 128.000 euros) aportados por el Gobierno de <strong>Suiza</strong>. Esta alianza marca el inicio de un proyecto de mayor alcance para respaldar el deporte en la región.</p>\n<p>Según un comunicado del máximo organismo del fútbol mundial, el plan contempla la instalación de un total de diez minicampos en los territorios de <strong>Palestina</strong> e <strong>Israel</strong>, con el objetivo de ofrecer \"entornos seguros a los niños y favorecer tanto la inclusión como su desarrollo personal\".</p>\n<p>El presidente de la <strong>FIFA</strong>, <strong>Gianni Infantino</strong>, calificó la iniciativa como un \"momento histórico\". \"No representan solo una infraestructura, sino también un mensaje de solidaridad y la convicción de que el fútbol puede acercar a las comunidades incluso en los contextos más difíciles\", señaló. Además, agradeció profundamente la contribución del gobierno suizo.</p>\n<p>Esta medida se enmarca en la promesa que el propio <strong>Infantino</strong> realizó en una cumbre por la paz en <strong>Egipto</strong> en octubre pasado, donde se comprometió a que la <strong>FIFA</strong> trabajaría para recuperar las instalaciones deportivas en <strong>Gaza</strong> y <strong>Palestina</strong>. El objetivo a largo plazo de la organización es habilitar al menos mil minicampos en todo el mundo para el año 2030.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fifa/fifa-construira-dos-canchas-de-futbol-para-ninos-en-palestina-con/2025-11-27/114408.html","streamUrl":null,"titleText":"FIFA construirá dos canchas de fútbol para niños en Palestina con financiación de Suiza","uid":"c04d36f3-14eb-4dbd-bce2-09b28b0a3277","updateDate":"2025-11-27T14:44:08.000Z"},{"mainText":"<p>Patrullas del Ejército y unidades de Control de Orden Público de Carabineros comenzarán a <strong>resguardar las cosechas estivales en las provincias de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/ejercito-y-carabineros-resguardaran-cosechas-en-cautin-y-malleco/2025-11-26/233120.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Cautín y Malleco</a></strong>, en el marco del <strong>Plan de Seguridad Agroalimentaria</strong> implementado en La Araucanía.</p>\n<p>La medida contempla <strong>vigilancia en los predios</strong> y apoyo a los agricultores durante el período de mayor actividad productiva.</p>\n<p>El Gobierno confirmó que el Ejército custodiará la <strong>Ruta 5 Sur y los caminos secundarios</strong>, en coordinación con Carabineros.</p>\n<p>Desde la Sociedad de Fomento Agrícola (SOFO), agricultores -incluido su presidente, Eduardo Renner- valoraron el despliegue, pero insistieron en que este tipo de protección <strong>\"debe volverse una normalidad\"</strong> y sostenerse en los futuros planes de seguridad para la región.</p>\n<p>Renner comentó que \"necesitamos que las labores se puedan realizar en paz, <strong>sin la necesidad de esa protección</strong>, y por lo tanto los caminos son otros, perseguir a los delincuentes y ojalá lograr que detengan sus actos\".</p>\n<p>Esta iniciativa ya se <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/produce-tranquilidad-el-resguardo-a-las-faenas-agricolas-en-la/2024-02-28/084155.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">realizó el año pasado</a>, donde <strong>no se registraron mayores incidentes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/ejercito-y-carabineros-resguardaran-cosechas-en-la-araucania/2025-11-27/111736.html","streamUrl":null,"titleText":"Ejército y Carabineros resguardarán cosechas en La Araucanía","uid":"f9ee1f0b-b8a2-4b9d-a1c7-6e2cdb1d473e","updateDate":"2025-11-27T14:17:36.000Z"},{"mainText":"<p>Bci volverá a ser uno de los protagonistas del <strong >Festival Ladera Sur</strong>, consolidando una alianza que promueve experiencias transformadoras y conversaciones que impulsan un desarrollo más consciente y sostenible para Chile.</p>\n<p><strong>Del 28 al 30 de noviembre</strong>, en el Parque Santa Rosa de Apoquindo, el banco llevará un stand de más de 50 m² y una <strong>agenda de actividades que mezclan entretención, innovación y conciencia ambiental.</strong> El espacio busca ser un punto de encuentro para impulsar soluciones que generen un impacto positivo y duradero, reforzando el compromiso de la institución con el planeta.</p>\n<h3>Actividades y experiencias para todas las edades</h3>\n<p>Quienes visiten el stand <strong>podrán conocer los productos sostenibles de Bci</strong>, participar en concursos y disfrutar actividades con premios. Los niños tendrán un espacio para colorear un mural creado por el artista chileno Payo, utilizando pinturas sostenibles.</p>\n<p>El banco también contará con un carrusel cinético, que se mueve gracias a la energía de los propios visitante, y un muro de escalada que mezcla deporte, naturaleza y superación personal.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251126/imag/foto_0000000220251126102550.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h3>Ecosistema Ladera Sur: un impulso para emprendedores y pymes</h3>\n<p>El viernes 28 de noviembre estará dedicado al<strong> Ecosistema Ladera Sur,</strong> un espacio que busca vincular al mundo empresarial con un modelo económico centrado en la naturaleza. Bci reforzará su <strong>rol articulador</strong> a través de actividades diseñadas para acompañar a emprendedores y pymes en su camino hacia la sostenibilidad.</p>\n<h2>Programa del viernes 28</h2>\n<ul>\n<li><strong>12:00 a 13:00</strong> – Valor Pyme: La comunidad país que hace crecer tu negocio con impacto (Sector Talleres). <a rel=\"link a una nota absoluta 1\" href=\"https://docs.google.com/forms/d/e/1FAIpQLScFrDZDeJuQ7874NHadLILvBsB7NqsKCi1H6jHe-w7hPL9b8g/viewform\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Link de inscripción</a>.</li>\n<li><strong>14:00 a 15:00</strong> – Charla: “No tengo plata para ser sostenible” (Escenario El Volcán).</li>\n<li><strong>14:30 a 15:30</strong> – Mentorías 1:1 (Sector Mentorías). Link de inscripción disponible aquí. <a rel=\"link a una nota absoluta 3\" href=\"https://docs.google.com/forms/d/e/1FAIpQLScRbGroh-BKZFf45ZBk9sXf-Rlr7jtjJ-6nqraUF8kLzkinlg/viewform\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Link de inscripción.</a></li>\n<li><strong>15:00 a 16:00</strong> – Impuestos en Fácil: La guía práctica que tu pyme necesita (Sector Talleres). <a rel=\"link a una nota absoluta 6\" href=\"https://docs.google.com/forms/d/e/1FAIpQLSdNjX1MQUOte9ADE-tLRpqfNd1JjIV_EW8szz_F_GbK7kez_w/viewform\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Link de inscripción.</a></li>\n<li><strong>15:00 a 16:00</strong> – Panel: “De la estrategia al impacto: cómo generar un efecto positivo en el medio ambiente desde la empresa” (Escenario Natura).</li>\n<li><strong>16:30 a 17:30</strong> – Podcast Ser Pyme Suena Bien (Stand principal Bci).</li>\n</ul>\n<p>Paola Alvano, gerente de Asuntos Corporativos y Sostenibilidad de Bci, señaló que participar en el Festival Ladera Sur es una <strong>oportunidad para conectar con una comunidad que valora el territorio y promueve un estilo de vida respetuoso con el entorno.</strong> Agregó que el banco está comprometido con impulsar un efecto positivo desde el negocio, generando impacto económico, social y ambiental.</p>\n<h2>Un festival para reconectar con la naturaleza</h2>\n<p>El Festival Ladera Sur promete ser un espacio para reconectar con la naturaleza, con una programación diversa que incluye charlas inspiradoras, música (Gepe, Ana Tijoux, Quique Neira), arte, y emprendimientos.</p>\n<h2>Beneficio exclusivo para clientes Bci</h2>\n<p>Los clientes del banco podrán acceder a descuentos especiales en la compra de entradas a través de <a rel=\"link a una nota absoluta 10\" href=\"https://www.ticketmaster.cl/event/festival-ladera-sur-2025-clientes-bci\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ticketmaster</a>.</p>\n<p ><strong><em>Este es un contenido presentado por BCI.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/desde-un-carrusel-hasta-un-muro-de-escalada-y-charlas-los-imperdibles/2025-11-26/102550.html","streamUrl":null,"titleText":"Desde un carrusel hasta un muro de escalada y charlas: los imperdibles de Bci en el Festival Ladera Sur","uid":"8eaf16e6-1b10-45cc-9a4e-5e6ee9c8e5be","updateDate":"2025-11-26T13:25:50.000Z"}]
