[{"mainText":"<p>La Copa Chile arrancó este domingo y, con ello, la temporada del fútbol nacional se pone en marcha con la primera fecha de la fase grupal.</p>\n<p>- Sigue los resultados en <strong>Cooperativa.cl:</strong></p>\n<h3><strong>Lunes 27 de enero</strong></h3>\n<ul>\n<li><strong>Cobresal vs. Deportes La Serena</strong>, 18:00 horas. Estadio El Cobre.</li>\n<li><strong>Palestino vs. Audax Italiano</strong>, 18:00 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<h3><strong>Martes 28 de enero</strong></h3>\n<ul>\n<li><strong>Deportes Copiapó vs. Cobreloa</strong>, 20:00 horas. Estadio \"Luis Valenzuela Hermosilla\".</li>\n<li><strong>San Marcos de Arica vs. Coquimbo Unido</strong>, 20:00 horas. Estadio \"Carlos Dittborn\".</li>\n</ul>\n<h3><strong>Miércoles 29 de enero</strong></h3>\n<ul>\n<li><strong>Deportes Recoleta vs. Universidad de Chile</strong>, 19:00 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<h3><strong>Jueves 30 de enero</strong></h3>\n<ul>\n<li><strong>Colo Colo vs. Deportes Limache</strong>, 20:00 horas. Estadio Monumental.</li>\n</ul>\n<h3><strong>Sábado 15 de febrero</strong></h3>\n<ul>\n<li><strong>Unión San Felipe vs. Santiago Wanderers</strong>, 18:00 horas. Estadio Municipal de San Felipe.</li>\n<li><strong>Deportes Santa Cruz vs. Universidad de Concepción</strong>, 20:00 horas. Estadio \"Joaquín Muñoz García\"</li>\n</ul>\n<h3><strong>Domingo 26 de enero</strong></h3>\n<ul>\n<li><strong>Deportes Iquique 2-4 Deportes Antofagasta</strong>, Finalizado. Estadio Tierra de Campeones.</li>\n</ul>\n<p>1-0: 4' Edson Puch (IQU); 1-1: 18' Andrés Souper (ANT); 1-2: 30' José Bandez (ANT); 1-3: 49' Boris González; 1-4: 78' Matías Fredes (ANT); 2-4: 82' Álvaro Ramos (IQU)</p>\n<ul>\n<li><strong>Universidad Católica 1-0 Everton</strong>, Finalizado. Estadio Bicentenario de La Florida. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/26yhn9y3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y escucha la señal de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Cooperativa Deportes</strong></a></li>\n</ul>\n<p><strong>1-0: 78' Daniel González (UC)</strong></p>\n<ul>\n<li><strong>Ñublense 3-2 Curicó Unido. Finalizado</strong>. Estadio \"Nelson Oyarzún\".</li>\n</ul>\n<p>0-1: 2' Cristián Bustamante (CU); 1-1:33' Gonzalo Sosa (ÑUB); 1-2: 51' Diego Rojas (CU); 2-2: 70' Gonzalo Sosa (ÑUB); 3-2: 73' Matías Plaza (ÑUB)</p>\n<ul>\n<li><strong>O'Higgins 3-1 Rangers,</strong> <strong>Finalizado</strong>. Estadio \"Jorge Silva\".</li>\n</ul>\n<p>1-0: 20' Arnaldo Castillo (OHI); 1-1: 42' Juan Sánchez Sotelo (RAN); 2-1: 90+4' Yorman Zapata (OHI); 3-1: 90+6' Bryan Rabello (OHI)</p>\n<ul>\n<li><strong>Huachipato 5-0 Deportes Temuco</strong>, <strong>Finalizado.</strong> Estadio Huachipato.</li>\n</ul>\n<p>1-0: 15' Carlo Villanueva (HUA); 2-0: 22' Jimmy Martínez (HUA); 3-0: 41' Lionel Altamirano (HUA); 4-0: 50' Rafael Caroca (HUA); 5-0: 70' Julián Brea (HUA)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-primera-fecha-de-la-copa-chile-2025/2025-01-26/083952.html","streamUrl":null,"titleText":"Los resultados en la primera fecha de la Copa Chile 2025","uid":"25a84fa3-a4d1-47f1-87a3-f0f26289b4fd","updateDate":"2025-01-27T20:09:00.000Z"},{"mainText":"<p ><strong>El secretario general de Hizbulá, Naim Qasem</strong>, manifestó este lunes su <strong>rechazo a la extensión del alto el fuego entre el grupo chií libanés e Israel</strong>, una medida anunciada el día anterior por Estados Unidos. Asimismo, exigió la <strong>retirada completa de las tropas israelíes de los territorios ocupados en el sur del Líbano</strong>.</p>\n<p >Qasem, en una intervención televisada por la cadena libanesa Al Manar, voz del grupo chií Hizbulá, afirmó que <strong>\"no aceptamos la prórroga del plazo de retirada israelí ni siquiera por un día\" </strong>y añadió que <strong>\"Israel tiene que retirarse tras cumplirse los 60 días de la tregua inicialmente acordada\"</strong>.</p>\n<p >En su discurso, el líder de Hizbulá afirmó que <strong>la vulneración del alto el fuego por parte de Israel confirma que el Líbano necesita al grupo chií</strong>, que define sus acciones como parte de la resistencia para hacer frente a la ocupación que mantiene el Ejército israelí en el sur del país.</p>\n<p ><strong>\"Las violaciones del acuerdo de alto el fuego confirman la necesidad de resistencia del Líbano\"</strong>, dijo en referencia a la presencia de tropas israelíes en el sur del Líbano tras expirar el plazo de dos meses estipulado para retirarse.</p>\n<p ><strong>Israel se ha retirado de la mayor parte del sector este</strong>, pero continúa presente en diversos puntos de la parte oeste del sur del país, pese a que el acuerdo de tregua establecía la retirada de las tropas israelíes del sur de Líbano y el repliegue del grupo chií Hizbulá al norte del río Litani, a unos 30 kilómetros al norte de la frontera con Israel.</p>\n<p ><strong>\"La trilogía del pueblo, el Ejército y la resistencia (libanesa) es lo que puso fin a que 'Israel' llegara a Beirut\"</strong>, añadió antes de afirmar que <strong>\"la continuación de la ocupación es una agresión a la soberanía y todos son responsables de hacerle frente</strong>, desde el gobierno hasta el pueblo, la resistencia, los partidos y todas las sectas\".</p>\n<h2 ><em><strong>\"Israel ha quedado como un criminal de guerra\"</strong></em></h2>\n<p >Qasem <strong>responsabilizó a las Naciones Unidas y a Estados Unidos de \"cualquier repercusión derivada del retraso de retirada israelí</strong>, que en la jornada de ayer dejó 24 muertos y 124 heridos entre las personas que trataban de regresar a sus poblaciones ocupadas en el sur del Líbano.</p>\n<p >También <strong>criticó el silencio por parte de los políticos y gobernantes respecto a la extensión de la tregua</strong>: \"No hemos escuchado ninguna crítica por parte de los soberanos a las infracciones al alto el fuego\", remarcó.</p>\n<p >El líder de Hizbulá agregó que <strong>\"Israel ha quedado como un criminal de guerra\"</strong> por sus operaciones contra el país que dejaron más de 4.000 muertos y 16.638 heridos entre septiembre y diciembre de 2024, cuando la tregua ya estaba en vigor.</p>\n<p >\"Muchos pensaron que derrotaríamos a Israel con un golpe de gracia. <strong>El poder de disuasión que hemos acumulado ha hecho creer a la gente que nuestro poder militar está a un nivel en el que la disuasión es sostenible\"</strong>, dijo antes de lamentar la pérdida de un elevado número de dirigentes en un escueto lapso de tiempo ante la <strong>\"superioridad militar excepcional israelí y estadounidense\"</strong>.</p>\n<p >Qasem reiteró que Hizbulá está demostrando<strong> paciencia pese a las nuevas infracciones</strong> de la tregua de Israel, y reiteró que <strong>\"la resistencia es una opción política, nacional y humanitaria</strong> para hacer frente a la ocupación y liberar la tierra ocupada\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/libano/hizbula-rechazo-la-extension-del-alto-al-fuego-y-exigio-retirada-de/2025-01-27/161419.html","streamUrl":null,"titleText":"Hizbulá rechazó la extensión del alto al fuego y exigió retirada de Israel del Líbano","uid":"fc80f911-60ab-4c78-9458-e9261a1465e8","updateDate":"2025-01-27T20:05:00.000Z"},{"mainText":"<p >La<strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/presidenciales-lagos-weber-bromeo-sobre-su-condicion-de-plan-b-a/2025-01-22/103229.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">semana pasada se lo tomaba con humor</a></strong>, pero ahora, con un tono más serio, <strong>el senador <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/lagos-weber-el-acuerdo-de-pensiones-es-bueno-y-ciertamente-mejor-que/2025-01-22/085501.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ricardo Lagos Weber (PPD)</a> descartó ser el \"plan \"B\" de su partido como candidato presidencial</strong>, y reiteró que la carta principal sigue siendo la actual ministra del Interior, <strong>Carolina Tohá</strong>.</p>\n<p >En entrevista publicada este lunes por <em>La Segunda</em>, el legislador abordó su opción como abanderado del PPD, asegurando que más allá de que algunas figuras de la colectividad lo postulen, \"<strong>lo concreto es que de manera implícita para unos y explícita para otros</strong>, <strong>como yo</strong>,<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-vodanovic-y-elizalde-los-nombres-que-se-barajan-en-el-ps-para-una/2025-01-11/085743.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la que reúne el mayor consenso es Carolina</strong></a>\".</p>\n<p >\"Vamos a tomar una decisión en conjunto. <strong>Espero que el PS y el PPD nos pongamos de acuerdo en una candidatura única</strong>. Seguramente, en una primaria con el Frente Amplio\", analizó.</p>\n<p >En esta línea, Lagos Weber aseguró que dicha decisión debe estar definida \"de aquí a fines de abril, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/oficialismo-reconoce-desventaja-en-la-carrera-presidencial/2025-01-20/161850.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">si es que hay primaria</a>. Si alguien decide no ir a primaria, inscribirá candidatura en agosto. En mi caso,<strong> yo no me siento plan B</strong>,<strong> porque tampoco tenemos un plan A</strong>,<strong> no hay todavía una definición</strong>\".</p>\n<p >\"Como estamos apoyando el nombre de Carolina, en la medida en que no se tomen las decisiones, no va a cambiar nada. Ahora, si las cosas cambian, será distinto. Pero <strong>en lo personal</strong>,<strong> yo estoy muy 'piola' como estoy</strong>,<strong> y no voy a hacer un ruido adicional al interior del Socialismo Democrático</strong>. Espero que tengamos una primaria, no que yo participe, pero una primaria no con 8 o 10 candidatos, eso no transmite seriedad\", puntualizó el militante PPD.</p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_audio120250122103229.mp3&img=/noticias/site/artic/20250122/imag/foto_0000000420250122103229.jpg&tipo=fid_audio&ts=20250122103229&fechap=20250122\" width=\"100%\"></iframe></p>\n<p >Respecto a la opción de Tohá, comentó que, de aceptar una candidatura presidencial, debe definirlo \"<strong>a fines de marzo o primera quincena de abril</strong>. Son los plazos de inscripción de candidatura que establece la ley\".</p>\n<p >\"<strong>No se trata de ponerle presión a ella</strong>, <strong>Carolina no ha expresado voluntad</strong>. Muy honrado que alguien piense que Lagos Weber, perfecto, pero no está en mi ánimo generar esa cuña\", dijo el legislador, que también señaló tener \"una excelente relación\" con la ministra.</p>\n<p >Finalmente, abordó<strong> <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ideas-republicanas-bachelet-debe-rendir-cuentas-politicas-antes-de/2025-01-27/111513.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la opción de Michelle Bachelet como abanderada presidencial</a></strong>, afirmando que, aunque es la con \"mayor adhesión ciudadana, ella ha transmitido públicamente y en las conversaciones privadas que he tenido, que son poquitas, porque no la incomodo con esa pregunta, que <strong>no está en su ánimo</strong>\".</p>\n<p >\"No deberíamos exigirle una definición, no digo no va a ser, no la descarto. Pero tenemos que armar el mejor equipo que podamos. <strong>Otros dirán</strong>, <strong>en caso de emergencia rompa el vidrio</strong>, <strong>pero no estamos en una emergencia</strong>\", cerró Lagos Weber.</p>\n<h2><span ><em><strong>Tohá autoimpone plazo para decisión presidencial</strong></em></span></h2>\n<p >Fue la propia Carolina Tohá (PPD) que este lunes abordó una posible candidatura presidencial, enfatizando que \"<strong>no es una decisión tomada</strong>\", sino que es algo que \"se va a tener que tomar en los próximos meses y yo, evidentemente tengo que tomar la mía propia\".</p>\n<p ><strong>\"Entiendo que esto tampoco es una decisión personal</strong>,<strong> es una decisión política</strong>, tiene que ver dónde uno puede servir más en un momento determinado y ahí haremos esa reflexión\", dijo la secretaria de Estado en diálogo con radio <em>Infinita</em>.</p>\n<p >En esta línea, advirtió que \"ciertamente se van acortando los plazos y estas cosas se van a ir resolviendo. Creo que cuando volvamos del verano, ya <strong>esta conversación va a estar mucho más instalada y en esa etapa se van a empezar a tomar todas estas definiciones</strong>. Ahí les podré decir más\".</p>\n<p >Con el objetivo de avanzar en temas de contingencia y materia presidencial, este lunes sesionará la comisión política del PPD en su sede, en Londres 43, Santiago. De todas maneras, este camino aún no está claro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/lagos-weber-no-me-siento-plan-b-porque-tampoco-tenemos-un-plan-a/2025-01-27/160957.html","streamUrl":null,"titleText":"Lagos Weber: \"No me siento plan B, porque tampoco tenemos un plan A\"","uid":"c64f8ceb-a0ce-4f68-9464-687faf6bfa67","updateDate":"2025-01-27T20:01:00.000Z"},{"mainText":"<p >Senapred pidió en la tarde de este lunes <strong>evacuar el sector Coipuco Malalche Bajo, en la comuna de Cholchol</strong>, en la Región de La Araucanía, debido a la amenaza que significa un incendio forestal en la zona.</p>\n<p >Tras activar la mensajería SAE, Senapred pidió actuar con calma y acatar las indicaciones de la autoridad, sin olvidar a las mascotas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredInforma?src=hash&ref_src=twsrc%5Etfw\">#SenapredInforma</a> <br />\n\n¡ATENCIÓN!<br />\n\nPor incendio forestal, se solicita evacuar el sector Coipuco Malalche Bajo en la comuna de Cholchol, Región de La Araucanía.<a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería <a href=\"https://twitter.com/hashtag/SAE?src=hash&ref_src=twsrc%5Etfw\">#SAE</a> para reforzar proceso de evacuación.<br />\n\n<br />\n\nActúa con calma y acata las indicaciones de la… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/iwENvgFcbt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iwENvgFcbt</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1883958398753931330?ref_src=twsrc%5Etfw\">January 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/piden-evacuar-sector-de-cholchol-por-incendio-forestal-en-la-zona/2025-01-27/163924.html","streamUrl":null,"titleText":"Piden evacuar sector de Cholchol por incendio forestal en la zona","uid":"390c56b7-0e07-4054-a0dc-2560cac2cc6b","updateDate":"2025-01-27T19:56:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> anunció este lunes que dispondrá de un millar de entradas para que niños puedan ingresar al partido del próximo jueves contra<strong> Deportes Limache por la Copa Chile.</strong></p>\n<p>El cuadro \"albo\" dio a conocer que \"este jueves volvemos a disputar la<strong> Copa Chile y para que asistas al estadio en familia, dispondremos de 1.000 entradas gratis</strong> para que los menores de 12 años puedan venir a alentar al Eterno Campeón\".</p>\n<p>Para acceder al beneficio hay que ingresar a la plataforma PuntoTicket, completar los datos y descargar el boleto.</p>\n<p><strong>Colo Colo</strong> enfrenta al equipo \"tomatero\" el jueves desde las 20:00 horas en el <strong>Estadio Monumental.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡𝐋𝐚𝐬 𝐯𝐚𝐜𝐚𝐜𝐢𝐨𝐧𝐞𝐬 𝐬𝐞 𝐝𝐢𝐬𝐟𝐫𝐮𝐭𝐚𝐧 𝐞𝐧 𝐋𝐚 𝐑𝐮𝐜𝐚! 🏟️<br />\n\n<br />\n\nEste jueves volvemos a disputar la 🏆🇨🇱 y para que asistas al estadio en familia, 𝐝𝐢𝐬𝐩𝐨𝐧𝐝𝐫𝐞𝐦𝐨𝐬 𝐝𝐞 𝟏.𝟎𝟎𝟎 𝐞𝐧𝐭𝐫𝐚𝐝𝐚𝐬 𝐠𝐫𝐚𝐭𝐢𝐬 para que los menores de 12 años puedan venir a… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/giGNJLOM3f\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/giGNJLOM3f</a></p>\n— Colo-Colo (@ColoColo) <a href=\"https://twitter.com/ColoColo/status/1883957468256161804?ref_src=twsrc%5Etfw\">January 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-dispondra-de-mil-entradas-gratis-para-ninos-en-duelo-de-copa/2025-01-27/165642.html","streamUrl":null,"titleText":"Colo Colo dispondrá de mil entradas gratis para niños en duelo de Copa Chile","uid":"f56a0bfe-4658-4702-a8e3-ac46e43f7c79","updateDate":"2025-01-27T19:55:00.000Z"},{"mainText":"<p >Los cinco principales puertos de<strong> Panamá</strong> están en las áreas adyacentes del canal interoceánico, ahora en discusión por la intención del presidente de Estados Unidos, <strong>Donald Trump</strong>, de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/analista-en-la-inauguracion-trump-menciono-a-panama-mas-veces-que-a/2025-01-22/201213.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"retomar\" el control de la vía</a> alegando la supuesta <strong>interferencia china</strong> en su operación.</p>\n<p >De acuerdo con datos de la <strong>Comisión Económica para América Latina y el Caribe</strong> (Cepal), los cinco terminales -operados por multinacionales de<strong> EEUU, Singapur, Taiwán y Hong Kong</strong>- se encuentran entre las de mayor movimiento de contenedores del continente, lo que evidencia que<strong> Panamá es una potencia logística</strong>.</p>\n<p >Dos de estos puertos,<strong> Balboa</strong> (Pacífico) y <strong>Cristóbal</strong> (Atlántico) son operados por una subsidiaria de <strong>CK Hutchison Holdings</strong>, una multinacional con sede en <strong>Hong Kong</strong>, lo que ha despertado la<strong> furia de Trump</strong>.</p>\n<p >Estos son los puertos que están situados alrededor del canal, un paso de <strong>82 kilómetros que une el Atlántico y el Pacífico</strong> y por el que pasa alrededor del<strong> 3% del comercio mundial</strong>.</p>\n<h2 ><strong><em>Puerto de Manzanillo (MIT), costa Atlántica</em></strong></h2>\n<p >El Puerto de Manzanillo (MIT) es operado por la multinacional estadounidense SSA Marine y es el de <strong>mayor movimiento de contenedores del país</strong>, con más de<strong> 2,7 millones de TEU</strong> (contenedor estándar de 20 pies) en el 2024, según datos preliminares de la <strong>Oficina de Planificación de la Autoridad Marítima de Panamá</strong> (AMP).</p>\n<p >SSA Marine maneja más de <strong>250 ubicaciones</strong> en los cinco continentes, entre ellos, en Centroamérica, el MIT en Panamá y los puertos de Caldera, Coyol y Limón en Costa Rica, de acuerdo con la información de la empresa.</p>\n<h2 ><strong><em>Puerto de Balboa, Pacífico</em></strong></h2>\n<p >El Puerto de Balboa es operado desde 1997 por la empresa <strong>Panama Ports Company</strong> (PPC), que pertenece desde 2015 a CK Hutchison Holdings, basada en <strong>Hong Kong</strong>. Es el <strong>segundo puerto con mayor movimiento</strong> de contenedores en Panamá, con más de <strong>2,3 millones de TEU</strong> en el 2024.</p>\n<p >Con cinco muelles para barcos portacontenedores, Balboa opera con 25 grúas pórticas y tiene capacidad anual de <strong>5 millones de TEU</strong>.</p>\n<h2 ><strong><em>Puerto de Colón, Atlántico</em></strong></h2>\n<p >El Puerto de Colón (CCT) es parte del Grupo Evergreen de <strong>Taiwán</strong> e inició operaciones en 1997. En el 2024 movió más de <strong>1,5 millones de TEU</strong>, ubicándose en el tercer lugar del ranking local.</p>\n<p >El <strong>Grupo Evergreen es uno de los principales operadores de contenedores del mundo</strong>. Su Evergreen Marine Corporation maneja cerca de <strong>240 puertos en 80 países</strong>, según datos de la empresa.</p>\n<h2 ><em><strong>Puerto de Rodman, Pacífico</strong></em></h2>\n<p >El Puerto de Rodman es operado por PSA Panama International Terminal, que forma parte del Grupo PSA International con sede en<strong> Singapur</strong>. Es el cuarto con mayor movimiento de contenedores del país, con más de<strong> 1,3 millones de TEU</strong> en el 2024.</p>\n<p >En total cuenta con capacidad para manejar <strong>2,5 millones de TEU al año</strong>. PSA participa en aproximadamente <strong>40 terminales en 16 países</strong> a lo largo de Asia, Europa y América.</p>\n<h2 ><em><strong>Puerto de Cristóbal, Atlántico</strong></em></h2>\n<p >El Puerto de Cristóbal, al igual que el de Balboa (Pacífico), es operado por la filial de<strong> CK Hutchinson Holdings</strong> (Hong Kong). Es el quinto de mayor movimiento de contenedores con <strong>1,384 millones de TEU</strong> en el 2024.</p>\n<p >Cuenta con 3 muelles para contenedores y 12 hectáreas dedicadas al manejo y almacenamiento de contenedores respectivamente, y 13 grúas pórticas. Tiene capacidad para manejar <strong>2 millones de TEU al año</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/panama/quienes-controlan-los-puertos-que-rodean-el-canal-de-panama/2025-01-27/155158.html","streamUrl":null,"titleText":"¿Quiénes controlan los puertos que rodean el Canal de Panamá?","uid":"e29e4be4-5f1b-47ee-aa8c-8a158b9490c3","updateDate":"2025-01-27T19:45:00.000Z"},{"mainText":"<p >Un nuevo museo con temática de esquí abrió recientemente sus puertas al público en la región autónoma uygur de <strong>Xinjiang</strong>, en el noroeste de China. Ubicado en la prefectura de Altay, cuenta con <strong>modernas estaciones de esquí y una antigua pintura rupestre</strong> que representa a cazadores esquiando.</p>\n<p >El legado histórico de Altay y las favorables condiciones para esquiar, así como el <strong>rápido crecimiento de los deportes de invierno en China</strong> desde los Juegos Olímpicos de Invierno Beijing 2022, han acelerado el desarrollo de la economía de la nieve y el hielo en la región.</p>\n<p >En la temporada de nieve 2023-2024, <strong>Altay recibió alrededor de 4,89 millones de visitas turísticas</strong>, con ingresos relacionados por un total de 5.100 millones de yuanes (711,3 millones de dólares). Esto<strong> impulsó aproximadamente la mitad del crecimiento tanto de las visitas</strong> como de los ingresos totales de Xinjiang.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250127/imag/foto_0000001220250127153849.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Esta foto, tomada el 14 de enero de 2019, muestra una pintura rupestre que representa a los primeros humanos avanzando sobre la nieve con esquís de madera cubiertos de piel e impulsándose con bastones mientras cazan, en el poblado de Handgait de la prefectura de Altay, en la región autónoma uygur de Xinjiang, noroeste de China.</em></div>\n</div>\n<h2><strong><em>Historia antigua y recursos modernos</em></strong></h2>\n<p >A unos 40 kilómetros del museo fue <strong>descubierto en 2005 un sitio arqueológico que muestra la historia del esquí</strong>: Una pintura rupestre en el poblado de Handgait que representa a los primeros humanos avanzando sobre la nieve con esquís de madera cubiertos de piel mientras cazaban. La obra de arte, cuya antigüedad se calcula entre <strong>10.000 y 30.000 años</strong>, es considerada la evidencia más antigua de la práctica de este deporte por parte de los humanos.</p>\n<p >Situada a entre 45 y 47 grados de latitud norte, <strong>Altay disfruta de 170 a 180 días de nevadas al año</strong>, con una profundidad de nieve que alcanza un metro en promedio y dos metros en las zonas montañosas. <strong>El terreno es ideal para esquiar debido a caídas verticales de más de 1.000 metros.</strong></p>\n<p ><strong>\"Las condiciones para esquiar aquí son absolutamente de primera clase, con paisajes impresionantes y rico patrimonio cultural\"</strong>, afirma <strong>Justin Downes</strong>, un canadiense con más de 30 años de experiencia en la industria del esquí que ha trabajado para importantes estaciones de esquí de América del Norte, además de haber participado en proyectos relacionados con la nieve en la Olimpíada invernal de Beijing.</p>\n<p >Debido a la fiebre de los deportes de invierno que generaron los Juegos Olímpicos, la región ha invertido 7.000 millones de yuanes en la construcción de seis estaciones de esquí alpino, dos de esquí de fondo y dos áreas de esquí de travesía.<strong> Infraestructuras como carreteras, suministro de energía y alojamiento también se han mejorado para cumplir con los estándares internacionales.</strong></p>\n<p >Altay ahora juega un<strong> papel importante en los planes de China</strong> para impulsar su economía de la nieve y el hielo como un nuevo sector de crecimiento. El país aspira a una escala económica de 1,2 billones de yuanes para 2027 y 1,5 billones para 2030, según directrices emitidas por la Oficina General del Consejo de Estado en noviembre de 2024.</p>\n<h2><strong><em>Escenario de juegos profesionales</em></strong></h2>\n<p >Con una latitud similar a otras regiones de esquí de clase mundial, como los Alpes y las Montañas Rocosas,<strong> Altay está atrayendo a profesionales y entusiastas de todo el mundo.</strong></p>\n<p >En diciembre de 2024, el <strong>Tour Mundial de Freeride</strong> (FWT, siglas en inglés), una prestigiosa competición internacional de esquí de travesía, celebró un evento clasificatorio en el <strong>complejo Jikepulin</strong> en Altay, en el que participaron más de 50 atletas de diversos países.</p>\n<p >\"La disposición del lugar, las medidas de seguridad y las capacidades de respuesta a emergencias, incluido un helicóptero para evacuaciones médicas, fueron impresionantes\", indicó <strong>Benjamin Carmel</strong>, director de eventos deportivos del FWT.</p>\n<p >Altay también ha lanzado iniciativas regionales, como los <strong>Juegos de Invierno alrededor de las Montañas de Altai</strong>, para fomentar la colaboración transfronteriza. La recién concluida segunda edición de este evento contó con la participación de más de 170 atletas y entrenadores de <strong>China, Kazajistán y Mongolia</strong>, que compitieron en siete disciplinas, entre ellas patinaje artístico, \"snowboard\" y esquí de fondo.</p>\n<p >La practicante de \"snowboard\" kazaja <strong>Alissa Melnikova</strong>, de 16 años, asistió a su primera competición en China durante el evento.<strong> \"El paisaje aquí es impresionante y las instalaciones son excelentes\"</strong>, afirmó, y añadió que la experiencia la ayudó a conectarse con atletas de diferentes países, a la vez que disfrutó de la cultura y la gastronomía locales.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250127/imag/foto_0000001320250127153849.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Empleados trabajan en el lugar de competencia para la clasificación del Tour Mundial de Freeride (FWT, siglas en inglés) en la Estación Internacional de Esquí Jikepulin, en la prefectura de Altay de la región autónoma uygur de Xinjiang, noroeste de China, el 4 de diciembre de 2024.</em></div>\n</div>\n<h2><strong><em>Volverse global</em></strong></h2>\n<p >Más allá de las competiciones, <strong>Altay está formando asociaciones con expertos de la industria mundial del esquí para acelerar su desarrollo.</strong> El entrenador francés <strong>David Guigaz</strong> ha venido trabajando con instructores locales en la estación de esquí de Jiangjunshan, compartiendo técnicas avanzadas y preparándose para la temporada alta.</p>\n<p ><strong>\"Altay tiene un gran potencial para expandirse como destino de esquí global\"</strong>, asegura Guigaz, quien está ya en su segunda temporada de nieve trabajando en la región.</p>\n<p >Hasta ahora, tres importantes estaciones de esquí de Altay han establecido asociaciones con instituciones de formación en Francia, Canadá y Austria.</p>\n<p >Marcas internacionales, como Burton y Descente, han abierto<strong> tiendas insignia en la zona</strong>, lo que indica el creciente interés comercial en el floreciente mercado del esquí de Altay.</p>\n<p >Las condiciones únicas de la región también la convierten en <strong>un campo de entrenamiento ideal para los atletas profesionales.</strong> La estación internacional de esquí de Koktokay, por ejemplo, ofrece una de las temporadas de esquí más largas de China, que se extiende de octubre a mayo, atrayendo a equipos tanto nacionales como internacionales, incluidos varios de la República de Corea.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-potencia-las-montanas-de-altay-para-convertirla-en-centro-de-esqui/2025-01-27/153849.html?=efectochina","streamUrl":null,"titleText":"China potencia las montañas de Altay para convertirla en centro de esquí de clase mundial","uid":"79522c00-4ca0-460e-9aa4-17518b8fcf6a","updateDate":"2025-01-27T19:27:00.000Z"},{"mainText":"<p>Este lunes <strong>Eduardo Vargas fue presentado oficialmente como jugador del club uruguayo Nacional y</strong> en la conferencia de prensa expresó que se está preparando para estar listo lo antes posible y confesó que no lo estaba pasando bien en Brasil.</p>\n<p>\"<strong>Vengo de dos meses sin jugar</strong> y me estoy preparando lo que más puedo para <strong>llegar a la primera fecha</strong>\", dijo el chileno.</p>\n<p><strong>Vargas</strong> señaló que se siente muy \"<strong>contento</strong>\" de llegar a <strong>Nacional</strong> y que cuando el presidente del club, <strong>Flavio Perchman,</strong> lo llamó \"<strong>tuvimos una charla muy buena y no lo pensé mucho en venir</strong>, le di el <strong>sí de una</strong>\", comentó.</p>\n<p>El formado en Cobreloa firmó por <strong>dos temporadas en el cuadro charrúa</strong> y utilizará la camiseta <strong>número 17</strong>. En la presentación, el delantero comentó también el porqué de su llegada a Nacional.</p>\n<p>\"<strong>Quería probar nuevos aires</strong>. No estaba <strong>muy contento en Brasil</strong>. Hablé del tema con mi esposa y le dije de este nuevo desafío. Flavio, Nico López y Rómulo Otero <strong>me hablaron bien y que querían pelear la Libertadores\", dijo</strong>.</p>\n<p><strong>Eduardo Vargas</strong> viene de jugar <strong>cuatro temporadas en Atlético Mineiro</strong> de Brasil, disputó <strong>167 partidos</strong>, anotó <strong>33 goles</strong> y fue <strong>campeón en siete oportunidades</strong> con el \"<strong>galo</strong>\", y subcampeón de Copa Libertadores.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">⚽ Nacional presenta este lunes la incorporación del futbolista chileno Eduardo Vargas.<br />\n\n<br />\n\n\"Me impresionó la hinchada durante el clásico, me dieron ganas de estar ya ahí jugando\", afirmó. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/6QliVVt5a3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6QliVVt5a3</a></p>\n— Telemundo (@TelemundoUY) <a href=\"https://twitter.com/TelemundoUY/status/1883906093836849450?ref_src=twsrc%5Etfw\">January 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/eduardo-vargas-no-estaba-muy-contento-en-brasil/2025-01-27/153935.html","streamUrl":null,"titleText":"Eduardo Vargas: No estaba muy contento en Brasil","uid":"1fb759de-d14c-4ad2-8649-ba3391b5c851","updateDate":"2025-01-27T19:25:00.000Z"},{"mainText":"<p>Este lunes, la selección chilena enfrenta su penúltimo encuentro en la fase grupal del Sudamericano sub 20 de Venezuela. Los dirigidos por Nicolás Córdova protagonizaran un novel \"Clásico del Pacífico\" ante su símil de Perú.</p>\n<p><strong>- SUDAMERICANO SUB 20 / GRUPO A, FECHA 3</strong></p>\n<p><strong>Chile vs. Perú</strong>, 18:00 horas. Estadio Metropolitano de Lara. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/25agjxrf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y sigue el relato en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clcoooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-afronta-el-clasico-del-pacifico-ante-peru-en-el-sudamericano-sub/2025-01-27/162354.html","streamUrl":null,"titleText":"La Roja afronta el Clásico del Pacífico ante Perú en el Sudamericano sub 20","uid":"5875d4e7-bf69-4e5b-b7e7-43dd490a5171","updateDate":"2025-01-27T19:11:00.000Z"},{"mainText":"<p><em><strong>Paranormal - \"Suelto la cuerda\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4VmkTwKOkZjDmNPuAQiNzd?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Makuto Papi feat. Pollo González - \"Duele\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6S3jP03erqhZfJjnDmGPba?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> La White Latina - \"HDP\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/58gm6OVsjNSybaHlJfAhUT?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Lolito Sinclair - \"nopuedodormir\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6BIJ0Lq79bZSViqC3yXlpc?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> blosqui feat. Verónica Bianqui - \"Where love ends\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1jJGJWqATCXBMTvr7o0v2l?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-paranormal-makuto-papi-la-white-latina-lolito/2025-01-27/160409.html","streamUrl":null,"titleText":"Nuevos sonidos: Paranormal, Makuto Papi, La White Latina, Lolito Sinclair y blosqui","uid":"384112fe-ccdf-415a-bb0f-d58367cf1082","updateDate":"2025-01-27T19:01:00.000Z"},{"mainText":"<p >Pese a que el <strong>Frente Amplio (FA) es el partido que más militantes tiene</strong> en la política chilena, <strong>el año pasado perdió el 17,7% de sus adherentes,</strong> siendo así el colectivo más afectado.</p>\n<p >Según las estadísticas del Servicio Electoral (Servel), citados por <em>La Segunda</em>, <strong>gran parte de la</strong> <strong>fuga ocurrió <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/servel-acepto-inscribir-la-fusion-del-frente-amplio/2024-05-13/155144.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuando el Frente Amplio se constituyó como partido</a> </strong>tras la fusión de las extintas tiendas de <strong>Convergencia Social (CS)</strong> y <strong>Revolución Democrática (RD),</strong> que junto al disuelto <strong>Comunes</strong> integraban la coalición del mismo nombre. </p>\n<p >Sin embargo, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/sin-comunes-el-frente-amplio-se-inscribio-como-partido-unico-ante-el/2024-04-08/201558.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Comunes no fue parte de esta fusión</a> ocurrida a mitades de 2024, debido a que, según el Servel, <strong>cometió faltas graves y reiteradas a la normativa que regula el financiamiento público de los partidos políticos.</strong> Por esta razón, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/tricel-ordeno-disolucion-de-comunes-por-faltas-graves-reiteradas/2024-06-01/102109.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el partido </a><strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/tricel-ordeno-disolucion-de-comunes-por-faltas-graves-reiteradas/2024-06-01/102109.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue disuelto por orden del Tricel</a>. </strong></p>\n<p >Ese suceso <strong>le costó al FA la pérdida de los 12.506 militantes que tenía Comunes; </strong>casi la totalidad de la <strong>fuga de 13.335 adherentes</strong> que sufrió entre diciembre de 2024 y diciembre de 2023.</p>\n<p >Pese a todo, gracias a la fusión, <strong>el FA es el partido con más afiliados (61.695),</strong> seguidos por el <strong>Comunista (45.124)</strong> y <strong>Socialista (44.377).</strong></p>\n<p >La segunda tienda que sufrió más bajas, en tanto, fue <strong>Republicanos (-11,1%</strong> de militantes en un año); y la tercera, el <strong>Partido de la Gente (PDG, -9,5%).</strong></p>\n<p >Por último, según datos del Servel, <strong>el número de ciudadanos que militan en partidos políticos aumentó 4,6%</strong> en diciembre de 2024, comparado con el mismo mes del año anterior. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/frente-amplio-fue-el-partido-que-mas-militantes-perdio-en-2024/2025-01-27/153034.html","streamUrl":null,"titleText":"Frente Amplio fue el partido que más militantes perdió en 2024","uid":"6bc5b221-c75c-4eb8-9db3-6cf43da64ba9","updateDate":"2025-01-27T19:00:00.000Z"},{"mainText":"<p>El gerente deportivo de<strong> Blanco y Negro, Daniel Morón,</strong> celebró la conclusión del mercado de fichajes en<strong> Colo Colo y señaló que está tranquilo,</strong> además de elogiar al presidente,<strong> Aníbal Mosa,</strong> por sus gestiones en las incorporaciones.</p>\n<p>\"Hace mucho tiempo que no me sentaba acá tranquilo, contento, feliz. Todo lo que ha hecho el presidente, el directorio, nos ha ayudado una enormidad a poder conseguir estos refuerzos que hemos traído este año\", sostuvo en la presentación de<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-presento-a-sebastian-vegas-tomas-alarcon-y-felipe-mendez/2025-01-27/150432.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Tomás Alarcón, Sebastián Vegas y Felipe Méndez.</strong></a></p>\n<p>Por otro lado, defendió el fichaje de Cristian Riquelme y declaró que \"no lo fuimos a buscar a para que cumpliera minutos, como equipo formador tenemos en la cantera muchísimos jugadores\".</p>\n<p><strong>\"Mañana se firmarán 12 contratos de jugadores sub 18 y de proyección en los que tenemos gran confianza y estamos esperanzados en seguir sacando jugadores en esa cantera\"</strong>, completó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/moron-elogio-a-mosa-por-mercado-de-fichajes-hace-tiempo-no-me-sentaba/2025-01-27/154542.html","streamUrl":null,"titleText":"Morón elogió a Mosa por mercado de fichajes: Hace tiempo no me sentaba tranquilo, contento y feliz","uid":"e663569f-9c9f-4978-9768-bab6d58a2afb","updateDate":"2025-01-27T18:55:00.000Z"},{"mainText":"<p><strong>Rúben Amorim</strong>, técnico del <strong>Manchester United</strong>, aseguró que <strong>pondrá antes al entrenador de arqueros</strong> del equipo que a un jugador que <strong>no \"da el máximo</strong>\", en clara referencia a <strong>Marcus Rashford</strong>, que lleva <strong>doce partidos</strong> sin jugar.</p>\n<p>El <strong>jugador inglés</strong> no disputa un solo minuto desde el pasado <strong>12 de diciembre</strong> y le quedan <strong>cuatro días</strong> para buscar una salida en este mercado invernal.</p>\n<p>Sin embargo, tanto una cesión como un traspaso es complicado por <strong>el alto sueldo que tiene Rashford en el United</strong>, de aproximadamente <strong>300.000 libras semanales</strong>.</p>\n<p>\"<strong>Lo más importante son los entrenamientos</strong>, es el reflejo de cómo un futbolista es en la vida. <strong>Si las cosas no cambian, yo no voy a cambiar</strong>. Si das el máximo y haces las cosas correctas, podemos usar a todos los jugadores\", dijo el técnico portugués tras ganar este domingo al Fulham.</p>\n<p>\"Puedes ver que en el banquillo nos faltaba algo de ritmo, pero <strong>pondría a Vital (el entrenador de porteros) antes que a un jugador que no da el máximo cada día</strong>\", explicó.</p>\n<p>El interés del <strong>Milán</strong> en el jugador inglés terminó cuando estos confirmaron el fichaje de <strong>Kyle Walker</strong>, ya que solo pueden fichar a un inglés en este mercado de enero.</p>\n<p>Otra opción, como es la del <strong>Barcelona</strong>, es complicada por su alto salario y los problemas financieros del club catalán.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">🚨💣 Rúben Amorim on Rashford: “I’d put the goalkeepers coach Vital before I put a player who does NOT give the maximum every day…<br />\n\n<br />\n\n…in training, in life, every detail”.<a href=\"https://twitter.com/BeanymanSports?ref_src=twsrc%5Etfw\">@BeanymanSports</a> 🎥 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/UrjdZhKfwI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UrjdZhKfwI</a></p>\n— Fabrizio Romano (@FabrizioRomano) <a href=\"https://twitter.com/FabrizioRomano/status/1883637646586757575?ref_src=twsrc%5Etfw\">January 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manchester-united/ruben-amorim-por-no-convocar-marcus-rashford-pondre-antes-al-entrenador/2025-01-27/132914.html","streamUrl":null,"titleText":"Rúben Amorim por no convocar Marcus Rashford: Pondré antes al entrenador de arqueros","uid":"14d4386b-3410-415f-8ba5-d8e2bb475842","updateDate":"2025-01-27T18:39:00.000Z"}]
