[{"mainText":"<p >El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/eeuu-nicaragua-venezuela-y-cuba-son-enemigos-de-la-humanidad/2025-02-04/162409.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">secretario de Estado de Estados Unidos</a>, <strong>Marco Rubio</strong>, dijo este martes que<strong> el Gobierno estudiará la \"muy generosa\" <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/bukele-anticipa-acuerdo-migratorio-sin-precedentes-con-eeuu/2025-02-03/220938.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">propuesta hecha por el presidente de El Salvador, Nayib Bukele</a>,</strong> para <strong>albergar en las prisiones salvadoreñas a presos estadounidenses considerados peligrosos y violentos</strong>, ya que <strong>\"hay aspectos legales involucrados\".</strong></p>\n<p >\"El presidente Bukele hizo un ofrecimiento y lo comunicó públicamente. <strong>Tenemos que estudiar si algo así se puede aplicar.</strong> <strong>Hay obviamente aspectos legales involucrados. Tenemos una Constitución\"</strong>, dijo en una conferencia de prensa en San José posterior a una reunión con el presidente costarricense, <strong>Rodrigo Chaves</strong>.</p>\n<p >Rubio, que llegó a Costa Rica procedente de El Salvador, enfatizó que la propuesta de Bukele es \"muy generosa\" y que nadie ha hecho algo similar para enviar al exterior,<strong> \"a una fracción del costo\"</strong>, a los<strong> \"criminales más peligrosos y violentos\".</strong></p>\n<p >El pasado lunes, el secretario de Estado de Estados Unidos anunció que Bukele le ofreció a la Administración de Donald Trump recibir a migrantes que hayan delinquido y a personas condenadas.</p>\n<p >Bukele detalló en redes sociales que el pacto consiste en <strong>aceptar el ingreso \"únicamente de criminales convictos\", incluso con nacionalidad estadounidense, en la famosa cárcel de máxima seguridad de su país</strong>, llamada <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/los-secretos-que-rodean-a-cecot-la-carcel-de-bukele-para-combatir-a-las/2023-07-07/172935.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Centro de Confinamiento del Terrorismo (Cecot).</strong></a></p>\n<p >Según el mandatario salvadoreño, <strong>la tarifa que se pagaría por cada detenido \"sería relativamente baja para Estados Unidos, pero significativa para nosotros y haría sostenible todo nuestro sistema penitenciario\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">We have offered the United States of America the opportunity to outsource part of its prison system.<br />\n\n<br />\n\nWe are willing to take in only convicted criminals (including convicted U.S. citizens) into our mega-prison (CECOT) in exchange for a fee.<br />\n\n<br />\n\nThe fee would be relatively low for… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/HTNwtp35Aq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HTNwtp35Aq</a></p>\n— Nayib Bukele (@nayibbukele) <a href=\"https://twitter.com/nayibbukele/status/1886606794614587573?ref_src=twsrc%5Etfw\">February 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >De acuerdo con organizaciones humanitarias, que citan datos oficiales, el sistema penitenciario salvadoreño posee un<strong> hacinamiento del 133,62%.</strong></p>\n<p >También han señalado que el país es el que tiene<strong> la mayor tasa de presos del mundo </strong>con<strong> 1.496 presos por cada 100.000 habitantes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/marco-rubio-agradecio-generosa-propuesta-carcelaria-de-bukele-y/2025-02-05/090632.html","streamUrl":null,"titleText":"Marco Rubio agradeció \"generosa\" propuesta carcelaria de Bukele y analizará su legalidad","uid":"64b9483e-94c8-488c-93ca-c3e347d80b38","updateDate":"2025-02-05T12:28:00.000Z"},{"mainText":"<p><strong>Cristiano Ronaldo</strong>, que este miércoles cumple 40 años, aseguró que le gustaría ser el dueño de varios clubes, en una entrevista transmitida en las últimas horas por el canal 11, de la Federación Portuguesa de Fútbol.</p>\n<p>\"Ser dirigente de un club no tiene ningún sentido. <strong>Si tengo la posibilidad de ser dueño ¿Por qué he de ser dirigente, director deportivo o CEO\"?, se preguntó.</strong></p>\n<p>\"Por eso, es mi sueño -agregó-, y <strong>tengo la certeza de que lo voy a ser, e incluso digo más, no solo espero tener un club, sino varios\", dijo</strong> el delantero del Al-Nassr.</p>\n<p>Afirmó que para él cumplir 40 años y marcar todavía goles y <strong>hacer la diferencia no es algo que hubiera pensado hacer, \"pero ha sido un desafío muy bonito\".</strong></p>\n<p>Aun así, el exjugador de Real Madrid, Manchester United o Juventus admitió que cuando la gente le pregunta si todavía le gusta entrenar o si siente lo mismo que cuando tenía 20 años reconoció que \"no es lo mismo\", aunque todavía siente pasión.</p>\n<p>\"Sé que va a acabar de aquí a un año, dos o tres, no lo sé, tampoco me importa\", zanjó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/cristiano-ronaldo-piensa-en-el-futuro-no-solo-espero-tener-un-club/2025-02-05/092046.html","streamUrl":null,"titleText":"Cristiano Ronaldo piensa en el futuro: No solo espero tener un club, sino varios","uid":"7236de7e-ea8e-476e-b46d-bc2999a97dd9","updateDate":"2025-02-05T12:19:00.000Z"},{"mainText":"<p>El círculo cercano de <strong>Elías Escobedo</strong>, el comediante del recordado <strong>\"Lagarto Murdock\"</strong>, emitió un comunicado para aclarar su presente luego de que el programa \"Only Fama\" emitiera una nota sobre él.</p>\n<p>En primera instancia el espacio de Mega aseguró que Escobedo se encontraba deambulando por las calles de Arica <strong>\"ido y hablando solo\"</strong>, sin el apoyo de sus familiares.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/90o3_QuuCmw?si=HmwF20TVthcgjiAy\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>A través de su cuenta oficial de Facebook, los cercanos de Elías Escobedo salieron a desmentir la versión de \"Only Fama\" y aseguraron que se trata de <strong>\"información demasiado ambigua sobre la situación real que vive Elías\"</strong>.</p>\n<p>El escrito, firmado por \"un viejo amigo del humano, su primer y único mánager\", agrega que sus amigos \"hemos estado, por más de un año, siguiendo su situación\".</p>\n<p>\"Se ha 'sentenciado' de manera cruel a personas de su familia directa, basándose en información sesgada y carente de veracidad. Elias, aunque si necesita de ayuda profesional, <strong>posee una red de apoyo familiar</strong> que dista mucho de la información que se ha divulgado erróneamente\", agregaron.</p>\n<p>Sobre su estado actual el comunicado señala que \"<strong>ya existe un procedimiento médico en curso</strong>, oficial y legal para Elías, y tenemos la esperanza de que algún día vuelva a leerlos y hacerlos reír\".</p>\n<p><iframe frameborder=\"0\" height=\"489\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FLagartoMurdockSitioOficial%2Fposts%2Fpfbid0NNc2tsK7phgTbax8TX7rzCNZvGHtNkVJtFV9QmwWkwpQaiUERjttfPHm2YVr3pTCl&show_text=true&width=500\"  width=\"500\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/informacion-ambigua-circulo-intimo-aclara-situacion-del-creador-del/2025-02-05/085817.html","streamUrl":null,"titleText":"\"Información ambigua\": Círculo íntimo aclara situación del creador del \"Lagarto Murdock\"","uid":"ed9c5079-7c72-4800-97f1-bd59f23ee81a","updateDate":"2025-02-05T12:15:00.000Z"},{"mainText":"<p>El próximo 22 de febrero, <strong>la bicampeona mundial de boxeo, Daniela \"La Leona\" Asenjo, subirá nuevamente al ring para defender su título del Consejo Mundial de Boxeo</strong> (WBC) en la categoría gallo femenino.</p>\n<p>La destacada boxeadora valdiviana, de 34 años, <strong>enfrentará a la mexicana Tania \"La Finita\" García, una joven promesa del boxeo internacional de 25 años</strong>, oriunda de Atizapán de Zaragoza, Estado de México.</p>\n<p>El combate promete una intensa disputa por el cinturón mundial, en un evento que reunirá a grandes exponentes del boxeo profesional y amateur.</p>\n<p>\"Por mi parte, e<strong>stoy muy contenta y entusiasmada de volver a defender mi cinturón en nuestra ciudad. No he parado de entrenar; junto a mi equipo, estamos trabajando muy duro para mostrar la mejor versión de mí y la evolución que hemos logrado en este deporte.</strong> Esto es un aprendizaje constante, así que dejo a toda la gente invitada: no falten, asistan, porque garantizan un gran espectáculo\", indicó Asenjo.</p>\n<p>La velada contará con emocionantes peleas preliminares, incluyendo el esperado retorno del experimentado púgil Gerardo \"Niño de Hierro\" Mellado y la participación de Genoveva Candia. Además, se anunciará un doble debut profesional, agregando aún más emoción a la jornada.</p>\n<p>El evento <strong>se llevará a cabo en el Coliseo Municipal de Valdivia</strong> y comenzará a las 16:00 horas con la apertura de puertas. A las 17:00 se iniciarán los combates amateurs nacionales e internacionales, mientras que a las 19:00 será el turno de los combates profesionales. La pelea estelar, en la que Asenjo defenderá su título mundial, está programada para las 22:00 horas y se disputará a 10 rounds</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/boxeo/boxeo-femenino/daniela-la-leona-asenjo-defendera-su-titulo-mundial-en-valdivia/2025-02-05/084256.html","streamUrl":null,"titleText":"Daniela \"La Leona\" Asenjo defenderá su título mundial en Valdivia","uid":"f9989a76-8aa8-42e5-ba05-5907e4b1f959","updateDate":"2025-02-05T11:41:00.000Z"},{"mainText":"<p >El presidente estadounidense, <strong>Donald Trump</strong>, afirmó que<strong> Estados Unidos \"tomará el control\" de la Franja de Gaza a largo plazo y la reconstruirá</strong>, convirtiéndola en la<strong> nueva \"Riviera de Medio Oriente\"</strong>, tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-propone-el-reasentamiento-permanente-de-los-palestinos-en-reunion/2025-02-04/195702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reasentar permanentemente a los palestinos en otros países.</a></p>\n<p ><strong>\"No quiero ser un gracioso ni un listillo, pero la Riviera de Medio Oriente... Esto podría ser tan magnífico\"</strong>, dijo el martes en una rueda de prensa junto al primer ministro israelí, <strong>Benjamín Netanyahu.</strong></p>\n<p >\"Será nuestra responsabilidad desmantelar todas las bombas sin explotar, nivelar el terreno, <strong>deshacernos de los edificios destruidos y allanar la zona para impulsar un desarrollo económico</strong> que genere una cantidad ilimitada de empleos y viviendas\", afirmó.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250205/imag/foto_0000001620250205075123.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La Franja de Gaza está devastada e inmersa en una crisis humanitaria sin precedentes. Foto: EFE</em></div>\n</div>\n<h2 ><em><strong>No descarta envío de tropas a Gaza</strong></em></h2>\n<p >Trump, que hizo su fortuna con negocios inmobiliarios en todo el mundo, <strong>no descartó desplegar tropas estadounidenses para apoyar la reconstrucción de Gaza</strong> y aseguró que <strong>EE.UU. hará \"lo que sea necesario\" para completar ese proyecto.</strong></p>\n<p ><strong>\"En lo que respecta a Gaza, haremos lo que sea necesario.</strong> Si es necesario, lo haremos. Nos haremos cargo de esa parte y la desarrollaremos\", afirmó.</p>\n<p >Esta es la primera vez que Trump, que hizo campaña con la promesa de sacar a EE.UU. de las guerras en Oriente Medio, habla de una implicación directa a largo plazo en Gaza y también la primera vez que sugiere que los palestinos deben ser reasentados de manera permanente en otros países.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250205/imag/foto_0000000120250205075123.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>\"No quiero ser un gracioso, pero la Riviera de Medio Oriente... Esto podría ser tan magnífico\", dijo Trump en una rueda de prensa junto al primer ministro israelí. Foto: EFE</em></div>\n</div>\n<p> </p>\n<p >En concreto, en la rueda de prensa, una periodista le preguntó en qué consistiría esa ocupación estadounidense y si sería prolongada, a lo que Trump respondió afirmativamente y dijo que contempla una <strong>\"posición de propiedad a largo plazo\" sobre la Franja de Gaza.</strong></p>\n<p >También aseguró que ya ha hablado sobre esta idea con otras partes, aunque no precisó cuáles, y afirmó que \"aman la idea de que Estados Unidos posea esa parte de tierra\".</p>\n<p >Los palestinos reclaman la Franja de Gaza como parte de un futuro Estado junto con Cisjordania y Jerusalén Este, por lo que el desplazamiento de las dos millones de personas que viven en el enclave y su desarrollo inmobiliario por parte de EE.UU. <strong>pondría fin al concepto de Estado palestino </strong>tal como ha sido concebido hasta ahora.</p>\n<p >Preguntado al respecto, <strong>Trump evitó expresar respaldo a la \"solución de dos Estados\"</strong>, que ha sido durante décadas la política tradicional de EE.UU. sobre el conflicto, y reiteró su idea de que los gazatíes sean reasentados en otros países.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/MvheR2KJYyY?si=qfJoSjtMgHozPhKl\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><em><strong>Reasentamiento en Jordania y Egipto</strong></em></h2>\n<p >Desde su regreso al poder el 20 de enero, <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gobierno-israeli-celebra-plan-de-trump-para-vaciar-gaza-de-palestinos/2025-01-26/083804.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Trump ha reiterado esta propuesta en varias ocasiones </a>e insistido en que Jordania y Egipto deberían aceptar más refugiados palestinos procedentes de Gaza</strong>, una idea rechazada de plano por esos dos países, así como por Emiratos Árabes Unidos, Catar, Arabia Saudí, la Autoridad Palestina y la Liga Árabe.</p>\n<p >Por primera vez, en declaraciones a la prensa al inicio de su reunión con Netanyahu en el Despacho Oval, Trump sugirió que ese <strong>reasentamiento debería ser \"permanente\"</strong> y trató de enmarcarlo como una medida humanitaria, afirmando que era imposible creer que alguien querría permanecer en un territorio devastado por la guerra, al que calificó de<strong> \"zona de demolición\".</strong></p>\n<p >\"Durante décadas, todo ha sido muerte en Gaza. Esto ha estado ocurriendo durante años. Todo es muerte. <strong>Si pudiéramos conseguir una zona bonita para reasentar a esa gente, permanentemente, con casas bonitas donde puedan ser felices, sin que les disparen, sin que los maten, sin que los apuñalen</strong> como ocurre ahora en Gaza\", afirmó Trump.</p>\n<p >Mientras el presidente estadounidense hacía estos comentarios, tanto en el Despacho Oval como posteriormente en la rueda de prensa, Netanyahu lo miraba sonriente.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250205/imag/foto_0000000420250205075123.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>La visita a la Casa Blanca supuso un espaldarazo internacional para Netanyahu. Foto: EFE</em></div>\n</div>\n<p> </p>\n<h2 ><em><strong>Una victoria para Netanyahu</strong></em></h2>\n<p ><strong>\"Su disposición a pensar fuera de los parámetros establecidos con ideas frescas nos ayudará a lograr todos estos objetivos\"</strong>, le alabó el primer ministro israelí, quien ha sido el primer líder extranjero invitado por Trump a la Casa Blanca desde su regreso al poder.</p>\n<p >Durante la reunión, además del futuro de Gaza, ambos líderes conversaron sobre el frágil alto el fuego con Hamás, la normalización de relaciones entre Israel y Arabia Saudí y la creciente tensión con Irán.</p>\n<p >La visita supuso un <strong>espaldarazo internacional para Netanyahu,</strong> que salía por primera vez de Israel desde que la Corte Penal Internacional emitiera en noviembre una orden de arresto en su contra, una decisión que Washington ha condenado enérgicamente y cuya jurisdicción no reconoce.</p>\n<p >Netanyahu se llevó de Trump no solo comentarios que satisfacen a la ultraderecha israelí, sino también acciones concretas en apoyo a Israel.</p>\n<p >Antes de reunirse con Netanyahu, Trump firmó una orden ejecutiva para continuar con la <strong>suspensión de fondos a la Agencia de la ONU para los Refugiados Palestinos</strong> (UNRWA, por sus siglas en inglés) y <strong>poner fin a la participación de EE.UU. en el Consejo de Derechos Humanos de Naciones Unidas</strong>, al que Netanyahu acusa de ser parcial contra Israel.</p>\n<p >Trump también firmó un<strong> memorando que restablece una política de mano dura con Irán</strong>, con el objetivo de impedir que el país adquiera un arma nuclear y limitar sus exportaciones de petróleo.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250205/imag/foto_0000001420250205075123.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" ><em>\"No permitiremos que los derechos de nuestro pueblo sean violados\", advirtió Mahmud Abás. Foto: EFE (archivo)</em></div>\n</div>\n<p> </p>\n<h2 ><em><strong>Abás condena el plan de Trump</strong></em></h2>\n<p >El presidente de la Autoridad Nacional Palestina (ANP), <strong>Mahmud Abás</strong>, rechazó la propuesta del mandatario estadounidense y recordó que <strong>el enclave es \"parte integral\" del Estado palestino.</strong></p>\n<p ><strong>\"No permitiremos que los derechos de nuestro pueblo, por los que llevamos décadas luchando y por los que hemos realizado grandes sacrificios, sean violados\"</strong>, dijo Abás en un mensaje recogido por la agencia oficial de noticias palestina, <em>Wafa</em>.</p>\n<p >En su mensaje, Abás dijo que los derechos de los palestinos no son negociables, y que nadie puede tomar decisiones sobre el futuro del pueblo palestino más que ellos mismos.</p>\n<p >El mandatario, que también dirige la <strong>Organización para la Liberación de Palestina</strong> (PLO, en inglés), agradeció además el rechazo de Arabia Saudí a la expulsión forzosa de los gazatíes, y pidió a la ONU tomar <strong>medidas \"urgentes\"</strong> para proteger las resoluciones internacionales, que reconocen el derecho al retorno de los palestinos desplazados por Israel.</p>\n<h2 ><em><strong>Hamás llama \"racista\" a la propuesta de Trump</strong></em></h2>\n<p >Mientras, el grupo islamista <strong>Hamás</strong> aseguró este miércoles que no permitirá la propuesta<strong> \"racista\"</strong> del presidente de Estados Unidos de desplazar a los gazatíes de la Franja de Gaza y<strong> \"liquidar\" la causa palestina.</strong></p>\n<p >\"El pueblo (palestino) que se ha mantenido firme durante 15 meses (de guerra) frente a la máquina militar más poderosa y el Ejército más criminal, y que frustró el intento de desplazarlo, seguirá apegado a su tierra y <strong>no aceptará ese plan sin importar el coste</strong>\", aseguró en un comunicado el portavoz, <strong>Abdul Latif al Qanou</strong>.</p>\n<p >\"La <strong>posición racista estadounidense es coherente con la posición de la extrema derecha israelí</strong> de desplazar a nuestro pueblo y liquidar su causa\", continuó Qanou, quien hizo un llamado a la comunidad internacional para que rechacen las declaraciones de Trump y apoyen el derecho a la autodeterminación de los palestinos frente a la ocupación israelí.</p>\n<p >\"Están ahí porque no tienen alternativa. ¿Qué tienen? Es un gran montón de escombros en este momento\", dijo desde el Despacho Oval de la Casa Blanca.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_15\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250205/imag/foto_0000001520250205075123.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"15\"></img>\n</div>\n<div class=\"piefoto\" ><em>Hamás aseguró que no permitirá la propuesta \"racista\" de \"liquidar\" la causa palestina. Foto: EFE</em></div>\n</div>\n<p> </p>\n<p >Por su parte <strong>Sami Abu Zuhri</strong>, un alto dirigente de Hamás, tildó las declaraciones de Trump de ser <strong>\"una receta para crear caos y tensión en la región\"</strong> y reiteró que los palestinos no permitirán que esto ocurra.</p>\n<p ><strong>\"(Lo que pedimos) es poner fin a la ocupación (israelí) y la agresión contra nuestro pueblo, no expulsarlo de su tierra\"</strong>, sentenció sobre la exigencia palestina de un Estado.</p>\n<h2 ><em><strong>La comunidad internacional rechaza la idea de Trump</strong></em></h2>\n<p ><strong>La comunidad internacional</strong>, con la excepción de Israel, ha mostrado <strong>casi de forma unánime su rechazo</strong> a la idea del presidente de Estados Unidos.</p>\n<p >Desde el otro lado del mundo, <strong>Australia</strong> reaccionó a la propuesta defendiendo la solución de dos Estados para Israel y Palestina, mientras<strong> Arabia Saudí</strong>, una de los principales actores políticos en Oriente Medio, subrayó que no establecerá relaciones diplomáticas con Israel si no existe un Estado independiente palestino.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_21\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250205/imag/foto_0000000220250205075123.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"21\"></img>\n</div>\n<div class=\"piefoto\" ><em>Las críticas desde todas partes del mundo no se han hecho esperar Foto: EFE</em></div>\n</div>\n<p> </p>\n<p >El ministro turco de Asuntos Exteriores, <strong>Hakan Fidan,</strong> calificó como<strong> \"inaceptable\" y \"mala\" la propuesta de Trump</strong> y recordó que el problema comenzó con la deportación de palestinos y que<strong> la única salida es la solución de \"dos Estados\"</strong>, con Jerusalén Este como capital de los palestina.</p>\n<p >Y el vecino <strong>Egipto</strong> cree en la importancia de <strong>reconstruir la Franja de Gaza, pero \"sin que los palestinos abandonen\"</strong> el enclave palestino, según explicó el ministro de Exteriores egipcio, <strong>Badr Abdelaty</strong>.</p>\n<p >Destacó \"la importancia de ir avanzando en los proyectos y programas de recuperación temprana, retirar escombros y proporcionar ayuda humanitaria a un ritmo acelerado, sin que los palestinos abandonen la Franja de Gaza.</p>\n<p >También <strong>China</strong> mostró hoy su oposición a la propuesta del presidente de Estados Unidos y reiteró su defensa de la solución de los dos Estados para la cuestión palestino-israelí.</p>\n<p ><strong>\"Nos oponemos al desplazamiento forzoso de los residentes de la Franja de Gaza.</strong> China espera que todas las partes acepten el alto el fuego y se vuelva a una solución política basada en los dos Estados\", señaló en rueda de prensa el portavoz de <strong>Exteriores Lin Jian.</strong></p>\n<p ><strong>\"Gaza es la tierra de los palestinos gazatíes,</strong> deben seguir en Gaza porque Gaza es parte del futuro Estado palestino por el que España apuesta\", afirmó el ministro español de Exteriores, <strong>José Manuel Albares</strong>, uno de los primeros europeos en reaccionar al plan anunciado por Trump.</p>\n<p >Por su parte, <strong>Rusia</strong>, con quien Estados Unidos mantiene una tensa relación, se abstuvo de criticar la propuesta del presidente estadounidense, aunque aclaró que <strong>la \"han escuchado\"</strong> y que también han seguido las declaraciones al respecto de Egipto o Jordania, países que la han rechazado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-afirmo-que-eeuu-controlara-gaza-y-la-convertira-en-la-riviera-de/2025-02-05/075123.html","streamUrl":null,"titleText":"Trump afirmó que EEUU controlará Gaza y la convertirá en la \"Riviera de Medio Oriente\"","uid":"f040cd3a-754b-4c1c-bdf5-7ac845cbf349","updateDate":"2025-02-05T11:38:00.000Z"},{"mainText":"<p>Mega anunció los detalles de <strong>\"Viva Viña\"</strong>, el <strong>programa satélite</strong> que se emitirá durante el Festival de Viña del Mar 2025.</p>\n<p>El espacio contará con la conducción de <strong>José Antonio Neme y Francisca García-Huidobro</strong>, pero también con la participación del comediante Iván Arenas, el periodista Michael Roldán y la ex \"Mekano\" Daniela Aránguiz.</p>\n<p>\"Viva Viña\" promete contar con material exclusivo en torno al certamen viñamarino, pero también pretende emitir por primera vez \"los pormenores del <strong>recorrido de los artistas desde su habitación de hotel</strong> hasta las entrañas del principal escenario viñamarino\".</p>\n<p>El programa satélite del Festival de Viña del Mar debutará el <strong>sábado 22 de febrero</strong> en horario prime. Entre el 23 y el 28 de febrero \"Viva Viña\" se podrá ver desde las 17:30 horas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DFqm03Dv-lh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DFqm03Dv-lh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mega (@mega.tv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/viva-vina-asi-sera-el-programa-satelite-de-mega-para-el-festival-de/2025-02-05/083236.html","streamUrl":null,"titleText":"\"Viva Viña\": Así será el programa satélite de Mega para el Festival de Viña 2025","uid":"533b70c9-da3b-40fb-bea7-68f099d02e19","updateDate":"2025-02-05T11:30:00.000Z"},{"mainText":"<p>La Policía Nacional de España<strong> confirmó la muerte accidental del futbolista croata de 24 años</strong> del equipo suizo de tercera división FC Granges-Paccot <strong>Jakov Jelkic</strong>, quien fue hallado flotando en aguas del puerto de Alicante.</p>\n<p>El portavoz del Cuerpo Nacional de Policía de Alicante, Cristian Plazas, informó que <strong>el cuerpo sin vida fue plenamente identificado y que sigue en marcha la investigación, aunque la hipótesis principal es la accidental</strong> porque las cámaras del entorno le grabaron saliendo de un local de ocio nocturno cercano al puerto tambaleándose, seguramente tras \"haber ingerido algún tipo de bebida alcohólica\".</p>\n<p>Según la investigación,<strong> el jugador llegó de madrugada a la dársena de Levante del puerto de Alicante</strong>, donde pudo caer por un tropiezo o accidentalmente, para fallecer por ahogamiento.</p>\n<p>La muerte de Jakov Jelkic ocurrió 24 horas después del hallazgo de otro cadáver en aguas del mismo puerto alicantino<strong>, en este caso de una mujer en una silla de ruedas eléctrica que, según todos los indicios, murió por suicidio</strong>, de manera que ambos casos no tienen ninguna relación, según ha resaltado hoy la Policía.</p>\n<p>Jelkic jugó hace unos días con su equipo un partido de fútbol en España y, durante la madrugada del viernes al sábado, fue visto por última vez tras estar con sus compañeros en el referido local de Alicante. Su desaparición fue denunciada el sábado por la mañana al no llegar al hotel.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-suiza/encontraron-muerto-a-futbolista-flotando-en-un-puerto/2025-02-05/082325.html","streamUrl":null,"titleText":"Encontraron muerto a futbolista flotando en un puerto","uid":"304c0389-7a78-4b1c-8554-ccdeebba68ac","updateDate":"2025-02-05T11:19:00.000Z"},{"mainText":"<p >El Equipo de Crimen Organizado y Homicidios (ECOH) del Ministerio Público y la Policía de Investigaciones (PDI) indagan un <strong>homicidio</strong> que se registró este miércoles por la madrugada en la comuna de <strong>Paine</strong>, al sur de la Región Metropolitana.</p>\n<p >Según la información preliminar, <strong>la víctima es un camionero que fue baleado en el sector Champa</strong> durante un<strong> presunto asalto.</strong></p>\n<p >Hasta el momento, <strong>no hay sospechosos detenidos</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hasta el Cesfam Doctor Miguel Solar se trasladó <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> por el homicidio de un hombre chileno que recibió al menos un impacto de bala mientras estaba en la vía pública en el sector de Champa, de la comuna de Paine. La investigación está a cargo de la <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/S21EysvXBj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/S21EysvXBj</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1887063572024291787?ref_src=twsrc%5Etfw\">February 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/camionero-murio-tras-ser-baleado-en-paine/2025-02-05/073815.html","streamUrl":null,"titleText":"Camionero murió tras ser baleado en Paine","uid":"c5619b35-44d8-4f6f-a207-e04f36604d12","updateDate":"2025-02-05T10:44:00.000Z"},{"mainText":"<p>El extenista nacional <strong>Fernando González tuvo palabras para lo ocurrido el fin de semana en la serie de Copa Davis entre Bélgica y Chile</strong>, y se cuadró con <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/video-el-artero-golpe-de-zizou-bergs-que-dejo-lastimado-a-cristian-garin/2025-02-02/154208.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cristian Garin, quien terminó siendo descalificado luego de ser agredido por Zizou Bergs.</a></p>\n<p>\"A mi modo de ver, con la experiencia que tengo y las cosas que he visto, claramente debía ser descalificación directa para Bergs\", comentó el triple medallista olímpico en diálogo con <a rel=\"link a una nota absoluta 3\" href=\"https://digital.elmercurio.com/2025/02/05/P/R74GTV5P#zoom=page-width\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>El Mercurio.</em></a></p>\n<p>\"La verdad, no recuerdo ninguna situación parecida entre dos tenistas. He visto casos como los de (David) Nalbandian, (Novak) Djokovic, quienes agredieron sin querer a jueces y los descalificaron. Serena (Williams) insultó a un árbitro, que es un caso distinto, pero <strong>un hecho así, como el que vivió Cristian, no tengo en mi memoria un caso parecido\", añadió.</strong></p>\n<p>Respecto a la determinación de no seguir jugando, González expresó que<strong> \"no sé si fue buena o mala decisión no haber seguido. Como se estaban dando las cosas, por cómo quedó después del incidente, solo él sabe si estaba en condiciones de continuar\".</strong></p>\n<p>\"Aquí uno no puede opinar desde afuera, pero sí<strong> da mucha impotencia ver qué ocurrió, que no descalifiquen a tu rival y ser víctima de una agresión. Garín fue perjudicado por todos lados\", complementó</strong> antes de desconocer las opciones de Chile de revertir la situación a nivel de la ITF.</p>\n<p>\"No lo sé. Ojalá se pudiera revertir, pero no tengo ninguna información de si es posible que ocurra. Es una pena haber sido tan perjudicados, porque las reglas están para cumplirlas y aquí hubo otro criterio\", expresó.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-davis/chile/fernando-gonzalez-da-impotencia-ver-que-no-descalifiquen-a-tu-rival-y/2025-02-05/073906.html","streamUrl":null,"titleText":"Fernando González: Da impotencia ver que no descalifiquen a tu rival y ser víctima de una agresión","uid":"e463a54f-b8d9-4e57-83d1-822ddfd6c7ac","updateDate":"2025-02-05T10:35:00.000Z"},{"mainText":"<p ><strong>Un robo frustrado a un cajero automático dejó serios daños en una sucursal del Banco de Chile en la comuna de Renca</strong>, aunque los delincuentes no lograron robar dinero.</p>\n<p >El hecho ocurrió cerca de las 5:00 de la madrugada <strong>a un costado de la Ruta 5 Norte, en la caletera en dirección al sur, a la altura del 1750.</strong></p>\n<p >Según la información preliminar, un grupo de ladrones llegó en dos vehículos hasta este lugar.</p>\n<p >\"Mediante el <strong>sistema de saturación por gas</strong>, (la banda) habría hecho explotar el cajero automático causando <strong>daños importantes estructurales tanto en el cajero como en la sucursal propiamente tal</strong>, pero <strong>no logrando traer la gaveta de dinero y, posteriormente, se dieron a la fuga\"</strong>, informó Carabineros.</p>\n<p >\"Para poder cometer este ilícito, los sujetos <strong>lanzaron en las cercanías 'miguelitos'</strong> <strong>y neumáticos</strong> con la finalidad de retrasar la llegada de Carabineros\", añadieron desde la institución.</p>\n<p >Hasta el momento, <strong>no hay sospechosos detenidos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-cajeros/robo-frustrado-con-explosion-de-cajero-destruyo-sucursal-bancaria-en/2025-02-05/072715.html","streamUrl":null,"titleText":"Robo frustrado con explosión de cajero destruyó sucursal bancaria en Renca","uid":"cec9a566-f000-4c51-b504-7087ccf51c14","updateDate":"2025-02-05T10:33:00.000Z"},{"mainText":"<p>El fútbol chileno sigue en marcha y esta semana comienza la tercera fecha de la fase de grupos de la <strong>Copa Chile 2025.</strong></p>\n<p>- Revisa la programación en <strong>Cooperativa.cl:</strong></p>\n<h3><strong>Jueves 6 de febrero</strong></h3>\n<ul>\n<li><strong>Audax Italiano vs. Unión Española</strong>, 20:00 horas. Estadio Bicentenario de La Florida.</li>\n</ul>\n<h3><strong>Viernes 7 de febrero</strong></h3>\n<ul>\n<li><strong>Universidad Católica vs. Unión La Calera</strong>, 20:30 horas. Estadio Bicentenario de La Florida.</li>\n</ul>\n<h3><strong>Sábado 8 de febrero</strong></h3>\n<ul>\n<li><strong>Everton vs. San Luis</strong>, 12:00 horas. Estadio Sausalito.</li>\n<li><strong>Rangers vs. Deportes Temuco</strong>, 18:00 horas. Estadio Fiscal \"Tucapel Bustamante\" de Linares.</li>\n<li><strong>Curicó Unido vs. Universidad de Concepción</strong>, 18:00 horas. Estadio Municipal \"Joaquín Muñoz García\".</li>\n<li><strong>Cobresal vs. Coquimbo Unido</strong>, 18:00 horas. Estadio El Cobre.</li>\n<li><strong>Ñublense vs. Deportes Santa Cruz</strong>, 20:00 horas. Estadio Municipal \"Nelson Oyarzún\".</li>\n</ul>\n<h3><strong>Domingo 9 de febrero</strong></h3>\n<ul>\n<li><strong>Deportes Antofagasta vs. Deportes Copiapó</strong>, 12:00 horas. Estadio \"Calvo y Bascuñan\".</li>\n<li><strong>O'Higgins vs. Huachipato</strong>, 18:00 horas. Estadio Municipal \"Jorge Silva Valenzuela\".</li>\n<li><strong>Magallanes vs. Deportes Recoleta</strong>, 18:00 horas. Estadio Municipal \"Luis Navarro Avilés\".</li>\n<li><strong>Colo Colo vs. Unión San Felipe</strong>, 18:00 horas. Estadio Monumental.</li>\n<li><strong>Deportes Limache vs. Santiago Wanderers</strong>, 18:00 horas. Estadio Municipal \"Nicolás Chahuán\".</li>\n<li><strong>Deportes La Serena vs. San Marcos de Arica</strong>, 18:00 horas. Estadio La Portada.</li>\n<li><strong>Deportes Iquique vs. Cobreloa</strong>, 20:30 horas. Estadio Tierra de Campeones.</li>\n</ul>\n<h3><strong>Lunes 10 de Febrero</strong></h3>\n<ul>\n<li><strong>Santiago Morning vs. Universidad de Chile</strong>, 19:00 horas. Estadio Municipal de La Pintana.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-programacion-de-la-tercera-fecha-de-la-copa-chile-2025/2025-02-03/165911.html","streamUrl":null,"titleText":"La programación de la tercera fecha de la Copa Chile 2025","uid":"4fae0a79-ed92-4970-8a76-5a66809926d3","updateDate":"2025-02-05T10:33:00.000Z"},{"mainText":"<p><strong>La Roja</strong> volverá a la acción en el <strong>Sudamericano Sub 20</strong> de Venezuela el próximo viernes, cuando enfrente a <strong>Paraguay</strong> en la <strong>segunda jornada del hexagonal final.</strong></p>\n<p>El equipo dirigido por Nicolás Córdova perdió contra Argentina en el inicio de la fase final y buscará repuntar para lograr el <strong>objetivo de terminar entre los cuatro mejore</strong>s, pese a ya tener la clasificación al mundial asegurada, por su condición de anfitrión.</p>\n<p>El duelo está programado para las <strong>22:00 horas (01:00 GMT) del viernes</strong> en el Estadio \"Brigido Iriarte\" de Caracas y será transmitido en TV abierta por <strong>TVN</strong>, en TV cable por <strong>DirecTV</strong> y en streaming en la plataforma <strong>DGO</strong>.</p>\n<p>Todos los detalles los podrás seguir en <strong>Cooperativa.cl y Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/cuando-y-donde-ver-a-la-roja-ante-paraguay-en-el-hexagonal-final-del/2025-02-04/185402.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a La Roja ante Paraguay en el hexagonal final del Sudamericano Sub 20?","uid":"250be0cb-122b-44cc-9b9d-1fb5816e1a39","updateDate":"2025-02-05T10:30:00.000Z"},{"mainText":"<p >La selección de <strong>Colombia</strong> <strong>tomó el liderato en la primera fecha del hexagonal final del Sudamericano Sub 20</strong> que se disputa en Venezuela, tras <strong>golear por 4-0 a Paraguay</strong> en el Estadio \"Brigido Iriarte\" de Caracas.</p>\n<p >El conjunto cafetero dominó con la figura de <strong>Neyser Villarreal,</strong> autor de <strong>una asistencia</strong> a Jordan Barrera (14')<strong> y un triplete</strong> (31', 51' y 71'), para tomar la cima de la tabla, con mejor diferencia de gol que Argentina y Brasil, los otros triunfadores de esta jornada.</p>\n<p >Los guaraníes, además de los goles, también sufrieron<strong> las expulsiones del capitán Lucas Quintana,</strong> por doble amarilla (60') y <strong>David Fernández con roja directa</strong> (81'), por una entrada al tobillo de Julián Bazán.</p>\n<p >La paliza que sufrió Paraguay también benefició a Chile, ya que el equipo de Nicolás Córdova quedó en el cuarto lugar, superando a Uruguay y Paraguay en la tabla.</p>\n<p >En la próxima fecha del hexagonal, el viernes 7 de febrero,<strong> Paraguay será rival de Chile,</strong> en un duelo donde<strong> La Roja buscará revancha</strong> de la caída en la fase grupal; y Colombia jugará por el liderato del grupo ante Brasil.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/colombia-goleo-a-paraguay-y-tomo-el-liderato-en-el-hexagonal-final-del/2025-02-04/234117.html","streamUrl":null,"titleText":"Colombia goleó a Paraguay y tomó el liderato en el hexagonal final del Sudamericano Sub 20","uid":"9eda1a9d-8319-4f83-b75b-2c696b53c899","updateDate":"2025-02-05T02:57:00.000Z"},{"mainText":"<p><strong>En prisión preventiva quedaron cuatro de los imputados por los delitos de fraude al fisco, lavado de activos y asociación ilícita</strong>, en el marco de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-coquimbo/la-serena-14-detenidos-por-millonario-fraude-en-corporacion-municipal/2025-01-30/193222.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">investigación por cobros irregulares la Corporación Municipal de La Serena.</a></p>\n<p>Mientras tanto, el Juzgado de Garantía de La Serena decretó arresto domiciliario total y arraigo nacional para otros 13 imputados.</p>\n<p>En paralelo, se emitieron órdnees de detención en contra de otras cinco personas involucradas en la causa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/prision-preventiva-para-cuatro-imputados-por-fraude-en-corporacion/2025-02-04/234749.html","streamUrl":null,"titleText":"Prisión preventiva para cuatro imputados por fraude en Corporación Municipal de La Serena","uid":"3a9158dc-1162-4968-ba7f-273e3c2a1662","updateDate":"2025-02-05T02:48:00.000Z"}]
