[{"mainText":"<p>Este sábado, <strong>Colo Colo</strong> se ve las caras nuevamente con <strong>Deportes Limache</strong> en un duelo que determinará la continuidad de ambos en la Copa Chile, ya que pondrán en juego la clasificación a octavos de final bajo un aforo de 300 espectadores, a partir de <strong>las 15:00 horas (19:00 GMT) en Quillota.</strong></p>\n<p>El Estadio \"Lucio Fariña Fernández\" vuelve a reunir a estos dos elencos que se vieron las caras el pasado viernes 2 de mayo, instancia en la que los \"tomateros\" triunfaron en Liga <strong>por 1-0 gracias a la conquista de Daniel Castro.</strong> Ahora, <strong>con ambos teniendo 8 puntos</strong>, tendrán que definir quien avanza junto a S. Wanderers.</p>\n<p>Por su parte, el \"Cacique\" atraviesa un delicado momento anímico tras ser goleado 4-0 por Fortaleza en Brasil, <strong>quedando al borde de la eliminación en la Copa Libertadores.</strong> Así mismo, en el plano local la realidad no es diferente después de <strong>ubicarse onceavo con 10 unidades,</strong> muy lejos de los 19 que tienen a Audax, Palestino y Coquimbo.</p>\n<p>Jorge Almirón tendrá que apostar por un equipo competitivo y, ante la ausencia de Erick Wiember, formará con: <strong>De Paul; Opazo, Villagra, Vegas, Gutiérrez; Pizarro, Méndez, Aquino; Bolados, Rodríguez y Cepeda.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] El once inicial que alista Colo Colo para decisivo duelo ante Limache por Copa Chile <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/3VEpTItTCP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/3VEpTItTCP</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/v8CVc1glyn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/v8CVc1glyn</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1920874711900131645?ref_src=twsrc%5Etfw\">May 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Al frente estará un Limache que querrá replicar su reciente logro y buscará consagrarse como el<strong> único elenco con historial positivo ante los \"albos\"</strong>. Tras dos compromisos disputados, los dirigidos por Víctor Rivero <strong>suman un empate y un triunfo.</strong></p>\n<p>Las acciones arrancarán a las 15:00 horas de Chile (19:00 GMT) y podrás seguir todos los detalles a través del <strong>Marcador Virtual de Cooperativa.cl</strong> y la transmisión de <strong>Cooperativa Deportes.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.copachile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/limache-y-colo-colo-se-juegan-el-avance-a-octavos-en-la-ultima-fecha-de/2025-05-09/225047.html","streamUrl":null,"titleText":"Limache y Colo Colo se juegan el avance a octavos en la última fecha de Copa Chile","uid":"2be08f97-5bbc-4c2a-85bc-81ce00f60961","updateDate":"2025-05-10T03:10:00.000Z"},{"mainText":"<p>El atacante nacional <strong>Martín Espinoza</strong>, de 18 años, consiguió debutar con gol en Universidad de Chile luego de ingresar en el complemento del duelo ante Deportes Recoleta, por la última fecha de la fase grupal en la Copa Chile 2025.</p>\n<p>Tras reemplazar a Ignacio Tapia (61'), el espigado delantero aprovechó un córner y cabeceó para <strong>poner el 1-1 definitivo (65') </strong>del compromiso que se disputó en el Bicentenario de La Florida. </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🤩⚽🤘🏼 ¡UN GOL INOLVIDABLE!<br />\n\n<br />\n\nMartín Espinoza marcó el empate de <a href=\"https://twitter.com/hashtag/LaU?src=hash&ref_src=twsrc%5Etfw\">#LaU</a> ante Deportes Recoleta en este <a href=\"https://twitter.com/hashtag/MatchdayViernes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayViernes</a>, anotando su primer tanto como profesional EN SU DEBUT. <br />\n\n<br />\n\n📌 El espigado jugador de 19 años llegó a Universidad de Chile para integrar la Sub 8.<br />\n\n<br />\n\nDisfruta de lo… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/z6Jw3pJNLv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/z6Jw3pJNLv</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1921001784941634044?ref_src=twsrc%5Etfw\">May 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-martin-espinoza-debuto-con-gol-en-el-duelo-de-la-u-ante-recoleta/2025-05-09/230734.html","streamUrl":null,"titleText":"[VIDEO] Martín Espinoza debutó con gol en el duelo de la U ante Recoleta en Copa Chile","uid":"c21886f4-61f3-4770-8a90-bfa69f80084d","updateDate":"2025-05-10T03:00:00.000Z"},{"mainText":"<p>Una nueva revelación respecto del caso ProCultura, una de las aristas del Caso Convenios, llegó esta vez hasta la figura del Presidente Gabriel Boric: <strong>se conocieron argumentos expuestos por el fiscal regional de Coquimbo, Patricio Cooper, para pedir la intervención del teléfono del Mandatario</strong>, en los que se menciona que el psiquiatra Alberto Larraín, director de la ONG, afirmó haber gastado dinero en la campaña que lo llevó a La Moneda.</p>\n<p>De acuerdo con una publicación de <em>Emol</em>, el persecutor argumentó ante el tribunal que \"tenemos una confesión de que dineros provenientes de convenios que se adjudicó ProCultura derivaron en otros fines, específicamente, en <strong>financiamiento irregular de la campaña del actual Presidente de la República</strong>. La posible veracidad de esta afirmación se puede fundar en el antecedente anterior, es decir la estrecha relación entre Larraín Salas y el actual Presidente de la República\".</p>\n<p>Con ello buscó que se interceptara el teléfono del Jefe de Estado, lo que fue denegado. Sin embargo, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/nada-que-esconder-revelan-conversacion-de-boric-con-exesposa-de/2025-05-09/143220.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">este viernes se conoció una conversación suya con la psiquiatra Josefina Huneeus, exesposa de Larraín</a>, cuyo teléfono estaba \"pinchado\" por la PDI en el marco de la investigación por ProCultura. <strong>En dicho diálogo el Mandatario aseguró que no tenía \"nada que esconder\".</strong></p>\n<p>En su presentación ante el tribunal, Cooper afirmó que el antecedente que expuso para pedir la intervención del teléfono de Boric era \"revelador\", en referencia a \"la conversación entre otras dos imputadas en esta causa que son Patricia Ilonka Csillag Pimstein (secretaria y cofundadora de ProCultura) y Constanza Gómez Cruz (representante legal de ProCultura) con una tal Lucía\".</p>\n<p>\"Esta última señala que se les había prometido pagos para saldar una supuesta deuda y <strong>menciona una conversación con el cofundador Alberto Larraín Salas donde a la solicitud de dinero, este le habría contestado: 'Gasté esta plata en la campaña del Boric y no les voy a pagar ni ahora ni nunca'</strong>'', indicó el persecutor.</p>\n<p>Además de estos diálogos, <strong>el fiscal expuso otras situaciones como los vínculos políticos de Larraín, entre otros, a la amistad o cercanía con el Presidente Boric</strong>.</p>\n<p>En el mismo escrito, la Fiscalía detalla que \"<strong>los convenios firmados por la Fundación ProCultura y el Estado tienen un incremento notorio en los años 2022 y 2023</strong>, coincidentemente con el actual mandato del Presidente de la República. Si en los años 2020 y 2021 los convenios y montos fueron por totales de 181.676.386 pesos y 316.849.723 pesos; en los años 2022 y 2023 fueron por montos de 3.282.841.556 pesos y 1.808.295.429 pesos\", es decir se multiplicaron por diez.</p>\n<p>\"Este aumento exponencial se puede explicar por la cercanía entre Larraín Salas y el actual Presidente de la República y, por ende, el <strong>posible delito de tráfico de influencias que deriva en fraude al Fisco, lavado de activos y financiamiento ilegal de campañas políticas</strong>\", planteó el fiscal Cooper como parte de sus sospechas.</p>\n<h2><span >Matthei: Chile merece explicación</span></h2>\n<p>A estas revelaciones reaccionó la candidata presidencial de Chile Vamos, <strong>Evelyn Matthei</strong>, quien en un video publicado en la red social X afirmó que \"<strong>ProCultura es uno de los casos más escandalosos, más vergonzosos, de corrupción que hemos conocido en Chile</strong>, y está en el corazón de La Moneda\".</p>\n<p>\"Son miles de millones de pesos que son de todos los chilenos y que se les han pasado sin licitación, sin ningún tipo de control, a <strong>personas que son políticamente afines al Gobierno, pero que además son amigos del Presidente de la República</strong>\", añadió la exalcaldesa de Providencia.</p>\n<p>\"Se requiere el máximo rigor por parte de la Fiscalía, pero también por parte de los jueces de Garantía. <strong>Se debe investigar a todos, incluido al Presidente de la República, caiga quien caiga</strong>. Señor Presidente, Chile necesita y merece una explicación\", Sentenció Matthei.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/revelan-que-alberto-larrain-dijo-haber-financiado-campana-del-presidente/2025-05-09/224448.html","streamUrl":null,"titleText":"Revelan que Alberto Larraín dijo haber financiado campaña del Presidente Boric","uid":"2b419a89-e9f6-439d-b57b-b45d3998f590","updateDate":"2025-05-10T02:57:00.000Z"},{"mainText":"<p><strong>La Roja femenina sub 17</strong> consiguió una sufrida clasificación a la<strong> fase final del Sudamericano</strong> de la categoría, pese a<strong> caer por 2-1 ante Argentina</strong> en la última fecha del Grupo A.</p>\n<p>El duelo en el Estadio Palogrande de Manizales arrancó complejo, pues las trasandinas se adelantaron con un penal de<strong> Oriana Gómez (23')</strong> en el primer tiempo y estiraron las diferencias en el complemento gracias a<strong> Violeta Aguilar (70').</strong> Aquel marcador dejaba fuera a las chilenas dirigidas por Vanessa Arauz.</p>\n<p>Sin embargo, <strong>las nacionales no bajaron los brazos y con</strong> <strong>un tiro libre de Amparo Abarca (86')</strong> <strong>marcaron un descuento clave</strong> que permitió dejar la diferencia de goles de La Roja en cero, eliminando a las trasandinas que marcaron -2.</p>\n<p><strong>El Grupo A dejó a todas las selecciones con cinco puntos</strong>, pero <strong>Colombia (+2) junto a Paraguay (+1) y Chile</strong> <strong>fueron los que avanzaron</strong> al hexagonal, donde La Roja no estaba presente desde hace tres años y en la cual buscará uno de los<strong> cuatro cupos a la cita planetaria en Marruecos.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJdK923sJYe/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJdK923sJYe/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CONMEBOLtorneos (@conmeboltorneos)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-femenino-sub-17/la-roja-femenina-sub-17-avanzo-al-hexagonal-del-sudamericano-pese-a-caer/2025-05-09/223618.html","streamUrl":null,"titleText":"La Roja femenina sub 17 avanzó al hexagonal del Sudamericano pese a caer con Argentina","uid":"3589b115-6e18-463e-9170-aff6d8a1f4ff","updateDate":"2025-05-10T02:32:00.000Z"},{"mainText":"<p>La banda estadounidense <strong>Green Day estaría alistando su regreso a Chile</strong> a ocho años de su última visita.</p>\n<p>Según reportes de <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/culto/noticia/green-day-vuelve-a-chile-con-show-en-el-segundo-semestre/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, el trío de punk rock <strong>ya habría cerrado un acuerdo para lo que será su cuarto show en territorio nacional</strong> para el segundo semestre de este 2025, como parte de su gira \"The Saviors Tour\".</p>\n<p>La fecha tentativa para el concierto de Billy Joel Armstrong y compañía<strong> sería el próximo 30 de agosto</strong> y, debido a la alta convocatoria del grupo en suelo chileno, <strong>evalúan llevarlo a cabo en el Parque Estadio Nacional</strong>, cuya capacidad supera los 40 mil asistentes y que ha albergado espectáculos de System of a Down y Shakira en lo que va del año. </p>\n<p>De momento, se espera que los intérpretes de \"American Idiot\" -que también visitarán Brasil y Argentina- <strong>entreguen las coordenadas oficiales dentro de los próximos días. </strong></p>\n<p>Cabe mencionar que Green Day debutó en Chile en 1998 ante un repleto Teatro Caupolicán, regresando en dos ocasiones más -2010 y 2017- al Estadio Bicentenario de La Florida. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DIhbtH1pghR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DIhbtH1pghR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Green Day (@greenday)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/aseguran-que-green-day-regresa-chile-este-2025/2025-05-09/234124.html","streamUrl":null,"titleText":"Aseguran que Green Day regresa Chile este 2025","uid":"ad09c436-64d1-4573-a436-7fa3069dfc61","updateDate":"2025-05-10T02:24:00.000Z"},{"mainText":"<p>El entrenador <strong>Gustavo Álvarez se mostró satisfecho con el desempeño de</strong> <strong>Universidad de Chile</strong>, que con <strong>equipo alternativo</strong> selló su paso a la siguiente fase de la Copa Chile como líder de su grupo tras <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/29zr2yu8\" data-process=\"2\" data-control=\"0\" target=\"_blank\">empatar 1-1 con Deportes Recoleta</a></strong>, y valoró el desempeño de sus jugadores.</p>\n<p>\"Las conclusiones que saco son positivas de varios aspectos. Nosotros<strong> tenemos la obligación de clasificar,</strong> si es posible primero. Se logró. Lo que no pudimos hacer es ganar el partido, pese a que creo que el equipo hizo méritos\", comenzó mencionando en conferencia.</p>\n<p>Tras esto, apuntó: \"Tengo que repasar el partido como siempre, pero <strong>siento que todos estuvieron a la altura</strong>. Me parece que individualmente también se hizo un buen partido.</p>\n<p>\"Acá el gran mérito es del área de de formación. <strong>Me parece que el trabajo que se hace en cadete es muy bueno</strong>. Uno no tiene más que poner al jugador y listo\", añadió Alvarez.</p>\n<p>Finalmente, puntualizó en el <strong>duelo ante Carabobo por Copa Libertadores</strong>: \"Sabemos que  ante Estudiantes no fue un buen partido. <strong>No tengo ninguna duda que el martes nos vamos a recuperar</strong>, vamos a jugar muy bien y vamos a ganar\".</p>\n<p>\"Sin dudas será una final, y contra Botafogo una finalísima. Nosotros necesitamos sacar los tres puntos, pero también es importante el cómo\", sumó, ratificando su estilo de planteamiento.</p>\n<p>\"Faltando cuatro días, puedo decir que<strong> puedo llegar con todo el plantel a disposición</strong>\", cerró respecto a la situación de Charles Aránguiz, que está bajo observación y fue sensible baja contra Estudiantes de La Plata.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/alvarez-valoro-a-los-juveniles-tras-empatar-con-recoleta-todos/2025-05-09/212858.html","streamUrl":null,"titleText":"Alvarez valoró a los juveniles tras empatar con Recoleta: Todos estuvieron a la altura","uid":"c7fb183b-606f-4c59-8585-77accb646553","updateDate":"2025-05-10T02:14:00.000Z"},{"mainText":"<p><strong>Doce muertos</strong>,<strong> entre ellos once militares</strong>,<strong> y un herido dejó este viernes en Ecuador</strong> un enfrentamiento armado entre el Ejército ecuatoriano y los denominados Comandos de la Frontera, un grupo de disidentes de las Fuerzas Armadas Revolucionarias de Colombia (FARC), según la Fiscalía y el Ejército.</p>\n<p>El enfrentamiento se registró durante <strong>un operativo militar contra la minería ilegal en la Amazonía ecuatoriana en el sector de Alto Punino</strong>, una zona situada en la cuenca alta del río Punino donde ha proliferado en los últimos años los campamentos de mineros ilegales de oro y que se encuentra en el límite provincial entre Napo y Orellana, provincia fronteriza con Colombia.</p>\n<p>Las víctimas pertenecen a la Brigada de Selva 19 Napo, del Ejército ecuatoriano, quienes \"<strong>habrían sido atacados por el grupo delincuencial organizado Comandos de la Frontera</strong> durante una operación reservada de control minero que el Ejército ejecutaba en la zona, según las primeras indagaciones\" realizadas por el Ministerio Público.</p>\n<p>La Fiscalía dirigió las primeras diligencias enfocadas en el levantamiento de los cadáveres y la fijación de indicios.</p>\n<h2><span ><em><strong>Ataque con explosivos, granadas y fusiles</strong></em></span></h2>\n<p>El Ejército explicó en un comunicado que en la mañana de este viernes <strong>cuatro equipos de combate conformados por 80 militares se desplegaron con helicóptero</strong> en varios puntos del sector de Alto Punino para realizar un operación contra la minería ilegal.</p>\n<p>Uno de los equipos fue emboscado por los Comandos de la Frontera con <strong>explosivos</strong>, <strong>granadas y fusiles</strong>, lo que dejó once militares muertos y uno herido, así como un fallecido del grupo armado, de acuerdo a la misma institución castrense.</p>\n<p>\"<strong>No descansaremos hasta que los responsables sean juzgados ante la ley y rindan cuentas de este crimen</strong> en contra de valientes ecuatorianos que han entregado su vida por el bien de la patria\", manifestó el Ejército.</p>\n<p>En febrero del año pasado, otro enfrentamiento similar en la misma zona dejó<strong> un muerto y dos detenidos</strong>, todos de nacionalidad colombiana, después de que una patrulla militar del Ejército descubriera un campamento de este grupo en el sector de Alto Punino.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Ejército Ecuatoriano informa. <a href=\"https://twitter.com/hashtag/Ej%C3%A9rcitoECU?src=hash&ref_src=twsrc%5Etfw\">#EjércitoECU</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/q3COKZ3uNM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/q3COKZ3uNM</a></p>\n— Ejército Ecuatoriano (@EjercitoECU) <a href=\"https://twitter.com/EjercitoECU/status/1920991228784447818?ref_src=twsrc%5Etfw\">May 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>El aumento de la minería ilegal</strong></em></span></h2>\n<p>La<strong> minería ilegal ha acabado con casi 1.500 hectáreas de bosques selváticos en la zona del río Punino</strong>, uno de los enclaves más afectados por esta actividad de extracción ilícita de oro en la Amazonía de Ecuador, desde que comenzó su monitoreo en 2019.</p>\n<p>Así lo reportó en septiembre del año pasado el Proyecto de Monitoreo de la Amazonía Andina (MAAP), una iniciativa que realiza un seguimiento al avance de la deforestación en la cuenca amazónica a través del análisis y comparación de imágenes satelitales.</p>\n<p>La minería ilegal se ha convertido en <strong>una de las principales actividades delictivas de las bandas criminales que operan en Ecuador</strong>, donde han buscado hacerse con el control de diversos enclaves de extracción ilícita de oro, además de dedicarse a otras activistas como el narcotráfico, las extorsiones y los secuestros.</p>\n<p>Actualmente hay un <strong>juicio en marcha en Ecuador contra trece presuntos integrantes de los Comandos de la Frontera</strong>, acusados por la Fiscalía de delincuencia organizada tras haber sido detenidos en septiembre de 2024 en un operativo simultáneo en cinco de las veinticuatro provincias del país.</p>\n<p>Según reportó la Policía tras esas detenciones, esta banda estaba detrás del envío de cargamentos de cocaína a México y España, mientras que también contaba con vínculos con la banda criminal Los Lobos, una de las mayores estructuras del crimen organizado en Ecuador.</p>\n<p>La <strong>minería ilegal afecta también al vecino país de Perú</strong>, en donde el Gobierno decretó el pasado 5 de mayo un toque de queda en el distrito de Pataz, donde fueron secuestrados y asesinados 13 trabajadores de la mina de oro Poderosa, además de ordenar que las Fuerzas Armadas tomaran el control de la zona.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-doce-muertos-dejo-ataque-de-disidentes-de-las-farc-a-militares/2025-05-09/205638.html","streamUrl":null,"titleText":"Ecuador: Doce muertos dejó ataque de disidentes de las FARC a militares","uid":"2d05619c-50ee-4211-a65a-f8e1826969b3","updateDate":"2025-05-10T01:59:00.000Z"},{"mainText":"<p>La actriz <strong>Teresita Reyes</strong>, que enfrenta un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/reportan-que-la-actriz-teresita-reyes-padece-un-extrano-tipo-de-cancer/2025-05-03/112706.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">complejo diagnóstico de cáncer</a>, regresó a redes sociales para<strong> actualizar sobre su estado de salud. </strong></p>\n<p>A través de su cuenta de Instagram, la intérprete nacional compartió una postal desde la clínica, donde agradeció las muestras de cariño de sus seguidores. </p>\n<p>\"Hola mis amores, solamente para decirles que les agradezco todo el cariño y todo el apoyo.<strong> Vamos saliendo paso a paso</strong>\", escribió, recibiendo varios mensajes de apoyo. </p>\n<p>Fue hace unos días que Antonella Ríos, colega y amiga de la artista, confirmó que su compañera en producciones como \"Hippie\"<strong> padecía un extraño tipo de cáncer mandibular. </strong></p>\n<p>Posteriormente, Teresa Giacaman, hija de Reyes, habló con los medios <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/hija-de-teresita-reyes-actualiza-sobre-la-salud-de-la-actriz-le/2025-05-06/172401.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sobre el estado de su madre</a> tras una primera cirugía, comentando además que, en medio de todo el proceso, <strong>se le detectó un cáncer estomacal. </strong></p>\n<p>\"Ganamos una batalla, pero no hemos ganado la guerra. <strong>Queda mucho todavía, que mucho camino todavía</strong>. Queda la radioterapia, queda la reconstrucción, las quimios, la otra operación y todas las cosas que puedan ir saliendo\", dijo Giacaman a \"Plan Perfecto\" de CHV. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJcc_FXyJ3h/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJcc_FXyJ3h/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Maria Teresita Reyes Aleuanlli (@terereyesactriz)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/teresita-reyes-reaparece-tras-complejo-diagnostico-de-cancer-paso-a/2025-05-09/221833.html","streamUrl":null,"titleText":"Teresita Reyes reaparece tras complejo diagnóstico de cáncer: \"Paso a paso\"","uid":"11ffb4a6-4dec-4663-844b-71a388793be6","updateDate":"2025-05-10T01:47:00.000Z"},{"mainText":"<p>Hace unos días, <strong>Darío Osorio</strong> cortó su sequía goleadora y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/golazo-osorio-volvio-a-anotar-en-solido-triunfo-de-midtjylland-en-la/2025-05-04/151554.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">marcó en la victoria por 3-1 de <strong>Midtjylland</strong></a> sobre Aarhus GF, resultado que dejó al rojo vivo la lucha por el liderato de la Superliga de Dinamarca.</p>\n<p>En total ya son siete los goles que acumula el volante nacional en la presente temporada, números que fueron <strong>destacados por el portal danés <a rel=\"link a una nota absoluta 3\" href=\"https://bold.dk/fodbold/stillinger/superligaen/nyheder/hele-chile-haber-osorio-skal-ende-som-alexis-sanchez\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Bold</em></a></strong>, que incluso se atrevió a hacer un paralelo entre el formado en Universidad de Chile y un histórico seleccionado criollo.</p>\n<p><strong>\"Todas las esperanzas de Chile: Osorio terminará como Alexis Sánchez\", titularon</strong> en una nota donde resaltaron que el ex canterano del cuadro azul es el llamado a tomar las riendas de la Roja en los próximos años.</p>\n<p>En ese sentido, aseguraron que \"en Chile, Osorio es considerado el salvador de la selección nacional. Se ha convertido en un símbolo de nueva esperanza para el futuro, ya que las expectativas de recrear la época dorada recaen sobre sus hombros\".</p>\n<p>En la misma línea, advirtieron que \"<strong>es abrumador para el gran talento chileno, que no necesariamente sintió la misma presión mientras crecía</strong>\".</p>\n<p>Por último, argumentaron que Osorio \"creció en medio de la producción de flores de Chile (Hijuelas), y ahora tiene que asegurarse de que el país pueda volver a florecer\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/medio-danes-dario-osorio-terminara-como-alexis-sanchez/2025-05-09/215200.html","streamUrl":null,"titleText":"Medio danés: \"Darío Osorio terminará como Alexis Sánchez\"","uid":"863ba045-5470-4bf4-b434-ac3d94cbd144","updateDate":"2025-05-10T01:46:00.000Z"},{"mainText":"<p >La <strong>Fuerzas Armadas de Pakistán anunciaron este sábado ataques con misiles a varias posiciones de la India</strong>, además de otras afirmaciones de ataques exitosos contra instalaciones militares indias clave, en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/india-pakistan/india-denuncia-que-pakistan-ataco-con-drones-su-lado-de-cachemira/2025-05-09/172649.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la primera respuesta de Islamabad contra Nueva Delhi</a> desde el ataque del pasado miércoles.</p>\n<p >Según el Ejército,<strong> Pakistán destruyó un almacén de misiles Brahmos</strong>, ubicado en la ciudad de Amritsar, en el estado de Punjab, al norte de la India, como parte de una operación de respuesta bautizada como la \"<strong>Operación Bunyanun Marsoos</strong>\".</p>\n<p >La oficina de medios del Ejército (ISPR) también afirma que<strong> la Base Aérea de Udhampur</strong>, ubicada en el territorio de la unión de Jammu y Cachemira, y el <strong>aeródromo de Pathankot</strong>, también en Punjab, también fueron destruidos.</p>\n<p >Todos estos lugares<strong> son instalaciones militares situadas en la zona norte del país</strong>, cerca de la frontera con Pakistán.</p>\n<p >La <strong>India no ha confirmado ninguno de estos ataques por el momento</strong>.</p>\n<p >El ministro de Información de Pakistán, <strong>Attaullah Tar</strong>, indicó en la red social X que <strong>un ataque indio con misiles contra posiciones del Ejército paquistaní había sido \"interceptado con éxito\"</strong>. Sin embargo, la India no se ha pronunciado hasta ahora sobre esto.</p>\n<p >Este anuncio se produce en un contexto de<strong> décadas de tensión y conflicto entre India y Pakistán</strong>, en particular por la disputada región de Cachemira.</p>\n<p >Este sería el primer caso de este tipo desde la Guerra de Kargil en 1999, un año después de que la India y Pakistán se convirtieran formalmente en estados nucleares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/india-pakistan/pakistan-se-atribuyo-multiples-ataques-contra-la-india-en-medio-de/2025-05-09/211307.html","streamUrl":null,"titleText":"Pakistán se atribuyó múltiples ataques contra la India en medio de crecientes tensiones","uid":"054dcaf7-01b0-4500-ad18-e5fe549750e9","updateDate":"2025-05-10T01:27:00.000Z"},{"mainText":"<p><strong>Susana Bomchil Ross</strong>, actriz, escenógrafa nacional y esposa de Jaime Vadell, <strong>murió este viernes a los 85 años. </strong></p>\n<p>A través de un comunicado, la familia confirmó el deceso de la intérprete y si bien, no entregaron mayores detalles sobre su fallecimiento,<strong> sufría varios problemas de salud hace un tiempo.</strong></p>\n<p>\"Agradecemos todo el cariño y apoyo que nos han dado en estos momentos\", escribieron en el documento, donde señalaron que<strong> la artista será velada en la capilla 15 del Parque del Recuerdo</strong> hasta este sábado. </p>\n<p>Tras 51 años de matrimonio,<strong> Vadell reveló hace unas semanas que había asumido el rol de cuidador de su mujer</strong>, ya que Bomchil se encontraba \"débil de memoria. No débil, pésimo de memoria, con dificultades motoras, bien jodida\".</p>\n<p>\"De repente se pierde en dónde está y le bajan unas ciertas angustias, pero pasajeras, muy pasajeras\", dijo al programa \"Te Invito\" de Mega.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/muere-la-actriz-susana-bomchil-esposa-de-jaime-vadell/2025-05-09/213512.html","streamUrl":null,"titleText":"Muere la actriz Susana Bomchil, esposa de Jaime Vadell","uid":"7e583d58-5d44-4dbe-a40d-05633c200eb2","updateDate":"2025-05-10T01:15:00.000Z"},{"mainText":"<p>Con un equipo lleno de suplentes, <strong>Universidad de Chile cosechó un 1-1</strong> <strong>ante Deportes Recoleta</strong> en la sexta fecha de la fase grupal de la <strong>Copa Chile</strong> y <strong>conquistó el primer lugar del Grupo G por encima de Magallanes</strong>.</p>\n<p>Ignacio Lemmo sorprendió a los azules (53'), pero el debutante Martín Espinoza equilibró la balanza con golpe de cabeza (65').</p>\n<p>El compromiso arrancó en el Bicentenario de La Florida con ritmo y algunas llegadas. <strong>Julián Alfaro tuvo la más clara</strong> en los primeros minutos, pero su remate fue desviado por el arquero Jaime Vargas (9').</p>\n<p>En la réplica, Recoleta respondió con un contragolpe que exigió la intervención de Cristopher Toselli para evitar la caída de su arco ante <strong>Óscar Salinas (11')</strong>.</p>\n<p>Pese al dominio territorial, al conjunto azul le costó encontrar claridad en el último tercio y solo logró inquietar con disparos de media distancia de<strong> Ignacio Tapia y Antonio Díaz</strong> en el cierre del primer tiempo.</p>\n<p>En el complemento, una buena acción de Carlos González por derecha terminó en un centro preciso que <strong>Lemmo empujó casi sobre la línea</strong>.</p>\n<p>Sin embargo, la U reaccionó con prontitud y encontró el empate a través de <strong>Espinoza</strong>, quien en su estreno profesional conectó de cabeza un preciso córner de Agustín Arce.</p>\n<p>El cierre fue con mayor protagonismo para los dirigidos por Álvarez, aunque sin la profundidad necesaria para revertir el marcador. El empate final les bastó para clasificar <strong>como líderes del Grupo G gracias a una mejor diferencia de gol</strong> respecto a Magallanes, que también avanzó a la siguiente ronda.</p>\n<p>Ahora, Universidad de Chile deberá enfocar todos sus esfuerzos en la <strong>Libertadores</strong>, cuando reciba a<strong> Carabobo este martes a las 20:30 horas</strong> (00:30 GMT) en el Estadio Nacional, sabiendo que un triunfo podría dejarle muy bien posicionado para avanzar a octavos, <strong>dependiendo de lo que ocurra en el cruce entre Estudiantes y Botafogo.</strong></p>\n<hr />\n\n\n<p><strong>Ficha del U. de Chile vs. Deportes Recoleta</strong></p>\n<ul>\n<li><strong>U. DE CHILE (1):</strong> Cristopher Toselli; Nicolás Fernández, Ignacio Tapia (60' Martín Espinoza, Fabricio Formiliano, José Castro, Antonio Díaz (57' Bianneider Tamayo); Flavio Moya, Agustín Arce, Lucas Assadi, Julián Alfaro, Ignacio Vásquez (86' Salvador Negrete).<strong> DT:</strong> Gustavo Alvarez</li>\n</ul>\n<ul>\n<li><strong>D. RECOLETA (1):</strong> Jaime Vargas; Víctor Retamal, Christian Cepeda (80' Claudio Servetti). Alberto Hernández, Felipe Alvarado (68' Ignacio Lara); Gonzalo Espinoza, Federico Martin (67' Nicolás Carvajal), Bastián Valdés (46' Carlos González); Ignacio Lemmo, David Salazar (80' Germán Estiga­rribia), Óscar Salinas.<strong> DT:</strong> Luis Landeros</li>\n</ul>\n<ul>\n<li><strong>ESTADIO:</strong> Bicentenario de La Florida</li>\n</ul>\n<ul>\n<li><strong>GOLES: </strong>0-1: 53' Ignacio Lemmo (REC); 1-1: 64' Martín Espinoza (UCH)</li>\n</ul>\n<ul>\n<li><strong>ARBITRO:</strong> Dione Rissios</li>\n</ul>\n<ul>\n<li><strong>PÚBLICO:</strong> 6.006 personas</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-u-igualo-ante-recoleta-y-se-quedo-con-el-primer-lugar-de-su-grupo-en/2025-05-09/204609.html","streamUrl":null,"titleText":"La U igualó ante Recoleta y se quedó con el primer lugar de su grupo en Copa Chile","uid":"32ad761f-b941-49a5-aef2-56f443817411","updateDate":"2025-05-10T01:03:00.000Z"},{"mainText":"<p>A poco más de una semana de su estreno, la serie <strong>\"El Eternauta\" se ha posicionado entre lo más visto en Netflix</strong>, obteniendo el tercer lugar en el ranking de los contenidos con más reproducciones a nivel mundial entre el 28 de abril y 4 de mayo.</p>\n<p>Sin embargo, darle vida a la historieta de Héctor Germán Oesterheld -lanzada en 1957- no fue trabajo fácil, ya que si bien, se intentó adaptar desde 1998, solo el gigante de streaming y la productora K&S lograron materializarlo.</p>\n<p>Al respecto,<strong> Bruno Stagnaro</strong>, director y creador de la serie, explicó a <em>Cooperativa</em> la decisión de traer la historia al 2025.</p>\n<p><strong>\"Si lo hubiéramos mantenido en la edad del 50, posiblemente hubiera sido como una especie de serie de época</strong> y ese sentíamos que no era el espíritu original del autor\", declaró el cineasta.</p>\n<h2>Darín y un Juan Salvo más maduro</h2>\n<p>En tanto, otro de los <strong>grandes cambios entre las páginas de la novela gráfica al guion audiovisual fue la edad de Juan Salvo</strong>, protagonista de la historia cuyo rol recae en el legendario actor Ricardo Darín.</p>\n<p>Al respecto, Stagnaro admite que<strong> en un principio \"pensábamos un actor que fuera bastante más joven que Ricardo</strong>. No fue que estuviéramos pensando inicialmente en él en las primeras versiones\".</p>\n<p>No obstante, la figura de Darín en la industria cinematográfica trasandina jugó un rol clave, ya que sus atributos actorales lograban \"construir una ciencia ficción argentina con mucho color local\", además de que<strong> su edad \"solucionaba un tema específico de la trama</strong> que era cómo es que este personaje tenía esa proximidad con el mundo de las armas\".</p>\n<p>\"Dentro del mundo de la adaptación, el personaje d<strong>e Juan Salvo tiene una característica que hace que esté justificado que él a las diez horas de que arrancó la nevada puede estar agarrando un arma</strong> y defendiéndose frente a los bichos y transformándose en un líder dentro de un grupo de la resistencia. Algo que inicialmente fue un factor que lo dejaba fuera de la historia finalmente terminó siendo un factor muy importante que lo metió adentro\", concluyó el director.</p>\n<blockquote cite=\"https://www.tiktok.com/@cooperativacl/video/7499231765257555255\" class=\"tiktok-embed\"  data-video-id=\"7499231765257555255\"><a href=\"https://www.tiktok.com/@cooperativacl?refer=embed\" title=\"@cooperativacl\" target=\"_blank\">@cooperativacl</a>\n<p>Cooperativa estuvo presente en la Avant Premiere de la serie de Netflix, \"El Eternauta\" 🎬, donde su director y creador, Bruno Stagnaro, nos explicó las decisiones detrás de la adaptación de la historieta argentina de los años 50 a una versión contemporánea 🕒. #Eternauta #Netflix #Serie</p>\n<a href=\"https://www.tiktok.com/music/sonido-original-cooperativa-7499231803273235205?refer=embed\" title=\"♬ sonido original - cooperativa\" target=\"_blank\">♬ sonido original - cooperativa</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/director-de-el-eternauta-sobre-darin-como-juan-salvo-su-edad/2025-05-08/194144.html","streamUrl":null,"titleText":"Director de \"El Eternauta\" sobre Darín como Juan Salvo: \"Su edad solucionaba un tema de la trama\"","uid":"8c84d8d3-73a3-4d1b-9643-25f2d1e9ac08","updateDate":"2025-05-10T01:00:00.000Z"}]
