[{"mainText":"<p><strong>Everton</strong> de Viña del Mar anunció al defensor chileno <strong>Oscar Opazo</strong>, de 35 años, como su <strong>nuevo refuerzo</strong> para esta temporada 2026.</p>\n<p>El \"Torta\" llegó como <strong>agente libre tras terminar contrato con Colo Colo</strong>, club donde jugó más de 200 partidos, anotó cinco goles y registró 13 asistencias, además de ganar 10 títulos.</p>\n<p><strong>Opazo se formó en Santiago Wanderers</strong>. En 2017 llegó a <strong>Colo Colo</strong> y en enero de 2023 fichó en <strong>Racing Club</strong> de Argentina, equipo en el que estuvo hasta junio del mismo año para volver a Colo Colo nuevamente.</p>\n<p>Con este refuerzo, <strong>Everton espera poder revertir su mal momento</strong> en la Liga de Primera 2026: se encuentra <strong>último en la tabla de posiciones con cero unidades</strong> tras perder las tres primeras fechas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DU6TkuNkkhY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DU6TkuNkkhY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Everton de Viña del Mar (@evertonvina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/everton-oficializo-a-oscar-opazo-como-su-nuevo-refuerzo/2026-02-18/172017.html","streamUrl":null,"titleText":"Everton oficializó a Oscar Opazo como su nuevo refuerzo","uid":"893400ab-02d9-4ae4-8d26-9fab86d36f9c","updateDate":"2026-02-18T20:20:17.000Z"},{"mainText":"<p><em><strong><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl</a></strong></em></p>\n<p>El directorio de <strong>Blanco y Negro decidió de forma unánime dar por cerrado el plantel de Colo Colo para la temporada 2026</strong>, sin más refuerzos para el equipo que dirige el técnico argentino Fernando Ortiz.</p>\n<p>Por medio de un comunicado, el club informó que la reunión fue de manera telemática y todos se alinearon por la decisión de <strong>mantener el equipo</strong> tal como está y que <strong>el objetivo es dejar abierta la posibilidad para realizar incorporaciones en el mercado de pases a mediados de 2026.</strong></p>\n<p>Además, ByN explicó la decisión para no sumar un refuerzo más antes del cierre del mercado de pases, que será este jueves.</p>\n<p>\"Durante la última semana se trabajó intensamente en la posibilidad de incorporar un séptimo refuerzo. En conjunto con el cuerpo técnico<strong> se evaluaron distintas alternativas</strong> disponibles en el mercado, sin embargo, n<strong>inguna de ellas cumplió integralmente con los criterios deportivos para concretar su incorporación antes del cierre oficial del libro de pases\"</strong>, precisó el club.</p>\n<p>De esta forma, Colo Colo cerró su mercado de pases con <strong>seis refuerzos</strong>: <strong>Matías Fernández, Joaquín Sosa, Javier Méndez, Maximiliano Romero, Lautaro Pastrán y Alvaro Madrid.</strong></p>\n<p>El próximo partido de Colo Colo será el sábado, a las <strong>18:00 horas (21:00 GMT</strong>) ante O'Higgins en El Teniente de Rancagua, por la cuarta fecha de la Liga de Primera.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DU6XViYkQcP/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DU6XViYkQcP/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/directorio-de-colo-colo-decidio-dar-por-cerrado-el-plantel/2026-02-18/171417.html","streamUrl":null,"titleText":"Directorio de Colo Colo decidió dar por cerrado el plantel","uid":"455876ed-b4df-4a81-8795-702d0ccca28a","updateDate":"2026-02-18T20:14:17.000Z"},{"mainText":"<p>\"¿Qué hacer con estos recuerdos?\", se pregunta Gisèle Pelicot en <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/sociedad/mujer/libro-autobiografico-de-gisele-pelicot-se-publica-este-martes-en-todo-el/2026-02-16/163213.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Un himno a la vida: Mi historia\", la autobiografía que salió este martes a la venta en 20 idiomas</a> y en la que abre, con mucha serenidad, las ventanas de un alma que ante todo<strong> se resiste a ser solo una víctima.</strong></p>\n<p>El libro, publicado en español por Lumen y en su francés original por Flammarion con el título \"Et la joie de vivre\", repasa en especial<strong> la vida de Pelicot antes del juicio</strong> que la catapultó a la fama mundial, con un tono muy íntimo y generoso en los detalles.</p>\n<p>\"Sentí la tentación de soltar el volante (del auto) y estrellarme, pero solo por unos segundos, lo que tardé en descartarla. <strong>No era yo. Nunca le echaré una mano a la muerte</strong>\", apunta en el texto, escrito junto a la periodista y novelista <strong>Judith Perrignon</strong>, sobre los difíciles momentos en los que tuvo que asimilar que su entonces marido la drogó durante años para que decenas de hombres la violaran durante casi una década.</p>\n<p>Más que contar su visión de lo que el mundo entero vio a través de los medios durante el proceso judicial de Aviñón en 2024 -y que ella eligió que fuera abierto, para que la vergüenza la sintieran sus agresores-, en este relato Pelicot centra el relato en <strong>explicarse como niña, mujer, madre y esposa.</strong></p>\n<p>\"La vida no puede volver a vivirse. <strong>Si lo borro todo, estoy muerta</strong>, y desde hace mucho tiempo\", opina esta mujer francesa, devenida sin buscarlo en un símbolo mundial feminista.</p>\n<p>Gisèle Pelicot (Villingen-Schwenningen, Alemania, 1952) explica lo que sintió al<strong> perder a su madre por un cáncer o la difícil relación posterior con su madrastra</strong>, para ayudar a entender la forma en que afrontó el trauma que le tocó vivir a partir de 2020, cuando la policía le mostró las atrocidades cometidas por su exmarido.</p>\n<p>El libro, de hecho, arranca con las primeras visitas a comisaría, después de que Dominique Pelicot fuera atrapado grabando bajo las faldas de mujeres en un supermercado. Ella tuvo la reacción de apoyarlo, ya que siempre había sido un marido, padre, y abuelo ejemplar.</p>\n<p>\"Todavía noto la sensación que me invadió al conocerlo,<strong> hoy me quema, me hace daño, pero nadie me la quitará.</strong> Él me ofrecía el cariño y la confianza que tanto había echado en falta\", rememora.</p>\n<p>Su vida matrimonial estaba dentro de la normalidad, a pesar de notar señales turbias de su marido que ella simplemente <strong>rechazaba por no sentirse tan atrevida</strong> en el plano sexual.</p>\n<p>También da detalles del romance que vivió con otro hombre y del <strong>desequilibrio entre su carrera profesional y la de su ex esposo</strong>, que nunca despegó y causó problemas financieros en el hogar.</p>\n<h2><span ><strong>Víctima jurídica, pero no en la vida</strong></span></h2>\n<p>Cuando se recrudecieron las violaciones, los síntomas del cáncer que había padecido su madre eran, para ella, la explicación de las lagunas y los malestares que sentía y que, en realidad, eran provocados por las drogas y las agresiones a las que era sometida. Por eso <strong>nunca sospechó realmente nada hasta las revelaciones de la policía.</strong></p>\n<p>Descubrirlo no solo fue una bomba en su vida sino también para sus tres hijos, que empezaron a ver a Dominique Pelicot como nada \"más que un monstruo\".<strong> De su hija y sus nueras, además, también se encontraron imágenes pornográficas.</strong></p>\n<p>\"Entendía la conmoción, el dolor y las terribles dudas que los acechaban, entendía que <strong>los cimientos de nuestra familia se tambaleaban, pero no quería que los destruyeran</strong>\", explica.</p>\n<p>Detalla el refugio que fueron para ella en aquellos momentos sus amigos, el volver a enamorarse de otro hombre después, su actual pareja, y cómo, una vez la historia saltó a la prensa, no reconocía su vida \"cuando otros la resumían\".</p>\n<p>\"Había sido feliz, estaba segura. No era solo una víctima\", considera. \"Si el calvario me hubiera dejado algún recuerdo agrega-, me habría reducido a eso y <strong>seguramente me habría matado. Pero yo me forjé en otro lugar</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">«No podemos olvidar, es imposible. Hay que vivir con ello. Yo he escrito este libro para dar esperanza a los otros y algo de color a mi vida». Gisèle Pelicot en <a href=\"https://twitter.com/el_pais?ref_src=twsrc%5Etfw\">@el_pais</a><a rel=\"link a una nota absoluta 4\" href=\"https://t.co/6cWkDnA9am\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/6cWkDnA9am</a></p>\n— Editorial Lumen (@LumenEdit) <a href=\"https://twitter.com/LumenEdit/status/2024152553097662496?ref_src=twsrc%5Etfw\">February 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Abrir el juicio fue una montaña rusa emocional y una avalancha de atención que no esperaba. Y especialmente duros fueron los momentos de lareproducción de los videos de sus violaciones, aunque <strong>el objetivo era lograr que las imágenes se volvieran contra sus agresores.</strong></p>\n<p>Sintió las cosas cambiar con los aplausos de las mujeres que empezaron a acompañarla en las audiencias y se dio cuenta de que \"algo estaba pasando\" más allá de su propia historia.</p>\n<p><strong>\"He oído la alegría y la rabia venciendo al silencio, así que estoy encantada de ofrecer mi historia como ejemplo y mi nombre como estandarte\"</strong>, reflexiona en el capítulo 18, que cierra su autobiografía.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/mujer/que-hacer-con-estos-recuerdos-se-pregunta-gisele-pelicot-en-su/2026-02-18/162758.html","streamUrl":null,"titleText":"\"¿Qué hacer con estos recuerdos?\", se pregunta Gisèle Pelicot en su autobiografía","uid":"27ffb4b3-88af-4fbd-bde5-88f5f2890207","updateDate":"2026-02-18T19:27:58.000Z"},{"mainText":"<p><strong>Manuel Pellegrini</strong>, director técnico de <strong>Real Betis</strong>, realizó una profunda <strong>reflexión con respecto a la actualidad del fútbol español</strong>, destacando no solo la calidad de La Liga sino también a la propia Roja hispana a la cual calificó como la mejor selección de la actualidad.</p>\n<p>\"No solamente por los once que juegan, sino que también por los que pueden estar en el banco. <strong>En España se juega el mejor fútbol desde el punto de vista técnico.</strong> El inglés quizás es más atractivo, es más de espectáculo, de ida y vuelta, es más de jugadores dedicados a jugar\", argumentó el chileno en conversación con <em>Radio Marca.</em></p>\n<p>Sobre ese mismo punto, el \"Ingeniero\" remarcó que <strong>\"desde aquí tenemos que apoyar un poco más para que el espectáculo sea un poco mejor.</strong> Calidad futbolística sobra; ahora falta, en cierto sentido, el espectáculo. En el sentido de no engañar, de estar a la hora de jugar más tiempo, de no solamente ser resultadista, sino que también, a través del juego, que sea una actividad atractiva\".</p>\n<p>Por otra parte, el estratego valoró el proceso que ha comandado en el elenco verdiblanco <strong>desde la temporada 2020-2021.</strong> \"<strong>Han sido seis años, por suerte, muy regulares</strong>, donde quizás los objetivos del club no eran llegar tan arriba, porque <strong>cuando yo llegué había sido una temporada deportiva bastante mala</strong>, también con algunos problemas económicos fuertes\", indicó.</p>\n<p>Asimismo, el entrenador del cuadro heliopolitano explicó que la clave de su filosofía ha sido \"no estar conforme con lo que uno hace, sino <strong>tratando de inculcar una ambición y una exigencia día a día</strong> que nos ha permitido tener esta regularidad en estos años y seguir siempre aspirando a más\".</p>\n<p>Finalmente, Pellegrini reveló hasta cuándo piensa seguir ejerciendo como DT. \"Desde el punto de vista personal, esa misma exigencia que trato de inculcarle al plantel me la exijo yo mismo todos los días. <strong>Los años se van pasando, pero parto en cada club con la misma exigencia.</strong> Después de cada partido, se haya ganado o perdido, hago una autocrítica y veo cuáles son las aspiraciones reales que podemos alcanzar. <strong>Hasta cuando tenga esa motivación y tenga la posibilidad de seguir trabajando, voy a intentarlo prolongar lo más posible\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/manuel-pellegrini-analizo-la-actualidad-del-futbol-espanol-y-reflexiono/2026-02-18/163649.html","streamUrl":null,"titleText":"Manuel Pellegrini analizó la actualidad del fútbol español y reflexionó sobre su futuro","uid":"a7c20c92-b204-4102-bcbb-18844cb0f981","updateDate":"2026-02-18T19:36:49.000Z"},{"mainText":"<p>El Ministerio de Obras Públicas y la Concesionaria Nuevo Pudahuel lograron un acuerdo sobre su <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/coronavirus/panel-internacional-mediara-en-disputa-entre-concesionaria-del/2021-08-17/072843.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">disputa por la disminución de ingresos en el Aeropuerto de Santiago por la pandemia del Covid-19.</a></p>\n<p>Con este acuerdo se da cumplimiento a la sentencia de mayo del 2024 de la Comisión Arbitral del contrato de concesión,<strong> dando por cerrada de forma definitiva la controversia en el ámbito nacional.</strong></p>\n<p>La concesionaria renunció totalmente a realizar otras acciones judiciales, una vez que se publique el decreto supremo que formaliza la<strong> extensión del plazo de concesión por 36 meses (hasta 2038) y un ajuste temporal de la compartición de ingresos de la concesión.</strong></p>\n<p>Además, <strong>se definió el cierre de la controversia a nivel internacional,</strong> con el desestimiento del arbitraje CIADI por parte de los accionistas de Nuevo Pudahuel.</p>\n<p>La ministra<strong> Jessica López</strong> destacó que \"este acuerdo es el resultado de un proceso técnico instruido por la Comisión Arbitral con participación de todos los organismos competentes del Estado y desarrollado en estricto apego a la institucionalidad vigente. Con ello, fortalecemos la proyección futura del aeropuerto más importante de Chile\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/salud/coronavirus/mop-y-nuevo-pudahuel-lograron-acuerdo-en-disputa-sobre-ingresos-durante/2026-02-18/164959.html","streamUrl":null,"titleText":"MOP y Nuevo Pudahuel lograron acuerdo en disputa sobre ingresos durante pandemia","uid":"26439be2-8c3a-4741-89a6-f40b528e402b","updateDate":"2026-02-18T19:49:59.000Z"},{"mainText":"<p>El <strong>Tribunal Supremo (TS) español ha confirmado la condena impuesta a un hombre que llamó \"negro de mierda\" y \"mono\" al dueño de un bar,</strong> pues considera que insultar a alguien por su raza o ser extranjero <strong>constituye un delito de odio.</strong></p>\n<p>En la sentencia, conocida este martes, el TS constata también que <strong>\"existe una amplia manifestación de delitos de odio en espectáculos públicos\", como partidos de fútbol</strong> en los que se insulta a jugadores \"por su raza diferente\", circunstancia que <strong>\"no debe ser 'devaluada' en su gravedad</strong> al integrar un delito de odio\".</p>\n<p>El <strong>desprecio al diferente por el color de la piel, la raza o la nacionalidad no es leve,</strong> deja claro el Alto Tribunal, \"sino que integra una expresión de odio\".</p>\n<p>La sentencia recalca que se trata de <strong>\"una forma grave de discriminación y violencia verbal o escrita\"</strong> y pueden ser de modo directo, en una interacción personal, pero también en redes sociales, donde tienen una manifestación muy extendida.</p>\n<p>En este caso concreto, se confirma la<strong> pena de seis meses de prisión y multa de 1.260 euros (1.485 dólares)</strong> a la que fue sentenciado anteriormente un hombre que, en enero de 2022, insultó al dueño de un bar de Valencia (este de España), al pensar que la máquina de venta de tabaco del establecimiento <strong>no le había devuelto un euro</strong> <strong>(1,18 dólares).</strong></p>\n<p><strong>Lo llamó \"negro de mierda\", lo amenazó con matarlo y también habló de \"monos\" a los que \"tirar\"</strong> cuando la Policía llegó al lugar, además de quejarse del trato que él recibía siendo español.</p>\n<p>Condenado por amenazas y por un delito de odio, también fue <strong>inhabilitado durante tres años para ejercer oficios educativos en la docencia, el deporte y el tiempo libre.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/espana/espana-suprema-considera-delito-de-odio-llamar-negro-de-mierda-a-un/2026-02-18/163445.html","streamUrl":null,"titleText":"España: Suprema considera delito de odio llamar \"negro de mierda\" a un inmigrante","uid":"24a6516c-17e3-4336-bd58-f1a288b045b6","updateDate":"2026-02-18T19:34:45.000Z"},{"mainText":"<p ><strong>Pablo Milad</strong>, presidente de la <strong>Federación de Fútbol de Chile</strong> y la <strong>ANFP</strong>, confirmó que <strong>La Roja</strong> no jugará un amistoso ante la selección de España previo al Mundial de Norteamérica, ya que el conjunto hispano recibió \"otras ofertas\".</p>\n<p ><strong>\"Lo de España nunca fue al cien por ciento.</strong> Tuvimos conversaciones con el presidente de la federación, que es muy cercano, tenemos muy buena relación las dos federaciones\", declaró Milad.</p>\n<p ><strong>\"No se llegó a concretar por el hecho de que tenían demasiadas ofertas</strong>, de diferentes ciudades de México también le ofrecían, vengan a jugar aquí, les damos tal y tal cosa.<strong> Y eso fue un hecho que no aseguró el partido\"</strong>, explicó el timonel del fútbol nacional.</p>\n<p >Debido a esta situación, Milad indicó que <strong>\"nosotros estamos concretando partidos ya en Europa,</strong> que vamos a dar a conocer en los próximos días, ya firmando los contratos correspondientes\".</p>\n<p >Finalmente, aseguró que <strong>\"los rivales van a ser europeos, equipos que participan en el Mundial de forma directa\".</strong></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/pablo-milad-confirmo-que-la-roja-no-jugara-amistoso-con-espana-tenian/2026-02-18/164540.html","streamUrl":null,"titleText":"Pablo Milad confirmó que La Roja no jugará amistoso con España: \"Tenían demasiadas ofertas\"","uid":"9dd53756-3430-4544-9b80-e978467f1bba","updateDate":"2026-02-18T19:45:40.000Z"},{"mainText":"<p><em>Chilevisión</em> confirmó la fecha de estreno y el elenco estable que tendrá el clásico programa <strong>\"Teatro en Chilevisión\"</strong>, el cual regresa a la pantalla después de 12 años.</p>\n<p>El actor <strong>Cristián Riquelme</strong> reemplazará a la histórica figura de Patricio Torres como el rostro ancla del programa junto a un elenco integrado por los ex \"Detrás del Muro\" <strong>María José Quiroz, Christian Henríquez y Kurt Carrera</strong> (que también estarán en \"El Club de la Comedia\").</p>\n<p>Además el canal anunció que el espacio se emitirá <strong>100% en vivo</strong> desde sus estudios en Machasa.</p>\n<p>La fecha de estreno para \"Teatro en Chilevisión\" quedó fijada para el próximo <strong>sábado 7 de marzo en horario prime</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUXL8xtjcQm/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUXL8xtjcQm/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/teatro-en-chilevision-ya-tiene-fecha-de-estreno-y-elenco-estable/2026-02-18/162246.html","streamUrl":null,"titleText":"\"Teatro en Chilevisión\" ya tiene fecha de estreno y elenco estable confirmado","uid":"920566a2-abcf-4532-afce-b4c55f7a1299","updateDate":"2026-02-18T19:22:46.000Z"},{"mainText":"<p>El actor<strong> James Van Der Beek</strong>, conocido por su papel en \"Dawson's Creek\",<strong> </strong>y<strong> su esposa renovaron sus votos matrimoniales</strong> días antes de su fallecimiento en una ceremonia \"simple, hermosa y conmovedora\".</p>\n<p>El intérprete -que murió el pasado 11 de febrero tras padecer un cáncer colorrectal- <strong>se casó con Kimberly Van Der Beek por primera vez en 2010</strong> en Tel Aviv y tienen seis hijos juntos.</p>\n<p><strong>\"Lo decidimos dos días antes</strong>. Nuestros amigos nos compraron anillos nuevos, llenaron nuestro dormitorio con flores y velas y renovamos nuestros votos desde la cama\", señaló Kimberly a la revista People.</p>\n<p>Varios familiares y amigos estuvieron presentes en persona, mientras que otros siguieron la ceremonia por video llamada Además, durante el acto, el músico Poranguí, amigo de la pareja, interpretó varias piezas, incluyendo \"Somewhere Over the Rainbow\" al final de la ceremonia.</p>\n<p>La familia del actor<strong> inició una recaudación en la plataforma GoFundMe</strong> para apoyar económicamente a la esposa e hijos del actor estadounidense, que se enfrenta a una situación crítica por el coste del tratamiento del actor.</p>\n<p>La iniciativa <strong>ha recaudado actualmente 2,8 millones de dólares</strong> y entre sus donantes figuras personalidades de Hollywood como Steven Spielberg, Zoe Saldaña, el director de \"Wicked\" Jon M. Chu, Derek Hough, Busy Philipps o Jenna Dewan, entre otros.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQgLTOljdqk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQgLTOljdqk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Kimberly Van Der Beek (@vanderkimberly)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/james-van-der-beek-y-su-esposa-renovaron-sus-votos-matrimoniales-dias/2026-02-18/164407.html","streamUrl":null,"titleText":"James Van Der Beek y su esposa renovaron sus votos matrimoniales días antes de morir","uid":"31ca3fb4-7443-42b9-9b15-2eacea690348","updateDate":"2026-02-18T19:44:07.000Z"},{"mainText":"<p>Los <strong>despidos por la causal de \"necesidad de la empresa\" aumentaron 7,2% </strong>en 2025, cifra que según la<strong> Central Unitaria de Trabajadores (CUT), </strong>\"es profundamente <strong>alarmante y reflejan una crisis profunda\".</strong></p>\n<p>Las desvinculaciones<strong> llegaron a un 18,6% durante diciembre,</strong> lo que equivale a <strong>498 mil personas</strong> y constituye el <strong>mayor número desde 2020,</strong> en medio de la pandemia. </p>\n<p>\"Es lamentable observar cómo<strong> la utilización indiscriminada de esta causal fomenta la precarización,</strong> facilitando que la recuperación del empleo sea mediante jornadas de tiempo parcial\", criticó el <strong>consejero nacional de la CUT, Juan Carlos Riquelme. </strong></p>\n<p>\"Esto no solo impide que las y los trabajadores gocen de estabilidad, sino que <strong>vulnera directamente la seguridad social.</strong> Las cifras actuales son <strong>alarmantes y reflejan una crisis profunda\", </strong>lamentó.</p>\n<p>\"En promedio, <strong>un trabajador demora siete meses en encontrar un nuevo empleo,</strong> generando graves consecuencias económicas y sociales para las familias del país\", afirmó Riquelme.</p>\n<p>Por su parte, el académico y director del Centro de Estudios de la Universidad Católica, <strong>David Bravo,</strong> señaló que <strong>estos despidos están más ligados al 8% de tasa de desocupación</strong> y que están provocando una especie de <strong>desempleo crónico.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/trabajo/cesantia/despidos-por-necesidad-de-la-empresa-subieron-7-2-en-2025-cut-acusa/2026-02-18/155804.html","streamUrl":null,"titleText":"Despidos por necesidad de la empresa subieron 7,2% en 2025: CUT acusa abuso de la causal","uid":"d9562f15-4207-45be-813c-5a98fae93d42","updateDate":"2026-02-18T18:58:04.000Z"},{"mainText":"<p>En combate se encuentra un <strong>incendio en la comuna de Villa Alemana, en la Región de Valparaíso, que hasta el momento ha afectado a media hectárea de vegetación.</strong></p>\n<p>El director regional de Senapred, <strong>Christian Cardemil,</strong> informó \"que en la comuna de Villa Alemana se encuentra un incendio forestal activo con una extensión de cinco mil metros cuadrados y que está siendo combatido por capacidades aéreas y terrestres de Conaf, con apoyo de los cuerpos de Bomberos de las comunas de Quilpué y de Villa Alemana\".</p>\n<p>\"El incendio se encuentra actualmente sin avance y hasta el momento no ha producido daños a las personas ni a estructuras\", precisó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/bomberos-y-conaf-combaten-incendio-en-villa-alemana/2026-02-18/160742.html","streamUrl":null,"titleText":"Bomberos y Conaf combaten incendio en Villa Alemana","uid":"1daa851b-2919-4ee5-a0b9-82503392ecb2","updateDate":"2026-02-18T19:07:42.000Z"},{"mainText":"<p>La <strong>Autoridad para la Prevención y la Lucha contra la Violencia en el Deporte</strong> (APCVD), dependiente del <strong>Gobierno de Portugal</strong>, anunció este miércoles la <strong>apertura de una investigación</strong> para ver si se cometió alguna infracción durante el partido entre Benfica y Real Madrid, donde se produjo un <strong>supuesto incidente racista</strong> entre Vinicius Jr. y Gianluca Prestianni.</p>\n<p>La APCVD explicó en un comunicado que decidió iniciar esas pesquisas para <strong>\"averiguar los hechos\",</strong> a la luz de las noticias publicadas por los medios de comunicación sobre supuestos insultos o actos de racismo durante el encuentro del martes.</p>\n<p>El partido se disputó en el <strong>Estadio da Luz</strong>, ubicado en Portugal, y fue válido por la ida de los play-offs de la Champions League. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/racismo/autoridad-deportiva-de-portugal-anuncio-investigacion-sobre-el-supuesto/2026-02-18/160424.html","streamUrl":null,"titleText":"Autoridad deportiva de Portugal anunció investigación sobre el supuesto incidente racista contra Vinicius","uid":"730e6435-0a19-4f01-a0af-a849321fef07","updateDate":"2026-02-18T19:04:24.000Z"},{"mainText":"<p>Más de <strong>40.000 mensajes</strong> con contenido <strong>discriminatorio</strong> contra actores vinculados a <strong>la Copa Libertadores y Sudamericana</strong> fueron detectados y reportados en 2025 ante las plataformas de redes sociales.</p>\n<p>Según informó este miércoles la <strong>Confederación Sudamericana de Fútbol (Conmebol)</strong>, los mensajes eran de carácter \"racista, violento, homofóbico y amenazante\".</p>\n<p>En un comunicado, el rector del fútbol sudamericano indicó que desde los octavos de final de estas competiciones se monitorearon<strong> \"más de 1.400 cuentas vinculadas a jugadores, equipos, entrenadores, árbitros y cuentas oficiales</strong>\".</p>\n<p>El ente señaló que se identificaron como \"potencialmente dañinos\" unos <strong>200.000 mensajes en redes sociales</strong> y posteriormente fueron reportados más de 40.000 ante las plataformas de redes sociales.</p>\n<p>\"El fútbol debe ser un<strong> espacio seguro dentro y fuera de la cancha. No toleramos el abuso y seguiremos tomando medidas firmes para proteger a toda la comunidad</strong>\", dijo al respecto el presidente de la Conmebol, <strong>Alejandro Domínguez</strong>, citado en el comunicado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-conmebol-reporto-mas-de-40-mil-mensajes-discriminatorios-en/2026-02-18/154428.html","streamUrl":null,"titleText":"La Conmebol reportó más de 40 mil mensajes discriminatorios en Libertadores y Sudamericana","uid":"0cd801d6-570d-49e5-8e67-728fbb28deda","updateDate":"2026-02-18T18:44:28.000Z"}]
