[{"mainText":"<p >La Congregación para la Educación Católica de la Santa Sede aprobó a <strong>Juan Carlos de la Llera Martin</strong> como <strong>rector de la Pontificia Universidad Católica de Chile (UC)</strong> para el período <strong>2025-2030, </strong>propuesto por el<strong> cardenal Fernando Chomali</strong>, arzobispo de Santiago y Gran Canciller de la UC, y ratificado por El Vaticano<strong>.</strong></p>\n<p >Según la prensa oficial de la Universidad Católica, este nombramiento culmina un <strong>proceso de búsqueda riguroso y transparente</strong>, iniciado en <strong>septiembre de 2024</strong>, que incluyó <strong>más de 160 reuniones</strong> y la participación de <strong>1.600 personas</strong> de la comunidad universitaria y externa.</p>\n<p >La <strong>terna final</strong> estuvo integrada también por los académicos <strong>Juan Larraín Correa</strong> y <strong>Roberto González Gutiérrez</strong>.</p>\n<p ><strong>Fernando Chomali</strong> subrayó la relevancia de este nombramiento en un contexto nacional desafiante: \"En este momento<strong> se están jugando valores fundamentales</strong> de la sociedad chilena que tienen que ver, en primer lugar, con la dignidad de la persona humana en todo su frente\".</p>\n<p >\"La universidad está llamada a dar una respuesta desde el evangelio, desde la autoridad social de la iglesia, desde la academia, para colaborar en la consecución del bien común de Chile\", agregó Chomali.</p>\n<p >El <strong>rector saliente, el doctor Ignacio Sánchez</strong>, destacó la trayectoria de su sucesor y lo felicitó por su nombramiento: \"Su nombre ha sido ratificado por<strong> el Vaticano</strong> luego de un proceso riguroso y transparente que se extendió por varios meses”.</p>\n<p >Menciona también que, durante el transcurso del proceso, la comunidad universitaria participó compartiendo valiosas opiniones y propuestas que, según Sánchez, \"enriquecieron el proceso y que servirán como <strong>mapa de ruta</strong> para las nuevas autoridades\".</p>\n<h2 ><em><strong>¿Quién es el nuevo rector?</strong></em></h2>\n<p >Juan Carlos de la Llera, ingeniero UC, doctor de la Universidad de California (Berkeley) y exdecano de la Facultad de Ingeniería UC, es <strong>uno de los profesionales chilenos más premiados a nivel global.</strong></p>\n<p >En <strong>2024</strong>, obtuvo el <strong>mayor reconocimiento en su área</strong>, destacando su trabajo en <strong>aislamiento sísmico</strong>, tecnología que reduce hasta <strong>10 veces los efectos de terremotos</strong>, y disminuye en un <strong>50% la deformación de estructuras</strong>, clave para países como Chile.</p>\n<p >Sus sistemas han sido implementados en edificios emblemáticos como la <strong>Torre Titanium</strong>, el <strong>Hospital Militar</strong> y el <strong>Muelle de Coronel</strong>, así como en proyectos internacionales en <strong>Japón</strong>, <strong>Nueva Zelanda, Italia,</strong> <strong>Estados Unidos, Grecia y Turquía</strong>.</p>\n<p >Como <strong>decano de Ingeniería UC durante tres períodos consecutivos (2010-2022)</strong>, lideró innovaciones que le valieron distinciones como el <strong>Emprendedor Endeavor Global (2011)</strong>, el <strong>Premio Avonni Trayectoria Innovadora (2017)</strong> y el <strong>Premio Gestión del Colegio de Ingenieros (2022)</strong>.</p>\n<p >Sin embargo, su logro cumbre llegó en <strong>2014</strong>, cuando la <strong>National Academy of Engineering de Estados Unidos</strong> lo incorporó como miembro por sus soluciones antisísmicas, un honor compartido con figuras como <strong>Bill Gates</strong> y <strong>Steve Jobs</strong>, y reservado solo a <strong>cinco chilenos en 60 años</strong>.</p>\n<p >Además de su carrera académica, <strong>De la Llera</strong> es <strong>socio fundador de SIRVE</strong>, empresa dedicada a dispositivos antisísmicos de bajo costo, e <strong>investigador de CIGIDEN </strong>(Centro de Investigación para la Gestión Integrada del Riesgo de Desastres).</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/universidades/juan-carlos-de-la-llera-martin-conoce-al-nuevo-rector-de-la-uc/2025-01-30/122845.html","streamUrl":null,"titleText":"Juan Carlos de la Llera Martin: Conoce al nuevo rector de la UC","uid":"ef07b139-a712-4a95-a6cf-b19ae947d81c","updateDate":"2025-01-30T16:08:00.000Z"},{"mainText":"<p >La exjefa del Gobierno alemán <strong>Angela Merkel</strong> criticó este jueves <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/alemania/elecciones/el-conservador-merz-favorito-para-suceder-a-scholz-descarta-alianza/2025-01-11/233844.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al líder y candidato a canciller de la Unión Cristianodemócrata (CDU), <strong>Friedrich Merz</strong></a>, por lograr la víspera la aprobación de una moción sobre política migratoria con apoyo del partido <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/alemania/sucesos/ultraderecha-alemana-gana-unas-elecciones-por-primera-vez-desde-la-ii/2024-09-01/175020.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ultraderechista Alternativa para Alemania (AfD) en la Cámara Baja</a> del Parlamento o Bundestag.</p>\n<p >En un comunicado de Merkel recogido por la prensa alemana, la excanciller consideró \"equivocado\" que Merz dejara de \"sentirse vinculado\" a su promesa de no formar mayorías en el Parlamento con AfD.</p>\n<p ><strong>\"Esta propuesta y la postura asociada a ella fueron una expresión de gran responsabilidad política, que apoyo plenamente\"</strong>, señaló la excanciller conservadora y afirmó: <strong>\"creo que es un error dejar de sentirse vinculado a esta propuesta</strong> y permitir así, por primera vez, una mayoría con los votos de la AfD en una votación en el 'Bundestag' alemán el 29 de enero de 2025\".</p>\n<p >Merkel aludió así a la aprobación, el miércoles, por primera vez con los votos de AfD, de una<strong> moción no vinculante</strong> lanzada por el grupo parlamentario que forman la CDU y su hermanada Unión Socialcristiana de Baviera (CSU) para <strong>cerrar las fronteras a los demandantes de asilo</strong>, lo que rompió con lo que hasta ahora era un tabú en la política germana.</p>\n<p >La iniciativa de la CDU y la CSU llegó al Parlamento en reacción a los recientes ataques de Magdeburgo (este) contra un mercadillo de Navidad, en el que un refugiado saudí cometió un atropello múltiple y dejó seis fallecidos y más de docientos heridos, y de Aschaffenburg (sur), donde un demandante de asilo afgano mató con un cuchillo a dos personas, una de ellas un niño.</p>\n<p >En este contexto, Merkel señaló en su comunicado que <strong>es necesario que los \"partidos democráticos\" actúen \"juntos, más allá de las fronteras políticas\"</strong>, sin \"maniobras tácticas\" y con un tono \"moderado y sobre la base del derecho europeo existente\".</p>\n<p >De cara a las elecciones generales anticipadas del 23 de febrero, los cristianodemócratas lideran las últimas encuestas de intención de voto, pues se les atribuye hasta un 30% del apoyo del electorado, por encima de AfD, a la que se atribuye hasta un 23% en los sondeos.</p>\n<p >En esas encuestas, al Partido Socialdemócrata de Alemania (SPD), la formación del canciller <strong>Olaf Scholz</strong>, obtendría entre un 15% y un 16%, mientras que a Los Verdes se les ve entre el 12,5% y el 14%.</p>\n<p >Según esos sondeos, a Alianza Sahra Wagenknecht (BSW) y al partido liberal (FDP) -que el miércoles también contribuyeron a la aprobación de la moción de la CDU/CSU- podrían superar por poco la barrera del 5% necesario para lograr representación parlamentaria o se quedarían cerca de alcanzar ese porcentaje.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/alemania/merkel-critica-a-lider-conservador-aleman-por-tolerar-apoyo-de-la/2025-01-30/121007.html","streamUrl":null,"titleText":"Merkel critica a líder conservador alemán por tolerar apoyo de la ultraderechista AfD","uid":"964ae094-1526-4b3a-ae70-05ecf5430169","updateDate":"2025-01-30T16:03:00.000Z"},{"mainText":"<p>La banda <strong>Lucybell</strong> anunció un especial <strong>concierto gratuito</strong> para este jueves 30 de enero.</p>\n<p>Con el fin de promocionar su próximo concierto en <strong>Lollapalooza</strong> y <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/lucybell-anuncia-su-concierto-de-despedida-fecha-recinto-y-entradas/2025-01-26/111159.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su gira de despedida</a></strong>, el grupo confirmó su presencia en un evento único en <strong>Plaza Ñuñoa</strong>.</p>\n<p>\"Nos vemos a partir de las <strong>19:00 horas</strong> en Plaza Ñuñoa para un show especial\", destacó Lucybell en sus redes sociales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DFdDd54u3cf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DFdDd54u3cf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lucybell Oficial (@lucybelloficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/lucybell-ofrecera-show-gratuito-este-jueves-en-plaza-nunoa/2025-01-30/124437.html","streamUrl":null,"titleText":"Lucybell ofrecerá show gratuito este jueves en Plaza Ñuñoa","uid":"cf07403e-460b-4464-85cf-a8d5271d969d","updateDate":"2025-01-30T15:53:00.000Z"},{"mainText":"<p >Las autoridades descartaron este jueves que haya supervivientes del accidente aéreo ocurrido anoche por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/accidentes-aereos/avion-choco-en-el-aire-con-helicoptero-del-ejercito-en-washington-dc/2025-01-30/004739.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la colisión entre un helicóptero militar y avión comercial</a> con 64 personas a bordo, que se precipitaron en las gélidas aguas del río Potomac.</p>\n<p >El jefe de bomberos y servicios de emergencia de Washington,<strong> John Donnelly</strong>, informó hoy que no hay supervivientes del accidente y que los equipos de rescate, que han trabajado toda la noche en las gélidas aguas del río, <strong>han pasado de \"una operación de búsqueda y rescate a una de recuperación\".</strong></p>\n<p >\"En este momento no creemos que haya supervivientes. <strong>Hemos recuperado 27 personas del avión y una del helicóptero</strong>\", agregó Donnelly.</p>\n<p >Un helicóptero militar Black Hawk, con tres personas a bordo, y un avión comercial Bombardier CRJ700 de American Eagle (filial regional de American Airlines), con 60 pasajeros y cuatro tripulantes, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/accidentes-aereos/el-momento-en-que-avion-y-helicoptero-chocan-en-el-aire-en-washington/2025-01-30/070652.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">colisionaron en el momento de la aproximación de este último a la pista 33 del aeropuerto Ronald Reagan (DCA)</a>.</p>\n<h2 ><strong><em>La tragedia aérea más grave en décadas</em></strong></h2>\n<p >Este es<strong> el accidente aéreo más grave en EE.UU. en casi 24 años</strong> y según el secretario de Transporte, <strong>Sean Duffy</strong>, <strong>\"era evitable\"</strong>, aunque la investigación todavía está en marcha.</p>\n<p >El vuelo 5342 de American Eagle, aerolínea regional subsidiaria de American Airlines, procedente de Wichita (Kansas), realizaba la aproximación al aeropuerto Ronald Reagan de la capital estadounidense cuando, a las 20:48 hora local del miércoles, chocó con el helicóptero militar en el que viajaban tres personas.</p>\n<p >Según la federación de patinaje artístico de Estados Unidos, <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/accidentes-aereos/patinadores-y-entrenadores-rusos-viajaban-en-avion-que-choco-con/2025-01-30/080911.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">algunos de los pasajeros eran patinadores, entrenadores y familiares</a></strong> que habían participado en un campeonato celebrado en Wichita.</p>\n<p >En otra rueda de prensa, la alcaldesa de Wichita, <strong>Lily Wu</strong>, informó sobre los recursos disponibles para las familias afectadas por la tragedia y expresó su solidaridad con la capital de EE.UU. \"Esta terrible tragedia unirá para siempre a Washington D.C. y Wichita, Kansas\", afirmó.</p>\n<h2 ><strong><em>\"Algo salió mal\"</em></strong></h2>\n<p >El secretario de Transporte aseguró que el avión realizaba una aproximación para un aterrizaje normal y que<strong> \"algo ha salido mal\"</strong>, porque es común que en esa zona los helicópteros militares compartan espacio aéreo con aviones civiles.</p>\n<p >El secretario explicó que<strong> el fuselaje del avión de American Eagle quedó invertido</strong> y ha sido hallado en tres secciones distintas en aguas de poca profundidad.</p>\n<p >Duffy indicó que las labores de recuperación de los restos continuarán a lo largo del día y que la Junta Nacional de Seguridad en el Transporte (NTSB, en inglés), agencia independiente encargada de investigar accidentes de transporte civil, analizará los restos para esclarecer las causas del siniestro.</p>\n<p >Anoche, cuando se produjo el accidente,<strong> las condiciones meteorológicas en Washington eran óptimas, con cielo despejado y sin fuertes vientos.</strong></p>\n<p >Audio de comunicaciones de radio con la torre de control muestran que los controladores avisaron al helicóptero de tráfico en su vecindad y que estuvieran pendiente del CRJ700.</p>\n<p >Duffy explicó que<strong> el helicóptero \"seguía un patrón estándar\" y que el avión de American Eagle de igual forma estaba en una trayectoria normal</strong> de aproximación al aeropuerto, aunque concedió que algo ocurrió para ocasionar el accidente que ahora están investigando las autoridades.</p>\n<p >En el momento del accidente, la temperatura del agua era de cuatro grados centígrados y aún había placas de hielo en algunas zonas del río, lo que ha complicado las labores de rescate.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/accidentes-aereos/descartan-que-haya-supervivientes-del-accidente-aereo-de-washington/2025-01-30/101124.html","streamUrl":null,"titleText":"Descartan que haya supervivientes del accidente aéreo de Washington","uid":"4755f6ad-03a9-4ab4-be3f-393f9eb9c785","updateDate":"2025-01-30T15:53:00.000Z"},{"mainText":"<p>El gobernador regional, <strong>Rodrigo Mundaca, confirmó la incorporación de la Región de Valparaíso como sede de los Juegos Parapanamericanos Juveniles Chile 2025, sumándose a Santiago y O'Higgins</strong> como parte del evento que se efectuará entre el 31 de octubre y el 9 de noviembre próximo.</p>\n<p>\"Apoyar los Juegos Parapanamericanos Juveniles que se realizarán este año es un compromiso, un imperativo. <strong>Tenemos un profundo compromiso con el deporte, con el deporte paralímpico y con la inclusión\", dijo González t</strong>ras reunirse en Valparaíso con el presidente del Comité Paralímpico de Chile, Sebastián Villavicencio.</p>\n<p>Tal como la Región de O'Higgins y Metropolitana, Valparaíso será escenario de algunos de los 13 deportes que ya fueron confirmados por el Comité Paralímpico de las Américas, entidad responsable de este certamen.</p>\n<p>Los Juegos Parapanamericanos Juveniles <strong>serán el gran evento que enfrentará el Team ParaChile durante la temporada 2025, y esta competencia</strong>, además, significará el inicio del ciclo paralímpico con miras a los Juegos Paralímpicos de Los Ángeles 2028.</p>\n<p>Se espera una participación superior a los 1.200 paradeportistas y una presencia de cerca de 30 países del continente.</p>\n<p>La última versión de este evento se llevó a cabo en Bogotá en 2023 y en esa oportunidad el Team ParaChile ganó 29 medallas y brillaron figuras como el tenimesista Ignacio Torres y el judoca Johann Herrera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/parapanamericanos/valparaiso-sera-parte-de-los-juegos-parapanamericanos-juveniles-de-chile/2025-01-30/124834.html","streamUrl":null,"titleText":"Valparaíso será parte de los Juegos Parapanamericanos Juveniles de Chile 2025","uid":"b0632402-634f-4428-bc82-97879ff603e9","updateDate":"2025-01-30T15:47:00.000Z"},{"mainText":"<p ><strong>Ocho sujetos fueron detenidos por la PDI acusados de usar aplicaciones de citas</strong> con el objetivo de perpetrar <strong>secuestros extorsivos, </strong>principalmente en las comunas de<strong> Independencia y Recoleta.</strong></p>\n<p >Según la información policial, los aprehendidos -seis hombres y dos mujeres, con nacionalidad <strong>chilena</strong> y <strong>peruana-</strong> utilizaban las plataformas <strong>Tinder</strong> y <strong>Badoo para contactar y seducir a sus víctimas.</strong></p>\n<p >Posteriormente, <strong>concretaban una cita</strong> con ellas, donde les proponían dirigirse en vehículo a otro lugar. Allí, <strong>las obligaban a vaciar sus cuentas bancarias para extorsionar a sus familiares. </strong></p>\n<p >Los sujetos lograron conseguir hasta <strong>seis millones de pesos</strong> por los rescates.  </p>\n<p >Los ocho detenidos se suman a <strong>dos personas que fueron capturadas</strong> en el mes de diciembre. <strong>Todos están en prisión preventiva. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/seducian-a-las-victimas-cayo-banda-que-usaba-tinder-para-secuestros/2025-01-30/112558.html","streamUrl":null,"titleText":"Seducían a las víctimas: Cayó banda que usaba Tinder para secuestros extorsivos","uid":"843285b1-78ee-43be-9d9d-49d1d02c2a2b","updateDate":"2025-01-30T15:42:00.000Z"},{"mainText":"<p >Relato de <strong>Sergio Gómez</strong>, para la <em>Agencia Xinhua</em></p>\n<p >En la estación <strong>Shenyangbei</strong>, uno de los centros de transporte ferroviario más concurridos del noreste de China, una multitud de personas se apresura a tomar los trenes que las llevarán de regreso a casa para la Fiesta de la Primavera. Otros, como en mi caso, queremos aprovechar los días feriados para emprender un viaje y disfrutar de alguno de los múltiples destinos turísticos del país.</p>\n<p >Pero todos tenemos algo en común:<strong> la necesidad de movernos de la forma más rápida y eficiente posible durante la mayor migración humana anual del mundo</strong>, que en China se conoce como chunyun (traducido literalmente como \"transporte de la Fiesta de la Primavera\").</p>\n<p >El Año Nuevo Lunar chino o la Fiesta de la Primavera, que cae este año el 29 de enero, constituye <strong>una de las fechas más importantes para los chinos</strong>. En las vísperas de dicha festividad, el país se pone en movimiento y se dispara la demanda de viajes por todas las vías, desde las carreteras y los trenes hasta los aviones y los barcos.</p>\n<p >Durante la temporada alta de viajes de este año, que inició el 14 de enero y se extenderá por 40 días, <strong>se esperan unos 9.000 millones de desplazamientos, estableciendo un nuevo récord.</strong> De ellos, más de 510 millones deben ser procesados por los ferrocarriles del país.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250130/imag/foto_0000000120250130093350.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El 14 de enero, el primer día de la temporada alta de viajes de la Fiesta de la Primavera de 2025, los pasajeros toman trenes en la estación de Shenyang, capital de Liaoning, provincia nororiental de China.</em></div>\n</div>\n<h2 ><strong><em>La vía rápida de las vacaciones</em></strong></h2>\n<p >El vertiginoso desarrollo de la infraestructura ferroviaria de China durante las últimas décadas, en especial los trenes de alta velocidad, ha hecho realidad lo que parecía un milagro: <strong>mover a millones de personas al mismo tiempo, de una forma cómoda y también rápida.</strong></p>\n<p >En Shenyangbei conversé con <strong>He Lan</strong>, una turista de la provincia de Shanxi (noroeste), quien compartió conmigo su plan vacacional: avanzar hacia el norte siguiendo la línea ferroviaria de alta velocidad Beijing-Harbin para visitar la calle Zhongjie en Shenyang, capital de la provincia nororiental de Liaoning, los \"Ocho Grandes Ministerios\" en Changchun, capital de la provincia de Jilin, y el Mundo del Hielo y la Nieve en Harbin, capital de la provincia de Heilongjiang.</p>\n<p ><strong>\"Recorreremos el noreste de China y celebraremos la Fiesta de la Primavera en Harbin con toda la familia</strong>\", me contó entusiasmada.</p>\n<p >En el pasado, el plan familiar de He habría sido casi imposible o habría conllevado costosos desplazamientos en avión. Pero hoy son una realidad cotidiana, que permite a millones de personas disfrutar los atractivos invernales del noreste chino.</p>\n<p >Desde el 14 de enero,<strong> la estación de Shenyangbei ha registrado un promedio diario de 487 trenes que parten hacia destinos turísticos de hielo y nieve</strong>. El flujo de pasajeros puede alcanzar hasta 121.000 personas al día.</p>\n<p >En el noreste del país, se han construido <strong>más de diez líneas ferroviarias de alta velocidad</strong> que conectan las ciudades principales dentro y fuera de la región, entre ellas Beijing-Harbin, Shenyang-Dandong y Shenyang-Dalian. Al cierre de 2024, la longitud operativa total de los ferrocarriles gestionados por el operador ferroviario de Shenyang alcanzaba los 14.583 kilómetros, de los cuales 3.296 kilómetros correspondían a líneas de alta velocidad.</p>\n<p >Mi viaje desde la estación Chaoyang de Beijing hasta Shengyangbei duró menos de tres horas y, luego de una breve escala, partí en otro tren rápido hacia la ciudad de Yanji, donde comenzaba nuestra verdadera aventura invernal: llegar hasta la montaña Changbaishan y visitar el lago Tianshi (Lago Celestial), que en esta época del año permanece totalmente congelado.</p>\n<h2 ><strong><em>Diversión en el camino</em></strong></h2>\n<p >Aunque podía haber seguido mi ruta en tren rápido, unos amigos me hablaron de los <strong>trenes temáticos de baja velocidad</strong> y decidí probarlos para llegar hasta la montaña Changbaishan. En la estación de Longjing, ubicada en la prefectura autónoma de la etnia coreana de Yanbian, en la provincia nororiental de Jilin, subí a un tren muy peculiar. Su forma exterior era similar a los trenes de color verde que son comunes en Beijing, pero su decoración e interiores no se parecían a nada que hubiese visto antes.</p>\n<p ><strong>Yuan Xiangdong</strong>, gerente de la Compañía de Viajes Internacionales de Ferrocarriles de Yanbian, me explicó que este tren turístico fue transformado desde un tren tradicional y cuenta con cinco vagones temáticos, decorados con colores llamativos y en estilos folclóricos de diferentes etnias, como la coreana y la manchú.</p>\n<p >Durante el viaje, pude disfrutar de<strong> presentaciones artísticas, una interesante oferta de comidas y bebidas y un paisaje espectacular</strong>, a medida que la línea se abría paso entre las montañas.</p>\n<p >El exquisito diseño del tren y sus ofertas culturales atraen a turistas de todo el país. <strong>Gao Fei</strong>, una viajera de Beijing, me dijo que había elegido esta opción para disfrutar del paisaje nevado durante el trayecto. <strong>\"El ritmo de vida es muy rápido hoy en día y resulta muy agradable tomar un tren lento en las vacaciones\"</strong>, me comentó.</p>\n<p ><strong>Jin Lan</strong> y<strong> Wu Shanji</strong>, residentes en Yanbian, escogieron el tren para llevar a sus hijos a una excursión a la montaña Changbaishan en los días festivos. \"Esta línea es muy conveniente. Compramos los billetes en Douyin (la versión china de TikTok), donde ofrecen todo tipo de servicios, como recuerdos, espectáculos de canto y danza, y comidas especiales para la Fiesta de la Primavera. A los niños les ha encantado la experiencia\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250130/imag/foto_0000000220250130093350.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>El 18 de enero, una pasajera toma fotografías en el tren turístico que sale de la estación de Longjing hacia la estación de Changbaishan.</em></div>\n</div>\n<p >En respuesta a las diversas demandas de los turistas de todo el país, el operador de ferrocarriles de Shenyang ha diseñado y lanzado trenes turísticos con destinos como Yanji y la montaña Changbaishan, que hasta la fecha han transportado a casi 10.000 pasajeros.</p>\n<p >Por su parte, el operador ferroviario de Harbin ha lanzado un tren temático de fotografía de viajes en hielo y nieve entre las ciudades de Harbin y Yabuli, para mostrar plenamente los hermosos paisajes a lo largo de la línea.</p>\n<p ><strong>Quienes siguen prefiriendo la vía rápida, muy pronto contarán con más opciones.</strong> El ferrocarril de alta velocidad Shenyang-Changbaishan, que se encuentra en construcción, formará una parte clave del corredor de transporte de pasajeros en la parte oriental del noreste de China. Se espera que se complete y entre en funcionamiento en octubre de este año, lo que reducirá aún más el tiempo de viaje desde Beijing hasta la montaña Changbaishan y desde Shenyang hasta la misma montaña.</p>\n<h2 ><strong><em>Pasión por el hielo y la nieve</em></strong></h2>\n<p >Los ferrocarriles, tanto los de alta velocidad como los temáticos, están inyectando vitalidad al desarrollo económico del noreste de China y acercando el hielo y la nieve a millones de turistas durante la Fiesta de la Primavera.</p>\n<p >El turismo invernal ha ganado gran popularidad durante los últimos años en el noreste de China. <strong>Los recursos turísticos del hielo y la nieve han despertado el interés de visitantes de todo el mundo</strong>, mientras que las líneas ferroviarias que cruzan bosques y montañas cubiertas de nieve satisfacen la demanda de los visitantes de recorrer toda la región.</p>\n<p >En la estación de <strong>Changbaishan</strong>, me uní a olas de turistas para vencer el viento y el frío y tomarme una foto con el lago Tianchi de fondo. En las cercanías de la montaña, también pude experimentar <strong>eventos deportivos del hielo y la nieve</strong>, como esquiar, patinar y montar motonieve.</p>\n<p ><strong>\"Con la puesta en marcha de los trenes turísticos en los últimos años, cada vez más personas optan por visitar la montaña Changbaishan\"</strong>, me explicó Shi Guangliang, director de operaciones de la estación de esquí Hongsongwang. \"Este invierno, el número de visitantes a nuestra estación aumentó un 44 por ciento en comparación con el mismo período del año pasado\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250130/imag/foto_0000000320250130093350.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>El 18 de enero, turistas esquían en la estación de esquí Hongsongwang, situada a los pies de la montaña Changbaishan en Jilin, provincia nororiental de China.</em></div>\n</div>\n<p >Según el Informe sobre el desarrollo del turismo del hielo y la nieve de China (2025) publicado recientemente,<strong> se espera que el número de turistas de ocio invernal en China alcance los 520 millones durante la temporada del hielo y la nieve 2024-2025</strong>, y que los ingresos por turismo superen los 630.000 millones de yuanes (unos 87.900 millones de dólares).</p>\n<p >Esta experiencia de viajar por el noreste de China en pleno chunyun, me mostró cómo <strong>la red ferroviaria de China no solo conecta a las personas con sus destinos, sino que también actúa como un motor clave que impulsa la economía vacacional</strong>, generando un dinamismo económico significativo tanto en las grandes ciudades como en las áreas turísticas emergentes.</p>\n<p >La vitalidad económica de la que fui testigo, impulsada por el flujo de pasajeros, es una muestra del impacto positivo que tiene la conectividad en el desarrollo de un país en constante movimiento y crecimiento como China.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/experimentando-el-chunyun-un-viaje-en-tren-de-hielo-y-nieve-por-el/2025-01-30/093350.html?=efectochina","streamUrl":null,"titleText":"Experimentando el chunyun: un viaje en tren de hielo y nieve por el noreste de China","uid":"b4c783f6-8a19-4323-b71f-73fb2a3e6e8b","updateDate":"2025-01-30T15:24:00.000Z"},{"mainText":"<p >Este jueves se disputará la última fecha de la fase de liga de la <strong>UEFA Europa League</strong>, con <strong>Midjtylland del chileno Darío Osorio</strong> midiendose contra <strong>Fenerbahçe</strong> del portugués, <strong>José Mourinho</strong>.</p>\n<p >El <strong>actual campeón del fútbol danés</strong> está en <strong>zona de clasificación a los dieciseisavos de final</strong>, en la posición <strong>19 con 10 puntos</strong>, mismas unidades que <strong>Ajax, Paok</strong> y <strong>Real Sociedad</strong>, pero con peor diferencia de gol. </p>\n<p >Por ello, <strong>Midtjylland necesita un triunfo como local</strong> contra el equipo turco para <strong>asegurar su clasificación</strong>.</p>\n<p >El partido se jugará este <strong>jueves 30 de enero a las 17:00 horas de Chile</strong> (20:00 GMT) en el estadio <strong>MCH Arena</strong>, en <strong>Herning</strong>.</p>\n<p >El encuentro se podrá ver a través de la plataforma de streaming <em><strong>Disney+ Premium</strong></em>.</p>\n<p ><strong>También lo podrás seguir en el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/cuando-y-donde-ver-al-midtjylland-de-dario-osorio-en-la-ultima-fecha-de/2025-01-28/184454.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver al Midtjylland de Darío Osorio en la última fecha de Europa League?","uid":"3ce8e347-64e0-4c99-8fdc-25f250f99854","updateDate":"2025-01-30T15:20:00.000Z"},{"mainText":"<p>Luego de hacer su estreno oficial con la camiseta de Universidad de Chile y de marcar en el triunfo por 1-6 ante Deportes Recoleta por Copa Chile,<strong> el mediocampista Javier Altamirano valoró reencontrarse con el gol y la confianza entregada por el técnico Javier Alvarez.</strong></p>\n<p>\"(Estoy) Muy feliz, muy contento de volver a Chile. <strong>Hace mucho que no marcaba, así que me pone muy contento por la oportunidad y el debut\", dijo</strong> el exfutbolista de Huachipato.</p>\n<p>\"A cada jugador le suma mucho la confianza del entrenador, igual que la de los compañeros\", añadió.</p>\n<p>Además, destacó la calidad de sus compañeros en el mediocampo, como Gonzalo Montes y Charles Aránguiz: <strong>\"Son jugadores de mucha jerarquía, me dan una opción más en el campo\", dijo.</strong></p>\n<p>En cuanto al apoyo de la hinchada, expresó que <strong>\"se siente, muy contento del apoyo y de que la gente venga a este estadio\".</strong></p>\n<p>Por último, Altamirano destacó su crecimiento personal y futbolístico: <strong>\"Es un peldaño más para seguir sumando como jugador y como persona\", comentó.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/altamirano-valoro-la-confianza-de-alvarez-a-cada-jugador-le-suma-mucho/2025-01-30/122004.html","streamUrl":null,"titleText":"Altamirano valoró la confianza de Alvarez: A cada jugador le suma mucho","uid":"b1736c94-2815-4f71-9b58-e45c4c2d62fc","updateDate":"2025-01-30T15:19:00.000Z"},{"mainText":"<p>Este jueves 30 de enero <strong>comenzó la preventa</strong> de una nueva versión del <strong>Grand Prix de Lago Ranco</strong>, que se realizará el sábado 8 de noviembre.</p>\n<p><strong>Considerada como la carrera de ciclismo de ruta más masiva de Chile</strong>, la productora AndesChimp confirmó que este 2025 se realizará una nueva edición de la competencia que reúne a más de 1.000 ciclistas de todo el país.</p>\n<p>Esta séptima edición ciclística, espera reunir a más de mil corredores que se darán cita en <strong>Bahía Coique</strong>, en la comuna de <strong>Futrono,</strong> para dar la vuelta al <strong>Lago Ranco</strong>, en un trayecto que contempla <strong>114 kilómetros.</strong></p>\n<p>\"Invitamos a todos los amantes del deporte al aire libre y la naturaleza a vivir esta experiencia única en Chile. Esta es una carrera en la que pueden participar ciclistas profesionales, amateurs, debutantes y todos a quienes les gusta asumir nuevos desafíos\", señala Sebastián Noguera, director ejecutivo de AndesChimp, organizadores de la carrera. Además, <strong>se repartirán 2 millones de pesos entre los ganadores.</strong></p>\n<p>Las compras se realizan por la página web de <a rel=\"link a una nota absoluta 1\" href=\"http://www.grandprixlagoranco.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Grand Prix Lago Ranco</a> y hay <strong>250 early tickets</strong> disponibles con un <strong>descuento del 30%.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/chilenos/la-carrera-de-ciclismo-ruta-mas-masiva-de-chile-comenzo-la-preventa-del/2025-01-30/115430.html","streamUrl":null,"titleText":"La carrera de ciclismo ruta más masiva de Chile: Comenzó la preventa del Grand Prix Lago Ranco","uid":"f84a94c0-ed0e-47f8-8b9a-a88310202b0c","updateDate":"2025-01-30T15:18:00.000Z"}]
