[{"mainText":"<p>El <strong>Cuarto Juzgado de Garantía rechazó la cautela de garantías presentada por la defensa del abogado Luis Hermosilla</strong>, imputado por el caso Audios y que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-ratifico-la-prision-preventiva-de-luis-hermosilla/2025-01-03/154927.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se encuentra en prisión preventiva desde agosto pasado.</a></p>\n<p>Entre las solicitudes presentadas por el abogado Juan Pablo Hermosilla se encontraba que el fiscal nacional, Ángel Valencia, se excluyera del caso, que le devolvieran el teléfono al imputado y oficiar a la fiscal Lorena Parra por las filtraciones del proceso.</p>\n<p>En los seis oficios presentados<strong> el abogado apeló a una \"falta de secreto profesional\"</strong> en este caso.</p>\n<p>Tras la audiencia, el defensor dijo que \"también quedó claro, de acuerdo a lo expuesto por el Ministerio Público, que los únicos que tenían acceso a los casos que se filtraron fueron fiscales, y que por lo tanto toda filtración viene de adentro del Ministerio Público. <strong>Creo que nos fue mal</strong>, nosotros vamos a seguir con el recurso de protección en marcha, esto es una pelea de largo plazo\".</p>\n<p>El fiscal <strong>Felipe Sepúlveda</strong> detalló que \"el tribunal rechazó la cautela de garantías que pidió la defensa de Luis Hermosilla por considerar en este caso en concreto que todas las peticiones y su fundamento no guardan relación con lo que se discute en este proceso, sino que en otros procesos totalmente distintos, los cuales se encuentran ya en tramitación ante los tribunales de justicia de nuestro país\".</p>\n<p><strong>Hermosilla será formalizado nuevamente el 8 de enero por su rol en la arista Parque Capital</strong> y el próximo 13 de enero enfrentará otra audiencia donde se detallará la participación de cada uno de los involucrados en el caso Audios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/juzgado-rechazo-cautela-de-garantias-presentada-por-defensa-de-hermosilla/2025-01-07/010237.html","streamUrl":null,"titleText":"Juzgado rechazó cautela de garantías presentada por defensa de Hermosilla","uid":"0b04a602-775d-451f-b1a0-fde796f8fdc1","updateDate":"2025-01-07T04:02:00.000Z"},{"mainText":"<p>El tenista chileno<strong> Tomás Barrios (153° de la ATP)</strong> tuvo un auspicioso debut en la primera ronda de las clasificaciones del <strong>Abierto de Australia</strong> luego de vencer por <strong>doble 7-6 al estadounidense Emilio Nava (213°)</strong>.</p>\n<p>En el segundo turno de la cancha 13 del Melbourne Park, el chillanejo disputó una primera manga extremadamente pareja hasta que <strong>se fueron al tie break</strong>, donde consiguió imponerse al norteamericano <strong>con tres quiebres que le valieron un sólido 7-0.</strong></p>\n<p>Posteriormente, el segundo set vino con más movimiento cuando Barrios rompió el saque de su rival en el cuarto juego para luego perder el suyo en el siguiente game. Ambos repitieron una<strong> definición donde el chileno se impuso por 7-3.</strong></p>\n<p>De cara a la segunda ronda, el nacional deberá enfrentarse nuevamente con un estadounidense cuando choque con <strong>Tristan Boyer (134°)</strong>, quien eliminó a la promesa japonesa Rei Sakamoto (365°) por un cómodo 6-0 y 6-2.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/tomas-barrios-tuvo-un-debut-triunfal-en-la-qualy-de-australia-open/2025-01-07/002245.html","streamUrl":null,"titleText":"Tomás Barrios tuvo un debut triunfal en la qualy de Australia Open","uid":"0a04cbb1-b258-4e3a-9ef2-1b4ecc1c7346","updateDate":"2025-01-07T03:18:00.000Z"},{"mainText":"<p>El futuro del delantero argentino<strong> Pablo Solari en River Plate </strong>fue puesto en duda durante las últimas horas ya que, tras su positivo cierre de año bajo las instrucciones de Marcelo Gallardo, <strong>una oferta del extranjero llamó a su puerta.</strong></p>\n<p>Según informó <a rel=\"link a una nota absoluta 1\" href=\"https://tntsports.com.ar/ligaprofesional/inesperado-club-oferta-river-pablo-solari--20250106-0011.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>TNT Sports Argentina</strong></em></a>, el \"Pibe\" despertó el interés desde el fútbol ruso, específicamente de<strong> CSKA de Moscú</strong>. A partir de ahí se sostuvo que el club \"prepara <strong>una propuesta cercana a los 6 millones de dólares limpios y con un 10% de una futura venta</strong>\".</p>\n<p>Además del interés del cuadro que tiene al volante chileno Víctor Felipe Méndez en sus filas, desde el mismo portal aseguraron que en Estados Unidos también preguntaron por Solari, específicamente desde <strong>Orlando City.</strong></p>\n<p>Sin embargo, la opción del elenco de la MLS <strong>no está tan avanzada como la del cuadro ruso.</strong> Por ende, el exdelantero de Colo Colo se mantiene a la espera de definir su próximo paso mientras aún realiza la pretemporada en River Plate.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/pablo-solari-aparecio-como-opcion-para-sumarse-al-futbol-ruso/2025-01-06/235329.html","streamUrl":null,"titleText":"Pablo Solari apareció como opción para sumarse al fútbol ruso","uid":"c5932c11-ea0b-4b6d-907e-cec002946945","updateDate":"2025-01-07T02:50:00.000Z"},{"mainText":"<p>El <strong>presidente de la UDI, Guillermo Ramírez</strong>, solicitó que <strong>Gabriel Boric </strong>\"renueve su compromiso con el caso Guzmán\" a propósito de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/ultimo-frentista-profugo-de-la-fuga-del-siglo-fue-detenido-en-bolivia/2025-01-06/210454.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detención, en Bolivia, de <strong>Pablo Muñoz Hoffman</strong></a>, el último frentista fugado de la <strong>Cárcel de Alta Seguridad de Santiago</strong> en 1996 que permanecía en condición de prófugo.</p>\n<p>La policía boliviana dijo haber sido alertada, este lunes, respecto a la presencia del guerrillero \"en inmediaciones\" del <strong>Consulado de Chile en La Paz</strong>: el exmiembro del <strong>Frente Patriótico Manuel Rodríguez</strong> \"no adjuntó ningún tipo de documentación\" y, revisados los registros de migración, se constató \"que no ingresó por ningún puesto regular\" al país vecino.</p>\n<p>\"Cuando el Presidente Boric, recién asumido, viajó a Argentina en una visita oficial, yo, personalmente, le pedí que hablara con el (entonces) presidente Alberto Fernández para pedir la extradición de <strong>Galvarino Apablaza</strong>. El Presidente Boric lo hizo y se inició una <strong>batalla judicial</strong> que estamos llevando hasta el día de hoy para lograr la extradición de Galvarino Apablaza\", recordó Ramírez, aludiendo al también frentista sindicado como <strong>autor intelectual del asesinato del senador Jaime Guzmán</strong>, perpetrado en 1991.</p>\n<p>\"Hoy (lunes) la <strong>Interpol</strong> detuvo en Bolivia a <strong>Pablo Muñoz Hoffman, otro de los asesinos de Jaime Guzmán</strong>, que fue condenado y que estaba cumpliendo su pena en la Cárcel de Alta Seguridad hasta que se escapó de ella el año 1996. <strong>Quiero pedirle al Presidente Boric y a este Gobierno que renueven su compromiso con el caso Guzmán, para traer a Chile a personas que fueron condenadas por la justicia chilena</strong> y que estaban cumpliendo pena\", señaló el diputado gremialista.</p>\n<p>\"Quiero pedirle al Presidente Boric <strong>que haga todos los esfuerzos</strong> para que sea extraditado Pablo Muñoz Hoffman, de manera tal que pueda continuar cumpliendo con su pena acá en Chile, que es lo que corresponde\", sentenció Ramírez.</p>\n<h2><span ><em><strong>\"La fuga del siglo\"</strong></em></span></h2>\n<p>El <strong>director nacional de Interpol Bolivia, Juan Carlos Bazoalto</strong>, dijo a los medios locales que Muñoz ya estaba \"<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/ultimo-frentista-profugo-de-la-fuga-del-siglo-fue-detenido-en-bolivia/2025-01-06/210454.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">siendo conducido a un puesto fronterizo para ser entregado a las autoridades chilenas</a>, y responda por los procesos que tiene pendientes\".</p>\n<p>A través de un comunicado, la <strong>Jefatura Nacional de Asuntos Públicos de la Policía de Investigaciones de Chile </strong>dijo ya estar realizando gestiones para que el prófugo enfrente a la justicia nacional.</p>\n<p>\"Este lunes 6 de enero, en la ciudad de <strong>La Paz</strong>, Bolivia, fue detenido el ciudadano chileno Pablo Muñoz Hoffman. Su aprehensión fue realizada por personal de la policía de ese país, en razón de la <strong>Notificación Roja emitida por la OCN Interpol</strong> <strong>Santiago</strong> y las <strong>dos órdenes de detención que mantenía pendientes por Infracción a la Ley de Armas, Secuestro y fuga del territorio nacional\"</strong>, explicó la PDI.</p>\n<p>\"En razón de lo anterior, a través de la OCN Interpol de la Policía de Investigaciones de Chile, <strong>se están realizando las gestiones con su homóloga de Bolivia para articular lo necesario</strong> y así, <strong>ser puesto a disposición del 34 Juzgado del Crimen de Santiago</strong>\", señala la nota.</p>\n<p>Pablo Muñoz Hoffman protagonizó, junto a <strong>Mauricio Hernández Norambuena</strong>, <strong>Ricardo Palma Salamanca</strong> y <strong>Patricio Ortiz Montenegro -</strong>todos miembros del FPMR- la llamada \"fuga del siglo\", en helicóptero, desde la Cárcel de Alta Seguridad, el <strong>30 de diciembre de 1996</strong>.</p>\n<p>Además de participar en la organización del crimen de Jaime Guzmán, Muñoz fue condenado por el secuestro del abogado Erick Riveros, cometido en enero de 1992.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/frentistas/udi-pide-que-boric-renueve-su-compromiso-con-el-caso-guzman/2025-01-06/232601.html","streamUrl":null,"titleText":"UDI pide que Boric \"renueve su compromiso con el caso Guzmán\"","uid":"80ac5f44-3cf3-47b9-8ac6-905b6aa2425d","updateDate":"2025-01-07T02:47:00.000Z"},{"mainText":"<p>A través de un video publicado en redes sociales, <strong>el diputado Félix González anunció su candidatura presidencial por el Partido Ecologista Verde.</strong></p>\n<p>El parlamentario dijo que \"tenemos grandes desafíos que enfrenta Chile, y vamos a priorizar tres áreas esenciales para el bienestar del país:<strong> la seguridad pública, la seguridad social y la seguridad climática\".</strong></p>\n<p>\"Tenemos la convicción de tomar decisiones firmes respecto de la crisis climática, los conflictos ambientales que tienen lugar a lo largo de Chile y la defensa de los animales y ecosistemas amenazados, problemáticas relevantes que, sin embargo, son temas ausentes en la agenda de la clase política\", añadió, realizando un llamado para firmar y apoyar su candidatura en el Servel.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEfPnaax_Vu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEfPnaax_Vu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Félix González Diputado Ecologista (@felixecologista)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/diputado-felix-gonzalez-anuncio-candidatura-presidencial-por-el-partido/2025-01-06/232351.html","streamUrl":null,"titleText":"Diputado Félix González anunció candidatura presidencial por el Partido Ecologista Verde","uid":"5f4bcfdb-7d90-4ecd-b132-cecb210f176e","updateDate":"2025-01-07T02:21:00.000Z"},{"mainText":"<p>En <strong>Universidad de Chile</strong> se frotan las manos en el mercado de fichajes, ya que después de negociar con distintos nombres para reforzar la posición del <strong>delantero</strong> que dejaron Cristián Palacios y Luciano Pons,<strong> un vuelco que puede abrir una ventana para los azules.</strong></p>\n<p><strong>Reportes desde Ecuador señalaron que el ariete uruguayo Octavio Rivero</strong> no atraviesa un grato momento con la dirigencia de <strong>Barcelona SC</strong> de Guayaquil, razón por la que <strong>decidió no viajar a la pretemporada en la ciudad de Manta</strong>, pese a que estaba señalado en la nómina del equipo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨💣 Octavio Rivero no viajará a la pretemporada con <a href=\"https://twitter.com/BarcelonaSC?ref_src=twsrc%5Etfw\">@BarcelonaSC</a> 🟡⚫️ por ahora...<br />\n\n<br />\n\nEl delantero no viajaría a la pretemporada en Manta hasta no solucionarse ciertos temas.<br />\n\n<br />\n\nYa lo contaba en su llegada, frases como \"preocupaciones extra futbolísticas en el semestre pasado\" o… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/q3rhclLH8J\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/q3rhclLH8J</a></p>\n— Eduardo Erazo Veloz (@eduardoerazov) <a href=\"https://twitter.com/eduardoerazov/status/1876378392922329319?ref_src=twsrc%5Etfw\">January 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Nos preocupamos de lo extrafutbolístico y eso influye en el rendimiento dentro de la cancha y esperamos que este año sea diferente. Estaría bueno que otra persona se hiciese cargo de las cosas que ocurren fuera de la cancha\", <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/octavio-rivero-le-bajo-el-pulgar-a-la-u-si-no-pasa-nada-raro-seguire/2025-01-03/110123.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">manifestó el delantero días atrás</a>.</p>\n<p>Estas declaraciones no sentaron bien en la directiva del club ecuatoriano y, desde el entorno del jugador, hicieron conocer en la U que pueden insistir por Rivero <strong>ofertando menos de dos millones de dólares por su pase.</strong></p>\n<h3><strong>Otro nombre en carpeta</strong></h3>\n<p>Así mismo, en Cooperativa Deportes también pudimos enterarnos que el atacante argentino <strong>Francisco Fydriszewski</strong> <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-inicio-acercamientos-con-el-delantero-francisco-fydriszewski/2025-01-06/163753.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desea sumarse al club</a> después de su interrumpida etapa en San Lorenzo.</p>\n<p><strong>\"Existe la posibilidad y hay un acercamiento. Es un tema que decide el jugador y a él le interesa\",</strong> aseguró el representante Facundo Parra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/esperanza-para-la-u-octavio-rivero-no-viajo-a-la-pretemporada-de/2025-01-06/231238.html","streamUrl":null,"titleText":"¿Esperanza para la U? Octavio Rivero no viajó a la pretemporada de Barcelona","uid":"bc49946d-38f0-4ca3-9564-f109f517ff37","updateDate":"2025-01-07T02:16:00.000Z"},{"mainText":"<p>El piloto nacional <strong>Tomás de Gavardo (Fantic Factory Rally Team)</strong> logró superar la segunda etapa del Rally Dakar 2025 que consta de 48 horas, no exento de algunos problemas de navegación y técnicos en Bisha <strong>entre los 33 mejores de la serie de motos Rally 2.</strong></p>\n<p>Fueron <strong>993 kilómetros</strong>, cumpliendo con el objetivo de mantenerse en competencia luego del infierno experimentado por <strong>27 competidores que no consiguieron llegar al campamento A</strong>, pasando la noche a la intemperie solo con el vehículo y lo que llevaban puesto.</p>\n<p>En la categoría Rally 2, la etapa fue para el sudafricano Michael Docherty (KTM) con 11 horas 24 minutos 03 segundos.<strong> De Gavardo llegó 38° del día</strong> a 3:09'03 del ganador. En la general del Rally 2, lidera el español Edgar Canet (KTM) con 17:04'48\". <strong>De Gavardo está 33° de la tabla total, a 3:37'04 del puntero.</strong></p>\n<p>La <strong>Etapa 3 de este martes 7 entre Bisha y Al Henakiyah</strong> <strong>fue modificada</strong> por la tormenta eléctrica y las lluvias caídas en la zona, <strong>acortándose de 496 kilómetros a 327 de especiales</strong>: Se eliminaron 169 kilómetros de tramos empapados por el agua.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/de-gavardo-finalizo-la-etapa-de-48-horas-del-dakar-entre-los-33-mejores/2025-01-06/225437.html","streamUrl":null,"titleText":"De Gavardo finalizó la etapa de 48 horas del Dakar entre los 33 mejores de la general","uid":"7888c93b-0038-4b92-892c-8521f283bbac","updateDate":"2025-01-07T02:00:00.000Z"},{"mainText":"<p>El <strong>general director de Carabineros, Marcelo Araya</strong>, se reunió este lunes con todos los <strong>jefes de las Secciones de Investigación Policial del país</strong>, a quienes \"reconoció su importante labor en el combate contra el crimen organizado\".</p>\n<p>Según informó la institución, desde la Escuela de Carabineros el alto oficial \"reforzó el mensaje del compromiso que deben tener todos los carabineros en el cuidado de todos los habitantes del país\", y resaltó que los funcionarios de las SIP \"forman parte importante de la culminación de la labor preventiva, actuando como un apoyo clave a las funciones de control de orden y seguridad\".</p>\n<p>Las Secciones de Investigación Policial (SIP) de Carabineros son <strong>unidades especializadas</strong>, dedicadas a realizar investigaciones y operativos en casos relacionados con <strong>delitos de mayor complejidad</strong>, y representan \"un apoyo importante para la investigación penal que realiza el Ministro Público\", recordó la policía uniformada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/general-director-se-reunio-con-jefes-de-las-sip-de-carabineros/2025-01-06/223748.html","streamUrl":null,"titleText":"General director se reunió con jefes de las SIP de Carabineros","uid":"cc6885b4-a83f-4c1a-aa56-f3fc3b4cfb57","updateDate":"2025-01-07T01:36:00.000Z"},{"mainText":"<p><strong>La selección chilena sub 17 sumará rodaje rumbo al Sudamericano de la categoría con un torneo amistoso en Osorno</strong>, que abrirá los fuegos para el 2025.</p>\n<p>El combinado nacional participará de un cuadrangular en el Estadio \"Rubén Marcos Peralta, <strong>junto a sus similares de Perú y Bolivia, además del local Provincial Osorno</strong>.</p>\n<p>Los choques, a disputarse <strong>entre el 17 y 19 de enero</strong>, le servirán a La Roja como preparación de cara al certamen continental que se desarrollará en Colombia en marzo, y que dará boletos al Mundial de Qatar, que será en noviembre.</p>\n<p>Las entradas para el torneo juvenil en Osorno ya están disponibles en el sistema <a href=\"https://cl.movilticket.cl/home/comprar.php?evento=244\">Movilticket</a>.</p>\n<h3><em><strong>- Revisa la agenda del cuadrangular sub 17 en Osorno:</strong></em></h3>\n<p><strong>Viernes 17 de enero</strong></p>\n<ul>\n<li><strong>Provincial Osorno vs. Perú</strong>, 17:00 horas.</li>\n<li><strong>Chile vs. Bolivia</strong>, 20:00 horas</li>\n</ul>\n<p><strong>Sábado 18 de enero</strong></p>\n<ul>\n<li><strong>Perú vs. Bolivia</strong>, 16:00 horas</li>\n<li><strong>Provincial Osorno vs. Chile</strong>, 19:00 horas</li>\n</ul>\n<p><strong>Domingo 19 de enero</strong></p>\n<ul>\n<li><strong>Provincial Osorno vs. Bolivia</strong>, 16:00 horas</li>\n<li><strong>Chile vs. Perú</strong>, 19:00 horas</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEfv2FZJwxB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEfv2FZJwxB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Deportes Provincial Osorno (@cddposorno)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sub-17/la-roja-sub-17-abrira-el-ano-con-un-cuadrangular-internacional-en-osorno/2025-01-06/222311.html","streamUrl":null,"titleText":"La Roja sub 17 abrirá el año con un cuadrangular internacional en Osorno","uid":"d0341685-840e-483a-b4b9-d78d061af510","updateDate":"2025-01-07T01:32:00.000Z"},{"mainText":"<p>Además de a<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-abrocho-la-renovacion-de-marcos-bolados/2025-01-06/220148.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">probar la recontratación de Brayan Cortés</a>, este lunes el directorio de <strong>Blanco y Negro acordó la renovación del delantero Marcos Bolados</strong>, quien se encuentra entrenando en la pretemporada de Colo Colo.</p>\n<p>Como informamos en <strong>Cooperativa Deportes</strong>, el acuerdo con el puntero derecho se sometió a votación, al igual que la situación de Cortés.</p>\n<p><strong>El jugador seguirá ligado al cuadro popular por dos temporadas más, hasta diciembre de 2026</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Brayan Cortés renovó con Colo Colo, con un tema pendiente, falta negociar el valor de su cláusula de salida. Marcos Bolados también renovó, será jugador del cacique por los próximos dos años. Más detalles en <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1876395006900216119?ref_src=twsrc%5Etfw\">January 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Hubo una propuesta que aprobó el directorio y la hicimos llegar al representante de Marcos para su continuidad\", señaló Aníbal Mosa, presidente de ByN.</p>\n<p>De esta manera, Bolados, gran factor para los albos en el inicio y final de la campaña 2024, seguirá ligado al \"Cacique\"; equipo con el que se prepara en La Serena para el primer amistos del año, ante Santiago Wanderers en Valparaíso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-abrocho-la-renovacion-de-marcos-bolados/2025-01-06/220148.html","streamUrl":null,"titleText":"Colo Colo abrochó la renovación de Marcos Bolados","uid":"c87218b0-9a95-4a5e-8ce2-6a1e9643aac3","updateDate":"2025-01-07T00:59:00.000Z"}]
