[{"mainText":"<p><strong>Universidad de Chile</strong> realizó uno de los últimos entrenamientos de cara al <strong>Superclásico</strong> contra <strong>Colo Colo</strong>, donde terminó por confirmar su oncena titular para este domingo 1 de marzo.</p>\n<p>Según <strong>Cooperativa Deportes,</strong> en la práctica de este viernes, <strong>\"Paqui\" Meneghini confirmó el cambio de Felipe Salomoni por Marcelo Morales en la banda izquierda</strong> del cuadro azul.</p>\n<p>Por lo que la alineación del \"Romántico Viajero\" contará con este cambio y <strong>con Javier Altamirano en el lugar del lesionado Lucas Assadi.</strong></p>\n<p>De esta manera, Universidad de Chile alista su formación con <strong>Gabriel Castellón; Nicolás Ramírez, Franco Calderón, Matías Zaldivia; Fabián Hormazábal, Charles Aránguiz, Israel Poblete, Marcelo Morales, Javier Altamirano; Eduardo Vargas y Juan Martín Lucero.</strong></p>\n<p>El partido de este domingo en el Monumental arrancará a las 18:00 horas y podrás seguir todos los detalles en la señal de<strong> Cooperativa Deportes y la cobertura de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-definio-su-formacion-para-el-superclasico/2026-02-27/170235.html","streamUrl":null,"titleText":"Universidad de Chile definió su formación para el Superclásico","uid":"d2df4701-f28c-4581-9627-2cafd3a41cc5","updateDate":"2026-02-27T20:02:35.000Z"},{"mainText":"<p>El club portugués <strong>Benfica</strong> suspendió este viernes a cinco de sus socios tras acreditar su participación en actos de carácter racista durante el compromiso frente a <strong>Real Madrid</strong> por la <strong>Champions League</strong>. La entidad lusa precisó que canceló de forma inmediata los pases de estos abonados luego de abrir los procedimientos disciplinarios correspondientes.</p>\n<p>La dirigencia de <strong>Benfica</strong> detalló que la medida respondió a los \"comportamientos inadecuados en la grada, de naturaleza racista, incompatibles con los valores y principios que rigen el Club\". Según los estatutos de la organización, los sancionados enfrentan la posibilidad de recibir la pena máxima, que consistió en la expulsión permanente de los registros de socios.</p>\n<p>La investigación interna se activó tras el partido de ida disputado el pasado 17 de febrero, jornada en la que el delantero brasileño <strong>Vinícius Júnior</strong> denunció agresiones verbales y gestuales desde la tribuna. En aquel encuentro, el ariete \"merengue\" también acusó al atacante argentino <strong>Gianluca Prestianni</strong> de proferir insultos discriminatorios, lo que generó un escándalo de proporciones internacionales.</p>\n<p>A raíz de este episodio, <strong>UEFA</strong> suspendió provisionalmente al futbolista <strong>Gianluca Prestianni</strong>, quien debió ausentarse en la revancha jugada en el <strong>Estadio Santiago Bernabéu</strong>. En dicho duelo, el equipo dirigido por el técnico portugués <strong>José Mourinho</strong> cayó 2-1 ante la escuadra española y resultó eliminado de la máxima competición europea.</p>\n<p>Con esta resolución, <strong>Benfica</strong> buscó ratificar su compromiso histórico con la inclusión, recordando que sus principios fundacionales rechazan tajantemente cualquier manifestación de odio. El proceso disciplinario contra los cinco hinchas continuará su curso administrativo en <strong>Lisboa</strong> para determinar si la inhabilitación pasará a ser de carácter vitalicio.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/benfica-suspendio-a-cinco-socios-por-comportamiento-racista-ante-real/2026-02-27/165315.html","streamUrl":null,"titleText":"Benfica suspendió a cinco socios por comportamiento racista ante Real Madrid","uid":"c2ffd571-cfd4-4884-b63d-98054d47a657","updateDate":"2026-02-27T19:53:15.000Z"},{"mainText":"<p>China alcanzó en 2025 el<strong> mejor nivel de calidad del aire</strong> desde que comenzaron los registros oficiales de monitoreo, informó este viernes<strong> Li Tianwei</strong>, funcionario del Ministerio de Ecología y Medio Ambiente, durante una conferencia de prensa.</p>\n<p>El anuncio es relevante porque confirma una <strong>reducción sostenida de la contaminación atmosférica en medio del crecimiento económico del país</strong> y del cierre del XIV Plan Quinquenal (2021-2025).</p>\n<p>Según los datos oficiales, la concentración promedio de PM2,5 en ciudades a nivel de prefectura o superior fue de 28 microgramos por metro cúbico, el registro más bajo desde el inicio de las mediciones.</p>\n<h2><strong><em>Los principales indicadores de 2025</em></strong></h2>\n<p>Entre los tres indicadores clave de evaluación ambiental destacan:</p>\n<ul>\n<li>PM2,5 promedio: 28 µg/m³</li>\n<li>Días con buena calidad del aire: 89,3 %</li>\n<li>Días con contaminación grave: 0,9 %</li>\n</ul>\n<p>Todos estos índices representan el <strong>mejor desempeño histórico desde que China implementó su sistema nacional de monitoreo ambiental.</strong></p>\n<p>Durante el XIV Plan Quinquenal, la concentración nacional de PM2,5 disminuyó en un 20%, consolidando una tendencia a la baja en la contaminación del aire.</p>\n<p>La mejora en la calidad del aire ha sid<strong>o uno de los ejes centrales de la política ambiental china</strong> en los últimos años, en paralelo al desarrollo industrial y urbano.</p>\n<h2><strong><em>Crecimiento económico y \"cielo azul\"</em></strong></h2>\n<p>Uno de los datos más destacados del informe es que 29 ciudades con un Producto Interno Bruto superior a un billón de yuanes (aproximadamente 144.450 millones de dólares) registraron una concentración promedio de PM2,5 de 27,8 microgramos por metro cúbico, cifra incluso mejor que el promedio nacional.</p>\n<p>De acuerdo con Li Tianwei, estos resultados demuestran que<strong> el crecimiento económico y la protección ambiental pueden avanzar de manera simultánea.</strong></p>\n<p>\"Estas ciudades han mostrado mejoras significativas (...) demostrando que el desarrollo y la protección del cielo azul pueden lograr un beneficio mutuo\", señaló el funcionario.</p>\n<h2><strong><em>¿Qué implica esta mejora en la contaminación del aire?</em></strong></h2>\n<p>La reducción del PM2,5 es clave porque estas partículas finas están asociadas a enfermedades respiratorias y cardiovasculares. Por eso, los avances en calidad del aire tienen impacto directo en la salud pública.</p>\n<p>En el contexto internacional, el desempeño ambiental de China es seguido de cerca debido a su tamaño económico y demográfico. Para América Latina -y también para Chile- el tema es relevante, considerando la creciente cooperación en energía, industria y desarrollo sostenible entre ambas regiones.</p>\n<p>La evolución de la calidad del aire en China se ha convertido así en un indicador no solo ambiental, sino también económico y geopolítico.</p>\n<p>En 2025, los datos oficiales muestran que el país logró reducir la contaminación atmosférica y mejorar la calidad del aire a niveles récord. <strong>El desafío ahora será sostener estos avances en los próximos planes de desarrollo y en un escenario global cada vez más exigente en materia ambiental.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-mejora-su-calidad-del-aire-y-marca-un-record-historico/2026-02-27/164841.html?=efectochina","streamUrl":null,"titleText":"China mejora su calidad del aire y marca un récord histórico","uid":"c1459748-90f8-40b0-a988-96fc2e0bd731","updateDate":"2026-02-27T19:48:41.000Z"},{"mainText":"<p>El reciente debate en redes sociales tras el nombramiento de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/sucesos/mon-laferte-es-nombrada-hija-ilustre-de-vina-del-mar-tras-historico-paso/2026-02-27/150010.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Mon Laferte</strong> como<strong> Hija Ilustre de Viña del Mar</strong> </a>volvió a instalar una pregunta que aparece cada cierto tiempo en la discusión pública: ¿qué significa realmente esta distinción y bajo qué criterios se otorga?</p>\n<p>En Chile, el título de <strong>Hijo Ilustre</strong> es una atribución de las municipalidades, que debe ser <strong>aprobada por el concejo municipal</strong>. No existe una regulación específica en la Ley Orgánica de Municipalidades que establezca requisitos uniformes a nivel nacional.</p>\n<p>Más bien, se trata de una <strong>práctica basada en la tradición</strong>, mediante la cual cada comuna reconoce a personas <strong>nacidas en su territorio o estrechamente vinculadas a él por su trayectoria, aporte cultural, deportivo, social o político</strong>, como ha consignado la prensa nacional en distintas oportunidades.<em></em></p>\n<p>Cuando el homenajeado no nació en la comuna, el reconocimiento puede adoptar otras denominaciones, como <strong>ciudadano ilustre, vecino ilustre o visita ilustre</strong>.</p>\n<p>La amplitud de criterios ha generado controversias a lo largo de los años. Uno de los casos más conocidos es el de <strong>Augusto Pinochet</strong>, quien fue declarado Hijo Ilustre en <strong>más de</strong> <strong>14 comunas </strong>durante la dictadura, aunque con el paso de los años <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/augusto-pinochet/dd-hh/concejo-municipal-de-santiago-revoco-calidad-de-hijo-ilustre-a-augusto/2016-06-08/195909.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">varias municipalidades </a>han<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/augusto-pinochet/tras-casi-medio-siglo-pinochet-dejo-de-ser-hijo-ilustre-de-puerto-montt/2023-03-09/104047.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> revocado esos reconocimientos.</a></p>\n<p>Otro episodio significativo ocurrió en 2015, cuando el <strong>Concejo Municipal de Providencia</strong> revocó la condición de hijo ilustre al sacerdote <strong>Fernando Karadima</strong>, tras las <strong>condenas por abusos sexuales</strong>.</p>\n<h2>Otras figuras ilustres</h2>\n<p>Pero no todos los casos han estado ligados a controversias políticas o judiciales. La categoría también ha sido otorgada a figuras del deporte, la cultura y la música.</p>\n<p>A continuación, un pequeño compilado de algunas distinciones de Hijos, Vecinos, Visitas o Ciudadanos Ilustres:</p>\n<h3>Deporte</h3>\n<ul>\n<li>Alexis Sánchez - Tocopilla</li>\n<li>Iván Zamorano - Cerrillos</li>\n<li>Marcelo Salas - Temuco</li>\n<li>Claudio Bravo - Buin</li>\n<li>Arturo Vidal - San Joaquín</li>\n<li>Eduardo Vargas - Renca</li>\n<li>Marcelo Ríos - Vitacura</li>\n<li>Fernando González - La Reina</li>\n<li>Nicolás Massú - Viña del Mar</li>\n<li>Marcelo Bielsa - Vecino Ilustre de Macul</li>\n<li>Harold Mayne-Nicholls - Vecino Ilustre de Macul</li>\n<li>Eugenio Mena - San Felipe</li>\n</ul>\n<h3> Literatura</h3>\n<ul>\n<li>Gabriela Mistral - Hija Predilecta de Vicuña / Hija Ilustre de Paihuano</li>\n<li>Pablo Neruda - Parral</li>\n<li>Pablo de Rokha - Licantén</li>\n<li>Nicanor Parra - La Reina y Chillán</li>\n<li>Vicente Huidobro - Cartagena</li>\n<li>Marta Brunet - Chillán</li>\n</ul>\n<h3>Música</h3>\n<ul>\n<li>Violeta Parra - San Carlos</li>\n<li>Manuel García - Arica</li>\n<li>Américo - Arica</li>\n<li>Ra Díaz - Viña del Mar</li>\n<li>Mon Laferte - Viña del Mar</li>\n<li>Mauricio Enrique Castillo Moya (\"Chinoy\") - San Antonio</li>\n<li>Victor Jara - Estación Central (a título póstumo, 2022)</li>\n<li>Margot Loyola - Varias, entre ellas Valparaíso y Linares</li>\n<li>Pailita - Punta Arenas</li>\n</ul>\n<h3>Televisión/Espectáculo</h3>\n<ul>\n<li>Leonardo Farkas - Viña del Mar</li>\n<li>Felipe Camiroaga - Villa Alegre</li>\n<li>Bombo Fica - Purén</li>\n<li>Jorge Pedreros - La Cisterna</li>\n<li>Tennyson Ferrada - El Bosque</li>\n<li>Luis Alarcón - Lo Barnechea</li>\n<li>Fernando Godoy - Iquique</li>\n<li>Jorge López - Llay Llay</li>\n<li>Francisco Saavedra - Curicó</li>\n</ul>\n<h3>Figuras internacionales</h3>\n<ul>\n<li>Fidel Castro - Valparaíso, San Miguel y Punta Arenas</li>\n<li>Dalai Lama - Visita Ilustre de Santiago</li>\n</ul>\n<h3>Política</h3>\n<ul>\n<li>Patricio Aylwin - Providencia</li>\n<li>Eduardo Frei Ruiz-Tagle - Osorno</li>\n<li>Michelle Bachelet - La Serena</li>\n<li>Gladys Marín - La Florida</li>\n<li>Miguel Kast - Paine</li>\n<li>Rodrigo Peñailillo - Cabrero</li>\n<li>André Sougarret - Machalí</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/sucesos/que-es-un-hijo-ilustre-las-polemicas-distinciones-que-han-marcado-a/2026-02-27/163653.html","streamUrl":null,"titleText":"¿Qué es un Hijo Ilustre? Las polémicas distinciones que han marcado a municipios en Chile","uid":"63eeda85-49ab-475f-9619-4c9a4aea8074","updateDate":"2026-02-27T19:36:53.000Z"},{"mainText":"<p>El entrenador de <strong>O'Higgins</strong>, <strong>Lucas Bovaglio,</strong> puso paños fríos a las celebraciones del club chileno luego de la reciente clasificación a la <strong>tercera fase</strong> de la <strong>Copa Libertadores </strong>tras superar a <strong>Bahía</strong> en <strong>Brasil</strong>, y enfatizó en que el foco del plantel debe estar en el partido del sábado frente a Palestino por la Liga de Primera.</p>\n<p>En conferencia de prensa, el técnico<strong> valoró el hito conseguido frente al elenco brasileño</strong>, pero subrayó la importancia de no perder la concentración en el certamen nacional: \"Sabemos que se logró algo muy lindo, tal vez histórico, <strong>pero el campeonato local recién arranca.</strong> Si nosotros nos creemos más de lo que somos o perdemos el norte, <strong>nos pueden dar una bofetada que va a doler muchísimo\"</strong>, aseguró.</p>\n<p>En la misma línea, pidió cautela y autocrítica a sus dirigidos de cara a la exigente temporada y al futuro cruce continental contra <strong>Deportes Tolima.</strong> <strong>\"Tenemos que seguir igual, trabajando con humildad</strong>, sabiendo que tenemos un gran corazón, pero muchas limitaciones. <strong>No nos tenemos que mover del camino que transitamos, porque si nos creemos algo que no somos, el golpe va a ser muy duro\"</strong>, recalcó.</p>\n<p>Finalmente, adelantó que los futbolistas que sumaron menos minutos durante las últimas semanas tendrán su oportunidad en la cancha frente al conjunto árabe. <strong>\"En el transcurso del año jugarán todos prácticamente. La agenda estará muy cargada, nos metimos en un lindo problema, pero eso queríamos\"</strong>, concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/ohiggins/lucas-bovaglio-exigio-mesura-al-plantel-de-o-higgins-tras-avanzar-en/2026-02-27/163720.html","streamUrl":null,"titleText":"Lucas Bovaglio exigió mesura al plantel de O'Higgins tras avanzar en Copa Libertadores","uid":"8ce0c6ba-cc4d-499e-adc5-50e1c70b89c6","updateDate":"2026-02-27T19:37:20.000Z"},{"mainText":"<p ><strong>El Gobierno informó</strong> este viernes que <strong>el Presidente Gabriel Boric viajará el sábado</strong>, a bordo del buque \"Aquiles\" de la Armada, <strong>hacia el Archipiélago Juan Férnandez</strong>, donde encabezará la ceremonia de inicio del año escolar 2026 a nivel nacional.</p>\n<ul>\n<li><strong>[Vea también]</strong> <span ><em><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/vuelta-a-clases-2026-gobierno-pone-foco-en-recuperar-la-asistencia/2026-02-17/193951.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Vuelta a clases 2026: Gobierno pone foco en recuperar la asistencia</a></em></span></li>\n</ul>\n<p >El Mandatario, que comenzará su travesía desde Valparaíso y se prevé llegará la noche del domingo, <strong>llegará el lunes 2 de marzo al <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/juan-fernandez/un-primer-paso-importante-avanza-convenio-para-reconstruir-colegio-de/2023-04-01/110100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Colegio Insular Robinson Crusoe</a></strong>, en el marco de la visita a las obras de reconstrucción del recinto.</p>\n<p >En la instancia, estará acompañado por <strong>el ministro de Educación, Nicolás Cataldo</strong>; <strong>el alcalde de Juan Fernández, Pablo Manríquez</strong>; parlamentarios de la Región de Valparaíso y miembros de la comunidad estudiantil.</p>\n<p >El <strong>Colegio Insular Robinson Crusoe,</strong> ubicado a 670 kilómetros del Puerto de San Antonio,<strong> es el único recinto educativo del Archipiélago de Juan Fernández</strong>. Cuenta con 50 funcionarios y una matrícula de 167 estudiantes que cursan pre-kinder a cuarto medio.</p>\n<p ><strong>El recinto fue arrasado por el mar durante el tsunami</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/en-juan-fernandez-boric-visitara-colegio-que-aun-funciona-en-containers/2022-02-20/142310.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">del 27-F, en 2010</a>, y <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/juan-fernandez-reemplazara-su-colegio-container-en-2025-15-anos/2023-03-01/114324.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hasta hoy sigue funcionando con containers</a> que se habilitaron de manera provisoria durante la emergencia.</p>\n<ul>\n<li><strong>[Vea también]</strong> <span ><em><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/a-15-anos-del-27-f-alumnos-de-juan-fernandez-podran-volver-a-estudiar/2025-12-12/132539.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">A 15 años del 27-F, alumnos de Juan Fernández podrán volver a estudiar en un colegio</a></em></span></li>\n</ul>\n<p >En ese contexto, <strong>el Ejecutivo informó que destinó una inversión de 600 mil UF para la habilitación de la nueva escuela,</strong> que involucra su diseño y construcción.</p>\n<p >Durante la tarde del lunes, <strong>el Presidente Boric visitará el poblado San Juan Bautista</strong>, donde <strong>encabezará el lanzamiento de la Campaña de Vacunación e Inmunización en el consultorio General Rural (CGR) de Juan Fernández.</strong> Al finalizar el día, retornará a Santiago.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-iniciara-marzo-en-juan-fernandez-donde-inaugurara-el-ano-escolar/2026-02-27/160812.html","streamUrl":null,"titleText":"Boric iniciará marzo en Juan Fernández, donde inaugurará el año escolar","uid":"29437176-8e1c-4b9b-8afc-9b4ac53f04c6","updateDate":"2026-02-27T19:08:12.000Z"},{"mainText":"<p>Por segundo año consecutivo, los robots humanoides se llevaron el protagonismo en la <a href=\"/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/lo-mejor-de-la-gala-del-ano-nuevo-chino-robots-acrobaticos-y-el-show/2026-02-17/190946.html?=efectochina\">gala televisiva del Año Nuevo lunar de la televisión estatal china CCTV</a>, uno de los programas más vistos del mundo, mostrando avances que han atraído, aún más si cabe, la atención de los inversores internacionales.</p>\n<p>Mucho ha cambiado en el último año: por un lado, los propios robots, que en 2025 ejecutaron coreografías más sencillas que las exhibiciones de artes marciales y acrobacias de esta edición, y por otra, el interés de los mercados por las tecnológicas chinas, que se disparó precisamente desde el anterior Año Nuevo por la irrupción de DeepSeek.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/hOgqqBSi78U?si=Y-AAsQOV0vxHAoI5\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Según la consultora Omdia, <strong>en 2025 se vendieron algo más de 13.000 robots humanoides en todo el mundo</strong>, una cifra que puede parecer baja, pero que supone multiplicar casi por seis (+480 %) los guarismos del año anterior, y que podría elevarse hasta 2,6 millones de unidades en 2035.</p>\n<p>Más a corto plazo, el banco de inversión estadounidense Morgan Stanley pronostica que <strong>las ventas chinas de estas máquinas aumenten un 133 % este año</strong> hasta unas 28.000 unidades, una cifra revisada muy por encima de la anterior, que era de 14.000, avanzando también una rebaja del 16 % a los costes de producción en el país.</p>\n<p>Esa firma cree que <strong>hacia 2050 se superarán los 1.000 millones de estas máquinas</strong> en uso en todo el planeta -el 90 % de ellos en tareas industriales y comerciales-, lo que situaría el valor del sector en unos 5 billones de dólares.</p>\n<p>Y el gigante asiático es el líder indiscutible en la implantación de esta tecnología a nivel mundial: más del 80 % de los humanoides desplegados en 2025 se correspondieron a marcas chinas como Unitree -una de las que participaron en la gala de CCTV, junto a MagicLab, Galbot y Noetix- o AgiBot, la cual aglutina un 38 % de la cuota de mercado.</p>\n<p>\"Los robots humanoides se vendían por menos de 5.500 dólares el pasado mes de septiembre, y <strong>se vuelven más baratos cada mes</strong>\", afirma Mark Tanner, fundador de la consultora China Skinny.</p>\n<p>\n</p>\n<p>El auge de estos dispositivos en China se debe tanto a las políticas de apoyo por parte del Gobierno como a la inversión desde los sectores público y privado, apunta Lian Jye Su, analista de Omdia, que asegura que las firmas del país asiático están \"marcando los estándares de la producción a gran escala\".</p>\n<h2><strong><em>Creciendo junto a la IA</em></strong></h2>\n<p>A principios de 2024, las autoridades chinas señalaron a los robots humanoides como uno de los 'sectores del futuro' que aún se encontraban en una fase de inmadurez pero que gozaban de gran potencial de crecimiento e importancia estratégica; ese mismo año, el país asiático se convirtió en el primero en iniciar la producción en masa de esas máquinas.</p>\n<p>En cualquier caso, <strong>el progreso de la robótica no podría entenderse sin el experimentado en otro sector emergente como la inteligencia artificial</strong> (IA): de hecho, Pekín habla en documentos oficiales de la 'inteligencia incorporada', la IA integrada en sistemas físicos. Es decir, los humanoides se convierten en el hardware ideal para un software que progresa a pasos agigantados.</p>\n<p>\n</p>\n<p>Esto se ve claramente en rondas de financiación como la llevada a cabo por X Square Robot el mes pasado, con una recaudación de unos 144 millones de dólares: entre sus apoyos cuenta ya con gigantes tecnológicos como ByteDance -desarrolladora de TikTok- o Alibaba, ambas fuertes apostadoras por la IA como pilar estratégico a futuro.</p>\n<p>Aprovechando el viento de cola de las tecnológicas en bolsa, la prensa económica apunta a que<strong> las mencionadas AgiBot y Unitree preparan ambiciosas salidas a bolsa para este año</strong>: la primera, en Hong Kong con una valoración de hasta 6.400 millones de dólares; la segunda, en Shanghái, alcanzando los 7.000 millones.</p>\n<p>En diciembre de 2023, UBTech se convirtió en el primer fabricante de robots humanoides en debutar en Hong Kong, recaudando unos 130 millones de dólares. Desde entonces, su valor bursátil ha subido casi un 41 %, aunque se sitúa actualmente un 43,5 % del pico máximo que marcó en marzo de 2024.</p>\n<p>No obstante, y pese al frenesí inversor, parece que este tipo de tecnologías todavía tienen un <strong>largo camino por delante</strong> para formar parte de nuestra vida diaria: recordatorio de ello fue el incidente que sufrió el robot Iron, de Xpeng, que se desplomó sin más durante una reciente demostración en Shenzhen, el 'Silicon Valley de China'.</p>\n<p>El consejero delegado de esa firma, He Xiaopeng, pidió fe y paciencia: \"Me recuerda a cómo todos los niños pequeños aprenden a caminar. Se caen, y luego ya se quedan de pie. Y el siguiente paso es empezar a correr, y seguir corriendo\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/kung-fu-piruetas-y-una-ventana-al-futuro-china-saca-musculo-con-sus/2026-02-27/153252.html?=efectochina","streamUrl":null,"titleText":"Kung-fu, piruetas... y una ventana al futuro: China saca músculo con sus robots humanoides","uid":"6a1d389c-339d-4507-93b3-dad9d8e295c4","updateDate":"2026-02-27T18:32:52.000Z"},{"mainText":"<p>El <strong>expresidente de Estados Unidos Bill Clinton</strong> aseguró este viernes, en sus declaraciones iniciales ante un comité del Congreso que le interroga por su <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/pedofilia/expertos-de-onu-archivos-de-epstein-revelan-posibles-crimenes-de-lesa/2026-02-16/115905.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">relación con el delincuente sexual Jeffrey Epstein</a>, que no sabía nada de los crímenes que éste habría cometido y que no hizo \"nada malo\".</p>\n<p>\"<strong>No tenía ni idea de los crímenes que Epstein estaba cometiendo</strong>. No importa cuántas fotos me muestres, hay dos cosas que, al final, importan más que tu interpretación de esas fotos de hace 20 años. Sé lo que vi y, más importante aún, lo que no vi. Sé lo que hice y, más importante aún, lo que no hice\", afirmó Clinton.</p>\n<p>En las declaraciones iniciales, que el expresidente hizo públicas en su cuenta de X, se mostró muy contundente: \"<strong>No vi nada ni hice nada malo\".</strong></p>\n<p>\"Como alguien que creció en un hogar con violencia doméstica, no solo no habría volado en su avión si hubiera tenido la menor idea de lo que estaba haciendo, sino que<strong> lo habría denunciado yo mismo</strong>\", señaló.</p>\n<p>Clinton afirmó, además, que Epstein ocultó durante mucho tiempo su comportamiento y que \"para <strong>cuando salió a la luz su declaración de culpabilidad en 2008, hacía tiempo que había dejado de relacionarme con él</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">As someone who grew up in a home with domestic abuse, not only would I not have flown on his plane if I had any inkling of what he was doing—I would have turned him in myself and led the call for justice for his crimes, not sweetheart deals. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/0rX8cat5Pu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0rX8cat5Pu</a></p>\n— Bill Clinton (@BillClinton) <a href=\"https://twitter.com/BillClinton/status/2027424128559452573?ref_src=twsrc%5Etfw\">February 27, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Insistió en su compromiso con la verdad y aseguró: \"<strong>Estoy obligado por mi juramento a no especular ni adivinar</strong>. Esto no es solo para mi beneficio, sino porque no les sirve de nada que yo haga de detective 24 años después\".</p>\n<p>\"Como estoy bajo juramento, no diré falsamente que espero con interés sus preguntas. Pero <strong>estoy dispuesto a responderlas lo mejor que pueda</strong>, de acuerdo con los hechos tal como los conozco\", añadió Clinton.</p>\n<ul>\n<li>Vea también <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/hillary-clinton-niega-ante-el-congreso-que-conociera-a-epstein-o-sus/2026-02-26/143848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Hillary Clinton niega ante el Congreso que conociera a Epstein o sus delitos</a></li>\n</ul>\n<p>Antes de defender su inocencia, Clinton tuvo unas palabras para su esposa cuestionando al comité de haberla citado pese a que \"<strong>ella no tenía nada que ver con Jeffrey Epstein</strong>. Nada. No recuerda haberlo conocido siquiera. No viajó con él ni visitó ninguna de sus propiedades. Que citaran a 10 personas o a 10.000, incluyéndola a ella, simplemente no estuvo bien\".</p>\n<p>También apeló a su compromiso con la democracia y se refirió a las víctimas del depredador sexual Epstein, \"<strong>Estoy aquí por las niñas y mujeres cuyas vidas destruyó y que merecen no solo justicia, sino sanación</strong>. Han esperado demasiado tiempo para ambas\". </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/bill-clinton/bill-clinton-no-tenia-idea-de-los-crimenes-de-epstein-lo-habria/2026-02-27/154403.html","streamUrl":null,"titleText":"Bill Clinton: \"No tenía idea de los crímenes de Epstein; lo habría denunciado yo mismo\"","uid":"5c907300-b5bc-4377-bb2f-87fbaf071eec","updateDate":"2026-02-27T18:44:03.000Z"},{"mainText":"<p>El entrenador de <strong>Real Betis, Manuel Pellegrini, habló en la previa del derbi ante Sevilla FC</strong>, de los chilenos <strong>Alexis Sánchez y Gabriel Suazo</strong>, de este domingo 1 de marzo y remarcó que <strong>pese a cómo llegan los equipos, son partidos que \"dejan todo de lado\" y</strong> <strong>\"son muy parejos\".</strong></p>\n<p><strong>\"Este partido tiene doble trascendencia</strong>, <strong>por los puntos y por la</strong> <strong>importancia en la ciudad.</strong> Sabemos dónde están (los de Sevilla) en la tabla, los problemas que tienen, pero <strong>es un derbi</strong> y no importa\", dijo en rueda de prensa Pellegrini, tratando \"siempre de mejorar el partido de la mejor manera posible\" y centrado en \"no caer en provocaciones\".</p>\n<p>Avanzó que jugarán \"igual que en otras ocasiones\" y mantuvo que<strong> \"la manera de ganar es hacerlo con rendimientos individuales altos\"</strong>, ya que \"no es un partido cualquiera\" y <strong>en casa hay que buscarlo \"desde el primer minuto\".</strong></p>\n<p>Del arbitraje del partido, subrayó que \"todos los partidos, y más los derbis, son muy difíciles de arbitrar\" y \"(Ricardo) de Burgos Bengoetxea es un árbitro de mucha experiencia: no tengo problemas en quien sea el árbitro\", apuntó.</p>\n<p>Respecto a la <strong>opción de que Betis logre por primera vez en la historia ganar tres derbis seguidos</strong>, recalcó que lo personal lo deja \"de lado\" y que enlazar esa cifra \"sería importante por los puntos: <strong>lo otro no es lo trascendental\".</strong></p>\n<p>Sobre sus expectativas en la presente temporada, <strong>el chileno se mostró \"muy orgulloso de los años\" que cumplió en Betis</strong> y dijo que cuando llegó sabía que su objetivo \"era Europa\".</p>\n<p><strong>\"Mi sueño personal no es llegar a la Champions,</strong> pero sí creo que sería una gran alegría para la afición. Sería un paso gigantesco. <strong>Mientras siga aquí vamos a seguir intentándolo\"</strong>, abundó.</p>\n<p>El partido en el Estadio La Cartuja está programado para arrancar a las 14:30 horas de Chile (17:30 GMT).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/pellegrini-y-duelo-ante-sevilla-los-derbis-lo-dejan-todo-de-lado-son/2026-02-27/152203.html","streamUrl":null,"titleText":"Pellegrini y duelo ante Sevilla: Los derbis lo dejan todo de lado, son muy parejos","uid":"f19756fa-55a0-42b2-817e-a0c5522df023","updateDate":"2026-02-27T18:22:03.000Z"},{"mainText":"<p>El cantante italiano<strong> Matteo Bocelli anunció que regresará a Chile</strong> durante los próximos meses. </p>\n<p>Tras su exitoso paso por el Festival de Viña 2026, el artista confirmó que se presentará<strong> el 21 de octubre en el Movistar Arena. </strong></p>\n<p>A través de un posteo de Instagram, el músico entregó la noticia, aprovechando además para dedicar unas palabras a la Ciudad Jardín: \"Viña del Mar...<strong> qué semana inolvidable.</strong> No podría haber imaginado un recibimiento tan cálido y generoso de parte de su país. <strong>He disfrutado cada segundo</strong>, cada aplauso y cada momento compartido con ustedes\", escribió.</p>\n<p>\"Y si pensaban que esta semana no podía ser mejor...<strong> ¡Estoy feliz de anunciar mi regreso a su hermoso país en octubre!</strong> No puedo esperar para estar de vuelta ¡Hasta pronto Chie!\", agregó. </p>\n<h2>Venta de entradas</h2>\n<p>La preventa para Matteo Bocelli, exclusiva para clientes del banco auspiciador, <strong>iniciará el miércoles 4 de marzo</strong> a las 10:00 horas mediante Puntoticket, con preventa para clientes del banco auspiciador.</p>\n<p>En tanto, la <strong>venta general iniciará el viernes 6</strong> a las 10:30 horas a través del mismo sistema. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DVRHVEzjPD1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DVRHVEzjPD1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Matteo Bocelli (@matteobocelli)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/matteo-bocelli-anuncia-show-en-el-movistar-arena-fecha-y-venta-de-entradas/2026-02-27/143930.html","streamUrl":null,"titleText":"Matteo Bocelli anuncia show en el Movistar Arena: Fecha y venta de entradas","uid":"95fd5619-7ca8-491f-9fd0-0bf54cc94433","updateDate":"2026-02-27T17:39:30.000Z"},{"mainText":"<p>El defensor argentino <strong>Juan Ignacio Díaz encendió las alarmas en Universidad Católica por una contractura que lo dejó en duda para visitar a Ñublense</strong>, este domingo 1 de marzo por la quinta fecha de la <strong>Liga de Primera 2026.</strong></p>\n<p>Como informamos en <strong>Cooperativa Deportes</strong>, el exjugador de O'Higgins<strong> no ha podido entrenar con normalidad durante la semana</strong>, lo que genera incertidumbre sobre su participación en el partido.</p>\n<p>Aunque no está totalmente descartado, <strong>el técnico cruzado Daniel Garnero ya evalúa alternativas para cubrir esta posible baja</strong>, agravada por la ausencia prolongada de Daniel González, quien fue operado recientemente y permanecerá fuera de las canchas varias semanas más.</p>\n<p>En ese contexto, se trabaja en la inclusión de <strong>Tomás Asta-Buruaga</strong> como central, con Bernardo Cerezo como lateral derecho. <strong>Otra opción considerada es Agustín Farías</strong>, volante que también puede asumir como defensor neto.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/juan-ignacio-diaz-presento-problemas-fisicos-y-es-duda-para-la-visita-de/2026-02-27/153629.html","streamUrl":null,"titleText":"Juan Ignacio Díaz presentó problemas físicos y es duda para la visita de la UC a Ñublense","uid":"006c0802-8b01-41ef-b7f7-c62d30982fa7","updateDate":"2026-02-27T18:36:29.000Z"},{"mainText":"<p ><strong>El incendio forestal en los Everglades de Florida,</strong> una de las mayores reservas naturales del sur de Estados Unidos, <strong>superó este viernes 10.400 hectáreas consumidas tras cinco días sin control y ninguna contención,</strong> lo que ha incrementado <strong>la amenaza sobre comunidades cercanas</strong> y ha provocado alertas por la densa presencia de humo en la zona.</p>\n<p >La zona quemada por el 'Incendio Nacional' (National Fire) bordeaba las 10.000 hectáreas durante la jornada pasada, según reportó el <a rel=\"link a una nota absoluta 1\" href=\"https://www.fdacs.gov/Forest-Wildfire/Wildland-Fire/Current-Wildfire-Information\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Fire Enterprise Portal (EGP)</strong> del Departamento de Agricultura de Florida</a>, <strong>que señaló que el incendio ya ha costado 500.000 dólares y amenaza a 100 viviendas.</strong></p>\n<p ><strong>El clima seco ha contribuido a la \"rápida expansión\" de las llamas,</strong> que afectan la Reserva Nacional del Gran Ciprés, cerca del Refugio Nacional de la Pantera de Florida, advirtió el <strong>Sistema Nacional de Parques</strong> (NPS, en inglés) de Estados Unidos.</p>\n<p >\"Los factores incluyen la falta de lluvia, la persistente sequía de nivel 3, la vegetación muerta por las recientes heladas, condiciones del fenómeno de La Niña, y múltiples frentes fríos con vientos hacia el norte. Se espera que continúen condiciones elevadas de clima propicio para el fuego\", informó el organismo en un informe.</p>\n<h2 ><span ><em><strong>Especies amenazadas</strong></em></span></h2>\n<p >El incendio, presuntamente originado por factores humanos, <strong>está afectando terrenos federales donde habitan especies en peligro como cocodrilos, panteras y caimanes</strong> en el Condado de Collier a unas 25 millas (40 kilómetros) al este de la ciudad de Naples.</p>\n<p ><strong>Por el humo, hay una alerta por baja visibilidad en la carretera conocida como 'Alligator Alley' (Callejón de los caimanes)</strong>, que atraviesa el sur de Florida de costa a costa, avisó el Servicio Meteorológico Nacional (NWS, en inglés).</p>\n<p ><strong>Este incendio ocurre en medio de las condiciones de sequía \"severa\" o \"extrema\" del sur de Florida,</strong> donde hay alerta por escasez de agua en ciudades como Miami, y decenas de condados, incluyendo Collier, han prohibido fogatas por temor a incendios forestales.</p>\n<p >En lo que va de año, Estados Unidos ya ha registrado cerca de un 75% más incendios forestales que en el mismo lapso de 2025, casi 7.000, de acuerdo con el National Interagency Fire Center del Gobierno federal.</p>\n<p >Los Everglades han ganado notoriedad también por la apertura el año pasado <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/primer-mes-de-alligator-alcatraz-600-migrantes-deportados-y-denuncias/2025-08-04/105125.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>del centro de detención migratoria 'Alligator Alcatraz'</strong></a>, que está a unos 64 kilómetros (40 millas) al sureste del origen del fuego, según imágenes satelitales que muestran posibles impactos del humo en la zona.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/florida-incendio-en-reserva-natural-everglades-supera-las-10-400/2026-02-27/151758.html","streamUrl":null,"titleText":"Florida: Incendio en reserva natural Everglades supera las 10.400 hectáreas y amenaza viviendas","uid":"c1eca50a-35ed-4257-a467-dee69937712e","updateDate":"2026-02-27T18:17:58.000Z"},{"mainText":"<p><strong>OpenAI, la empresa detrás del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/openai-se-defiende-de-demanda-por-adolescente-que-se-suicido-ayudado/2025-11-27/152802.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">chatbot de inteligencia artificial (IA) ChatGPT</a></strong>, anunció este viernes una ronda de financiamiento histórica por 110.000 millones de dólares, <strong>inversión liderada por Amazon, SoftBank y Nvidia que eleva la valoración de la compañía a 730.000 millones de dólares</strong>, y la consolida como uno de los gigantes tecnológicos más valiosos del mundo.</p>\n<p>La operación cuenta con la <strong>participación estratégica de Amazon (50.000 millones), SoftBank (30.000 millones) y Nvidia (30.000 millones)</strong>, y se espera que otros inversores financieros se unan a la ronda en las próximas semanas, según informó la compañía en un comunicado.</p>\n<p>\"<strong>La IA se va a implementar en todas partes</strong>. Está transformando la economía, y el mundo necesita una gran capacidad de computación colectiva para satisfacer la demanda\", declaró a la cadena <em>CNBC</em> <strong>Sam Altman, director ejecutivo de OpenAI</strong>, quien dijo estar \"entusiasmado\" con el acuerdo.</p>\n<h2><em><span ><strong>Cerca de 900 millones de usuarios semanales</strong></span></em></h2>\n<p>OpenAI reveló que <strong>ChatGPT</strong> ya supera los 900 millones de usuarios activos semanales y cuenta con <strong>más de 50 millones de suscriptores de pago</strong>.</p>\n<p>Además, la empresa de IA destacó que, en el ámbito corporativo, <strong>más de 9 millones de usuarios empresariales utilizan la plataforma</strong> para tareas de productividad y desarrollo.</p>\n<p>Por su parte, <strong>Codex, su herramienta para programadores, ha triplicado su base de usuarios</strong> desde principios de año, alcanzando los 1,6 millones de usuarios semanales.</p>\n<h2><em><span ><strong>OpenAI y Amazon Web Services</strong></span></em></h2>\n<p>Según el acuerdo anunciado hoy, <strong>Amazon realizará un desembolso inicial de 15.000 millones de dólares, al que seguirán otros 35.000 millones sujetos a condiciones</strong> específicas en los próximos meses. Esta operación refuerza la posición de Amazon Web Services (AWS) como socio tecnológico clave para OpenAI.</p>\n<p><strong>Ambas compañías desarrollarán conjuntamente un \"Entorno de Ejecución con Estado\"</strong> (Stateful Runtime Environment), que permitirá a los desarrolladores crear aplicaciones que mantengan el contexto y la memoria de procesos previos. Este servicio estará <strong>disponible a través de Amazon Bedrock</strong>.</p>\n<p>El <strong>director ejecutivo de Amazon, Andy Jassy</strong>, dijo hoy en la red social X que está <strong>\"entusiasmado\" por su \"nueva alianza estratégica\" con OpenAI</strong>.</p>\n<p>\"<strong>Desarrolladores y empresas de todo tipo están deseosos de ejecutar servicios basados ​​en modelos de OpenAI en AWS</strong>, y nuestra colaboración única les proporcionará un entorno de ejecución con estado, impulsado por la inteligencia de vanguardia de OpenAI en Amazon Bedrock\", aseguró.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Excited about our new strategic partnership with <a href=\"https://twitter.com/OpenAI?ref_src=twsrc%5Etfw\">@OpenAI</a>. Developers and companies of all kinds are eager to run services powered by OpenAI models on AWS, and our unique collaboration will provide a stateful runtime environment for them that’s powered by OpenAI’s frontier… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/jPCzHHOFe5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jPCzHHOFe5</a></p>\n— Andy Jassy (@ajassy) <a href=\"https://twitter.com/ajassy/status/2027376841179431144?ref_src=twsrc%5Etfw\">February 27, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Asimismo, <strong>AWS se convertirá en el proveedor exclusivo de nube de terceros para \"OpenAI Frontier\"</strong>, una plataforma diseñada para que las organizaciones desplieguen y gestionen equipos de agentes de IA con seguridad de grado empresarial.</p>\n<p>\"<strong>OpenAI también está apostando fuerte por nuestros chips Trainium personalizados</strong>, que ofrecen una relación calidad-precio entre un 30% y un 40% superior a la de las GPU comparables, para impulsar su crecimiento. Ambos laboratorios líderes de IA han realizado importantes compromisos con Trainium, que <strong>está cobrando gran impulso</strong>\", apunta Jassy en su publicación.</p>\n<p>Esta colaboración también permitirá a los desarrolladores de Amazon <strong>crear modelos personalizados basados en la tecnología de OpenAI para potenciar las aplicaciones</strong> de cara al consumidor final de la compañía, complementando su actual familia de modelos Nova.</p>\n<h2><em><span ><strong>Alianza con Nvidia</strong></span></em></h2>\n<p>Además del capital, OpenAI ha reforzado su infraestructura mediante un acuerdo con Nvidia para <strong>asegurar capacidad de computación de próxima generación</strong>.</p>\n<p>El pacto incluye el uso de 3 gigavatios (GW) de capacidad de inferencia dedicada y 2 GW de entrenamiento en los sistemas \"Vera Rubin\", que <strong>se sumarán a la infraestructura actual basada en chips Hopper y Blackwell</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/amazon-softbank-y-nvidia-inyectan-110-mil-millones-de-dolares-en-openai/2026-02-27/152446.html","streamUrl":null,"titleText":"Amazon, SoftBank y Nvidia inyectan 110 mil millones de dólares en OpenAI","uid":"51767932-2d0c-40a4-b37e-6f9f6ca62fce","updateDate":"2026-02-27T18:24:46.000Z"},{"mainText":"<p>La <strong>Premier League</strong> <strong>cambió el horario del partido entre</strong> <strong>West Ham United y Manchester City </strong>del sábado 14 de marzo, <strong>debido al enfrentamiento de los dirigidos por Pep Guardiola contra</strong> <strong>Real Madrid en la Liga de Campeones.</strong></p>\n<p>Manchester City se medirá ante Real Madrid en los octavos de final de la Champions, siendo <strong>la ida el miércoles 11 de marzo</strong> en el Santiago Bernabéu<strong> y la vuelta el martes 17</strong> en el Etihad Stadium.</p>\n<p><strong>Con ese escenario</strong> en el calendario, <strong>la Premier movió el duelo liguero de los \"citizens\" de las 09:30 horas (12:30 GMT) a las 17:00 horas </strong>(20:00 GMT)<strong> del mismo día</strong></p>\n<p>La competición inglesa <strong>también cambió el día del</strong> <strong>duelo entre Arsenal y Everton</strong> que iba a jugarse el domingo y <strong>ahora lo hará el sábado 14 de marzo</strong>, debido a que los 'Gunners' se enfrentarán el 17 a Bayer Leverkusen y era inviable que hubiera solo 48 horas entre ambos enfrentamientos.</p>\n<p><strong>La Premier ya había anticipado estos cambios</strong> por el escaso margen de maniobra que daba el sorteo y porque <strong>la UEFA se negó a que se jugaran las vueltas el jueves 18</strong>, como intentó la liga inglesa para no trastocar sus encuentros que llevaban programados desde el pasado 21 de enero.</p>\n<p>La competición inglesa avisa a clubes y aficionados con seis semanas de antelación de los horarios para que estos puedan organizarse con suficiente tiempo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/la-premier-league-reprogramo-a-manchester-city-por-su-llave-contra-real/2026-02-27/145555.html","streamUrl":null,"titleText":"La Premier League reprogramó a Manchester City por su llave contra Real Madrid en Champions","uid":"11a80529-4b9a-41c6-b3fb-7147a6fc5b70","updateDate":"2026-02-27T17:55:55.000Z"}]
