[{"mainText":"<p>A través de un comunicado en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.anfp.cl/crece-la-expectativa-ante-el-comienzo-de-la-copa-mundial-sub-20-de-la-fifa-chile-2025-entradas-disponibles-en-fifa-com-tickets/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sitio web de la ANFP</a>, el <strong>Comité Organizador Local (COL) del Mundial sub 20 Chile 2025 celebró el aumento en la venta de entradas</strong> para el evento que arranca este sábado 27 de septiembre.</p>\n<p><strong>El COL destacó la \"gran demanda para la jornada inaugural, la final y los partidos de Chile en el Estadio Nacional</strong>\", junto con detallar las 10 jornadas con mayor venta de tickets.</p>\n<p><strong>La final del 19 de octubre encabeza el listado con sus entradas totalmente agotadas, al igual que la jornada inaugural en el Estadio Nacional</strong>, que tendrá los partidos Japón vs. Egipto y el debut de La Roja contra Nueva Zelanda.</p>\n<p><strong>El resto de partidos</strong>, incluyendo la jornada doble del Grupo B en Valparaíso, simultánea a la inauguración en Santiago, <strong>todavía tienen boletos disponibles en el sistema <a rel=\"link a una nota absoluta 3\" href=\"https://ticketplus.cl/events/b1-vs-b2-b3-vs-b4-copa-mundial-sub-20-de-la-fifa-chile-2025-fase-de-grupos\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Ticketplus</em></a></strong>.</p>\n<p><em><strong>- Repasa las jornadas del Mundial sub 20 con mayor venta de entradas:</strong></em></p>\n<ol>\n<li><strong>Final / 19 de octubre</strong> / Estadio Nacional Julio Martínez Prádanos</li>\n<li><strong>Jornada Inaugural / 27 de septiembre </strong>/ Japón vs Egipto / Chile vs Nueva Zelanda / Estadio Nacional \"Julio Martínez Prádanos\" / Fase de grupos</li>\n<li>04 de octubre / España vs Brasil / Australia vs Cuba / Estadio Nacional \"Julio Martínez Prádanos\" / Fase de grupos</li>\n<li>30 de septiembre / Egipto vs Nueva Zelanda / Chile vs Japón / \"Estadio Nacional Julio Martínez Prádanos\" / Fase de grupos</li>\n<li>03 de octubre / Ucrania vs Paraguay / Egipto vs Chile / \"Estadio Nacional Julio Martínez Prádanos\" / Fase de grupos</li>\n<li>28 de septiembre / Marruecos vs España / Brasil vs México / Estadio \"Nacional Julio Martínez Prádanos\" / Fase de Grupos</li>\n<li>04 de octubre / México vs Marruecos / Argentina vs Italia / Estadio \"Elías Figueroa Brander\"/ Fase de grupos</li>\n<li>05 de octubre / Nueva Caledonia vs Francia / Nigeria vs Colombia / Estadio Fiscal de Talca / Fase de grupos</li>\n<li>02 de octubre / Estados Unidos vs Francia / Sudáfrica vs Nueva Caledonia / Estadio Codelco El Teniente / Fase de grupos</li>\n<li>01 de octubre / España vs México / Brasil vs Marruecos / Estadio Nacional \"Julio Martínez Prádanos\" / Fase de grupos</li>\n</ol>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/comite-del-mundial-sub-20-destaco-alta-demanda-de-entradas-para-la/2025-09-23/120554.html","streamUrl":null,"titleText":"Comité del Mundial sub 20 destacó alta demanda de entradas para la inauguración y final","uid":"aecd0b93-a272-4b59-95e8-f6da338e8696","updateDate":"2025-09-23T15:05:54.000Z"},{"mainText":"<p>El presidente de Estados Unidos,<strong> Donald Trump</strong>, cuestionó este martes ante la <strong>Asamblea General de la ONU</strong> la utilidad del organismo, al que acusó de <strong>no haberle ayudado</strong> en su objetivo de <strong>poner fin a las guerras en el mundo</strong>.</p>\n<p>\"Si ese es el caso, ¿cuál es la utilidad de Naciones Unidas?\", declaró el líder republicano en su primera intervención ante el organismo desde que regresó al poder en enero pasado.</p>\n<p>Trump, muy crítico con los organismos multilaterales, comenzó su discurso burlándose de la ONU porque, según dijo<strong>, el teleprompter de la Asamblea General estaba estropeado</strong> y, minutos antes, se había quedado atrapado en una de las escaleras mecánicas del edificio.</p>\n<p>Ante los representantes de los distintos países,<strong> Trump revindicó haber terminado en pocos meses de mandato con siete guerras</strong>, en referencia a las treguas, algunas de ellas débiles, alcanzadas entre<strong> Camboya y Tailandia</strong>;<strong> Kosovo y Serbia</strong>, <strong>la República Democrática del Congo y Ruanda</strong>; <strong>Pakistán y la India</strong>; <strong>Israel e Irán; Egipto y Etiopía; y Armenia y Azerbaiyán</strong>.</p>\n<p>\"<strong>Es una lástima que tuve que hacer estas cosas en lugar de que las hiciera Naciones Unidas.</strong> Y tristemente, en todos los casos, Naciones Unidas ni siquiera intentó ayudar en ninguno de ellos.<strong> Terminé siete guerras</strong>, traté directamente con los líderes de cada uno de estos países, y ni siquiera recibí una llamada telefónica de la ONU ofreciendo ayuda para cerrar los acuerdos\", denunció.</p>\n<p>Trump subrayó que la ONU \"tiene un potencial tremendo\", pero no lo está utilizando: \"<strong>Todo lo que parece que hacen es escribir cartas con palabras muy fuertes y luego nunca darle seguimiento</strong>\".</p>\n<p>Dijo que esas \"son palabras vacías, pero <strong>las palabras vacías no resuelven guerras</strong>\".</p>\n<p>El líder estadounidense agregó que <strong>\"todo el mundo</strong>\" está pidiendo que le entreguen el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/donald-trump-ganara-el-premio-nobel-de-la-paz/2025-06-28/103856.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>Premio Nobel de la Paz</strong></a> por sus logros, pero afirmó que él lo que busca no son galardones: \"Lo que me importa no es ganar premios, sino salvar vidas\".</p>\n<h2>Reconocimiento a Palestina</h2>\n<p>Trump también reaccionó al reciente <strong>reconocimiento del Estado palestino</strong> por parte de <strong>diez países</strong>, entre ellos<strong> Francia, Canadá, Bélgica y Reino Unido</strong>, que se suman a una amplia mayoría de<strong> 157 naciones en la ONU</strong>.</p>\n<p>\"No podemos olvidar el <strong>7 de octubre</strong>. ¿Y ahora, como si fuera para alentar el conflicto continuo, algunos en este organismo buscan reconocer unilateralmente un Estado palestino? <strong>La recompensa sería demasiado grande para los terroristas de Hamás por sus atrocidades</strong>\", declaró.</p>\n<p>El mandatario acusó a Hamás de<strong> negarse a liberar rehenes</strong> o aceptar un alto el fuego, pese a que, según informó EFE, <strong>el grupo envió recientemente una propuesta a EE.UU., </strong>a través de Egipto y Catar, para garantizar una<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-pidio-tregua-a-trump-a-cambio-de-liberar-a-la-mitad-de-los-rehenes/2025-09-22/170655.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> tregua de 60 días a cambio de liberar a la mitad de los cautivos en Gaza.</strong></a></p>\n<p>La ofensiva israelí sobre la Franja ha dejado más de<strong> 65.200 palestinos muertos</strong>, entre ellos<strong> 19.000 niños</strong>, según cifras de organismos internacionales, aunque la relatora de la ONU, <strong>Francesca Albanese,</strong> advirtió que el número real podría ser hasta <strong>diez veces mayor</strong>.</p>\n<h2>La compra de energía rusa</h2>\n<p>Otro de los ejes del discurso fue la guerra en Ucrania. Trump exigió a los países europeos dejar de comprar petróleo y gas a Rusia, al considerar que con esas importaciones están <strong>\"financiando una guerra contra ellos mismos</strong>\".</p>\n<p>\"No pueden estar haciendo lo que están haciendo. Están comprando petróleo y gas de Rusia mientras luchan contra Rusia.<strong> Es vergonzoso para ellos, es muy vergonzoso</strong>\", dijo.</p>\n<p>El presidente adelantó que, en caso de que <strong>Moscú</strong> no esté dispuesto a negociar un acuerdo de paz, EE.UU. impondrá una<strong> nueva ronda de aranceles \"muy fuertes\"</strong>, aunque subrayó que <strong>solo surtirán efecto si las naciones europeas aplican las mismas medidas.</strong></p>\n<p>Trump ya había expresado esta postura en una<strong> carta enviada hace dos semanas</strong> a los miembros de la <strong>OTAN</strong>, en la que señaló que<strong> no habría sanciones adicionales a Moscú</strong> mientras algunos aliados continúen adquiriendo crudo ruso.</p>\n<h2>Inmigración y fronteras</h2>\n<p>La <strong>inmigración</strong> fue otro de los puntos centrales del discurso. Trump calificó de \"<strong>fracasado experimento</strong>\" a las<strong> fronteras abiertas</strong> y advirtió a los países presentes que \"sus países se están yendo al infierno\" debido a la<strong> migración irregular</strong>.</p>\n<p>\"Es hora de poner fin a este fallido experimento de fronteras abiertas. Tienen que terminar con ello de una vez. Sus países están siendo arruinados\", afirmó.</p>\n<p>El republicano acusó a la ONU de<strong> financiar la migración hacia Estados Unidos</strong>: \"Las Naciones Unidas están financiando un ataque contra los países occidentales y sus fronteras (...) presupuestó<strong> 372 millones de dólares en ayuda económica</strong> para apoyar el viaje de unos <strong>624.000 migrantes</strong> hacia Estados Unidos\".</p>\n<p>\"Imagínense. La ONU apoya a quienes entran ilegalmente a Estados Unidos, <strong>y luego nosotros tenemos que deportarlos</strong>\", reclamó Trump, defendiendo su política de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/deportaciones-aceleradas-y-despliegue-militar-el-frenetico-inicio-de/2025-01-24/202932.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>fronteras blindadas y deportaciones masivas</strong></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/trump-cuestiona-la-utilidad-de-onu-que-acusa-que-no-lo-ayuda-a-terminar/2025-09-23/122610.html","streamUrl":null,"titleText":"Trump cuestiona la utilidad de ONU: que acusa que no lo ayuda a terminar guerras","uid":"b340c449-dbb6-4599-8de6-2b588ea77b8b","updateDate":"2025-09-23T15:26:10.000Z"},{"mainText":"<p><strong>Una serie de rumores de prensa surgidos en Estados Unidos podrían afectar en un futuro la televisación de los partidos del fútbol chileno</strong> dado que según el medio experto en espectáculos <em>Puck News</em> <strong>Netflix se sentó a negociar para adquirir Warner Bros.</strong></p>\n<p>Según la publicación, el interés comenzó después de que el intento de compra de parte de Paramount Global se viniera abajo.</p>\n<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://es.hollywoodreporter.com/netflix-parece-mostrar-interes-en-adquirir-warner-bros/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">medio </a>reporta que el director ejecutivo del gigante del streaming, <strong>Ted Sarandos, se reunió con David Zaslav, CEO de Warner Bros. Discovery, el sábado 13 de septiembre</strong> en Las Vegas en la antesala a la pelea entre Saúl \"Canelo\" Álvarez y Terence Crawford.</p>\n<p>Tras unos últimos años marcados por dificultades financieras, Warner Bros. Discovery se dividirá en dos: Streaming & Studios y Global Networks.</p>\n<p>De acuerdo a la misma publicación<strong>, la primera estaría a cargo de las marcas más conocidas de la compañía, como HBO y DC Studios, incluyendo su enorme biblioteca de contenidos, mientras que la segunda se enfocaría en los apartados de noticias y deporte, donde destacan marcas como CNN y TNT Sports</strong>, así como Discovery+ y Bleacher Report en el mundo digital.</p>\n<p>\"La plataforma no busca adquirir toda la compañía, sino el estudio y su apartado de streaming\", apuntan. Esto, incluiría a<strong> CNN, TNT Sports y Discovery+.</strong></p>\n<p>Además, también buscarán adquirir HBO Max, que es la plataforma que transmite los partidos del Torneo Nacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/tnt-sports/incidira-en-el-futbol-chileno-aseguran-que-netflix-negocia-para/2025-09-23/123937.html","streamUrl":null,"titleText":"¿Incidirá en el fútbol chileno? Aseguran que Netflix negocia para comprar Warner","uid":"4aecd077-34e3-4807-86fe-615fec141f0f","updateDate":"2025-09-23T15:39:37.000Z"},{"mainText":"<p><strong>Gustavo Alvarez, entrenador de Universidad de Chile, palpitó lo que será el duelo de vuelta por cuartos de final de Copa Sudamericana ante Alianza Lima</strong> y apuntó a la entrega que mostrará su equipo para llevarse el pase a semis luego del 0-0 del primer duelo.</p>\n<p>\"Le puedo decir al hincha que por más que se juega a puerta cerrada, su apoyo, su respeto, su cariño, nosotros lo sentimos permanentemente. <strong>Vamos a jugar como si el estadio estuviera completo</strong>. Tenemos el desafío deportivo de sobreponernos a un estadio vacío, pero <strong>lo tenemos que superar y jugar el partido como lo que es, una verdadera final</strong>\", dijo en conferencia de prensa</p>\n<p>Alvarez reiteró su análisis <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-tras-el-empate-ante-alianza-lima-el-objetivo-es-pasar-y-nos/2025-09-19/003104.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras la ida en Perú</a>: \"Metimos por jugada seis o siete jugadores en el área y nos faltó esa precisión, esa lucidez. Estoy tranquilo, hay que trabajar y <strong>darle tranquilidad a los jugadores que este jueves vamos a tener la contundencia necesaria</strong> <strong>para pasar esta llave</strong>\".</p>\n<p>Sobre la trascendencia del partido, el DT azul expuso, fiel a su estilo, que \"<strong>la gestión de emociones en un plantel la defino con una sola palabra que es equilibrio</strong>\".</p>\n<p>\"Para mí grandeza es tener las máximas aspiraciones, pero sin despegar los pies de la tierra. Humildad más grandeza es igual a equilibrio y este plantel está acostumbrado a tener siempre el mismo perfil; la autocrítica de la derrota y la tranquilidad de la victoria\", complementó.</p>\n<p>\"Yo defino carácter como el inicio de los pensamientos que se transforman en acciones, esas acciones en hábitos, los hábitos en conducta. <strong>Los equipos con carácter son dueños de su destino</strong>, para bien o para mal. <strong>Si nosotros proponemos podemos acertar o equivocarnos, pero vamos a ser dueños de nuestro destino</strong>\", agregó.</p>\n<p>Además, <strong>el técnico confirmó el retorno de Israel Poblete como opción de titularidad, mencionando que la única<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-perdio-a-marcelo-diaz-para-la-revancha-con-alianza-lima-por-lesion/2025-09-21/203700.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> baja es Marcelo Díaz</a></strong>: \"Independientemente de los nombres propios que emplee, siempre voy a buscar controlar el juego, siempre\".</p>\n<p>Finalmente,<strong> sobre su rival, Alvarez opinó que \"para mí Alianza no es sorpresa\"</strong> ante su gran año internacional, pues \"tiene un proyecto institucional muy serio\" y \"es un equipo con mucho oficio, tiene jugadores muy experimentados y con mucho recorrido que eso le da un carácter para definir llaves hasta de visitante, como le tocó con Católica de Ecuador, como le tocó con Boca y Gremio\".</p>\n<p><strong>El choque este jueves 25 de septiembre en el \"Francisco Sánchez Rumoroso\" de Coquimbo está programado para las 21:30 horas (00:30 GMT) y podrás seguirlo por Cooperativa Deportes y Cooperativa.cl</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ckHWuHS03aQ?si=h7iTJQUPs52j96eb\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-y-la-revancha-con-alianza-lima-tendremos-la-contundencia-para/2025-09-23/123826.html","streamUrl":null,"titleText":"Alvarez y la revancha con Alianza Lima: Tendremos la contundencia para pasar la llave","uid":"b396ca65-a4eb-4ded-a59d-7c341576f390","updateDate":"2025-09-23T15:38:26.000Z"},{"mainText":"<p>La Sociedad Chilena de Autores e Intérpretes Musicales (SCD) anunció los detalles de las celebraciones por el <strong>Día de la Música Chilena</strong>, fecha que se conmemora el próximo 4 de octubre.</p>\n<p>El festejo constará de un evento musical al aire libre con ocho artistas nacionales de distintos géneros, desde <strong>Camila Moreno</strong> hasta <strong>Drefquila</strong>.</p>\n<p><strong>La Combo Tortuga, Yorka, Marlon Breeze y Mauricio Redolés</strong> también serán parte de esta única cita que busca celebrar un nuevo natalicio de Violeta Parra y el Día de la Música Chilena.</p>\n<p>\"Hablar del Día de la Música Chilena es hablar de identidad, de memoria y de futuro. Este año quisimos salir y volver a las celebraciones de antes, al aire libre y para toda la familia y agradecemos a Ñuñoa por sumarse a esta fiesta abriéndonos las puertas de su Casa de la Cultura\", destacó el presidente SCD, Rodrigo Osorio.</p>\n<h2>Programación Día de la Música Chilena 2025</h2>\n<p>12:00 – Caleuchístico</p>\n<p>13:10 – Dúo Alondra de Chile</p>\n<p>14:20 – Yorka</p>\n<p>15:30 – Combo Tortuga</p>\n<p>16:40 – Mauricio Redolés</p>\n<p>17:50 – Marlon Breeze</p>\n<p>19:00 – Camila Moreno</p>\n<p>20:10 – DrefQuila</p>\n<p>El Día de la Música Chilena 2025 se realizará el <strong>sábado 4 de octubre</strong> en la <strong>Casa de la Cultura de Ñuñoa</strong>.</p>\n<p>En cuanto a las entradas, estas están disponibles <strong>gratuitamente</strong> en la plataforma <a rel=\"link a una nota absoluta 1\" href=\"https://www.portaldisc.com/evento/diadelamusica2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Portalticket</a>. La jornada se dividirá en<strong> bloques AM y PM</strong>, y cada persona podrá descargar un máximo de dos tickets por bloque.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DO8vIK9AQYB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DO8vIK9AQYB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por SCD Chile (@scd_chile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/dia-de-la-musica-chilena-2025-anuncia-programacion-y-artistas/2025-09-23/120021.html","streamUrl":null,"titleText":"Día de la Música Chilena 2025 anuncia programación y artistas","uid":"490819ab-3459-40f7-adb5-e28367b6e9b1","updateDate":"2025-09-23T15:00:21.000Z"},{"mainText":"<p>Un<strong> 60% de los locales comerciales de Chile fueron víctimas de robo</strong> <strong>durante el primer semestre del 2025</strong>, según cifras de una encuesta realizada por la <strong>Cámara Nacional de Comercio (CNC)</strong>.</p>\n<p>Uno de los hallazgos más preocupantes del sondeo es<strong> el aumento de la revictimización</strong>. Aquellos negocios que han sufrido delitos, en su mayoría, los experimentan más de una vez, con <strong>un promedio alarmante de 33,8 incidentes por víctima</strong>.</p>\n<p>Esta situación, advierten desde la CNC, pone de manifiesto <strong>la persistencia de la delincuencia y la vulnerabilidad del sector comercial</strong>.</p>\n<p>\"Algunas de las preocupaciones para nosotros hoy termina siendo <strong>el gasto en medidas de seguridad para pequeñas y grandes empresas</strong>\", afirmó<strong> José Pakomio</strong>, presidente de la Cámara Nacional de Comercio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La encuesta de victimización elaborada por la <a href=\"https://twitter.com/hashtag/CNC?src=hash&ref_src=twsrc%5Etfw\">#CNC</a> durante el primer semestre del 2025, un 60,4% de los locales fueron víctima de algún delito, sin cambios significativos respecto a la medición anterior en términos generales.<br />\n\n <br />\n\n Revisa el informe aquí 👉🏻<a rel=\"link a una nota absoluta 2\" href=\"https://t.co/OqQXFZIq4i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/OqQXFZIq4i</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/fFuGb43zmu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fFuGb43zmu</a></p>\n— Cámara Nacional de Comercio, Servicios y Turismo (@CamaraNacional) <a href=\"https://twitter.com/CamaraNacional/status/1970490592011424257?ref_src=twsrc%5Etfw\">September 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Esta carga financiera es significativa, ya que <strong>el 72% de los encuestados reporta tener gastos mensuales en seguridad</strong>, un monto que Pakomio calificó como un \"impuesto permanente\" debido a su recurrencia y necesidad.</p>\n<p>La implementación de estas medidas es una realidad para los comerciantes. Cada local, en promedio, ha implementado ocho medidas de seguridad, y <strong>un 44% de los encuestados incrementó estas acciones</strong> durante el primer semestre de 2025.</p>\n<p>Estos esfuerzos, sin embargo, <strong>representan una inversión considerable que impacta en la rentabilidad de los negocios</strong>.</p>\n<h2><span ><em><strong>Desconfianza en el sistema de denuncias</strong></em></span></h2>\n<p>Otro punto crítico que emerge de la encuesta es <strong>la baja tasa de denuncia efectiva y la falta de respuesta</strong> ante los delitos.</p>\n<p>\"Hoy día, el que tengamos una baja tasa de denuncia también preocupa, porque<strong> no podemos poner esfuerzos ni recursos donde de verdad tenemos el problema</strong>\", advirtió el empresario, que también enfatizó su preocupación con \"<strong>el alto porcentaje de quienes sí han denunciado y que no hayan recibido respuesta</strong>\".</p>\n<p>\"<strong>Esto habla</strong>,<strong> sin duda</strong>,<strong> de una desconfianza en el sistema</strong>,<strong> en los en los organismos públicos</strong>\", lamentó.</p>\n<p>Las cifras corroboran esta percepción: el porcentaje de comerciantes que no denuncian alcanza el 58,2%. Más desalentador aún es que, de aquellos que sí realizan denuncias, <strong>un 78,4% no obtiene resultados positivos</strong>, lo que refuerza la sensación de impunidad y la reticencia a invertir tiempo y recursos en procesos que perciben como ineficaces.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/cnc-el-60-de-los-locales-comerciales-sufrio-robos-en-el-primer-semestre/2025-09-23/121708.html","streamUrl":null,"titleText":"CNC: El 60% de los locales comerciales sufrió robos en el primer semestre","uid":"e733a500-df97-4a90-9397-17fcdc854889","updateDate":"2025-09-23T15:17:08.000Z"},{"mainText":"<p>La <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/figueroa-descarta-diferencias-entre-el-pc-y-jara-por-inhabilitacion-de/2025-09-15/121658.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">secretaria general del Partido Comunista (PC), <strong>Bárbara Figueroa</strong></a>, enfatizó este martes<strong> la necesidad de implementar políticas serias y evitar el \"populismo barato\"</strong> en materia de inmigración ilegal en Chile, tema que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/las-propuestas-de-seguridad-se-tomaron-el-debate-presidencial-televisado/2025-09-11/011544.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">es una preocupación ciudadana urgente</a>.</p>\n<p>En su participación en<strong> El Primer Café de Cooperativa</strong>, la también integrante del comité estratégico del comando de Jeannette Jara, candidata presidencial del oficialismo, <strong>desmintió la afirmación de que el actual gobierno \"abrió las puertas a la inmigración ilegal\"</strong>, catalogándola como una declaración no efectiva.</p>\n<p>\"Ayer se hizo una afirmación por parte del comando del candidato (José Antonio) Kast, <strong>que Boric abrió las puertas a la inmigración ilegal y Kast las quiere cerrar</strong>. <strong>Eso no es efectivo</strong>. Entonces, si quiero hacer políticas serias en materia de una preocupación urgente para la ciudadanía, sin lugar a dudas,<strong> lo primero es que no tengo que hacer populismo barato con esta situación</strong>\", puntualizó Figueroa.</p>\n<p>Asimismo, aarremetió contra la propuesta del abanderado de Republicanos que<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/los-ejes-del-programa-de-gobierno-presentado-por-kast/2025-08-22/151155.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> sugería \"<strong>cárcel primero</strong>,<strong> expulsión después</strong>\" para los inmigrantes ilegales</a>. La exlíder de la CUT argumentó que esta medida, si bien podría parecer una solución, en realidad significaría \"<strong>llenar de más población las cárceles de nuestro país, cuando ya están en un nivel con un 40% más de población penal</strong>”.</p>\n<p>En lugar de centrarse en la criminalización y el encarcelamiento posterior al ingreso, Figueroa propuso un enfoque en \"<strong>procesos de mayor control y regulación fronteriza. En eso estamos todos de acuerdo</strong>\".</p>\n<p>\"<strong>Quienes ingresen de manera legal, tenemos que saber dónde están, quiénes son</strong>, o sea, tenemos que tener su ruta\", puntualizó.</p>\n<h2><em><strong>La voluntad política como clave</strong></em></h2>\n<p>Por su parte,<strong> Luis Pardo (Renovación Nacional)</strong>, director ejecutivo del Instituto Libertad, <strong>ahondó en la importancia de la voluntad política en el control migratorio y fronterizo</strong>.</p>\n<p>\"Cuando tú tienes a cargo de este tema a los mismos que estaban invitando a inmigrar a Chile,<strong> obviamente que ahí no hay voluntad y por eso que el flujo migratorio ha aumentado</strong> a diferencia de lo que sostiene el gobierno y eso está totalmente ya demostrado\", acusó en <strong>El Primer Café</strong>, afirmando, de todas maneras, que \"<strong>cuando hay voluntad política se pueden hacer las cosas</strong>\" y revertir el panorama.</p>\n<p>En tanto, la <strong>senadora Paulina Vodanovic</strong>, timonel del Partido Socialista (PS), contradijo estas afirmaciones de Pardo,<strong> asegurando que \"el mayor desorden en la frontera</strong> <strong>y en la inmigración ilegal se produjo en ese gobierno (de Piñera)</strong>\".</p>\n<p>\"Y de eso, este gobierno ha dado cuenta con todas las medidas legislativas, administrativas y sobre todo con recursos, reforzando a las policías, reforzando a los militares\", enfatizó la legisladora en <strong>Cooperativa</strong>.</p>\n<h2><strong><em>Propuesta de Republicanos: \"Cárcel o puerta\"</em></strong></h2>\n<p>El diputado de Republicanos <strong>Agustín Romero</strong>, por su parte, dijo en <strong>El Primer Café</strong> que desde su partido buscan enfrentar esta problemática con una propuesta que, aunque se divide en temas legales y reglamentarios, tiene un enfoque principal: \"<strong>cárcel o puerta (para los migrantes ilegales), o cárcel</strong> o <strong>se van para su país.</strong> Eso es lo primero\".</p>\n<p>De todas maneras, el parlamentario reconoció que la implementación de estas medidas no es inmediata ni sencilla. <strong>Aclaró que la transformación de la falta a delito y las consecuencias asociadas \"requiere una tramitación legislativa\"</strong>, y será el Congreso en uso de sus atribuciones el que determine si finalmente podemos avanzar hacia una legislación de ese sentido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/inmigracion-ilegal-barbara-figueroa-pidio-no-recurrir-al-populismo/2025-09-23/113216.html","streamUrl":null,"titleText":"Inmigración ilegal: Bárbara Figueroa pidió no recurrir al \"populismo barato\"","uid":"a654f36c-1a42-4d07-8ac1-7ec278bdd837","updateDate":"2025-09-23T14:32:16.000Z"},{"mainText":"<p><strong>Ocho expertos de la ONU</strong>, entre ellos la relatora para Palestina, Francesca Albanese, <strong>pidieron este martes a la FIFA y a la UEFA que suspendan a la selección israelí de las competiciones internacionales</strong> \"como respuesta al genocidio en curso en el territorio palestino ocupado\".</p>\n<p>\"El deporte debe rechazar la percepción de que todo sigue como de costumbre\", señalaron en un comunicado conjunto donde agregaron que <strong>\"las entidades deportivas no deben mirar hacia otro lado ante graves violaciones de los derechos humanos, especialmente cuando sus plataformas se utilizan para normalizar injusticias\".</strong></p>\n<p>Los expertos añadieron que los Estados donde tienen sede las organizaciones internacionales, aquellos que alberguen competiciones y los que participan en competiciones deportivas con Israel \"deben tener en cuenta sus propias obligaciones de no permanecer neutrales frente al genocidio\".</p>\n<p>En el comunicado recordaron que la Comisión de Investigación de la ONU sobre el Territorio Palestino Ocupado concluyó en un informe publicado la semana pasada que Israel está cometiendo genocidio en Gaza, mientras que la Corte Internacional de Justicia subrayó en una decisión de 2024 que todos los países tienen obligación legal de actuar contra este grave crimen si se ha producido en la Franja.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fifa/expertos-de-la-onu-pidieron-a-la-fifa-y-a-la-uefa-que-suspendan-a-israel/2025-09-23/113423.html","streamUrl":null,"titleText":"Expertos de la ONU pidieron a la FIFA y a la UEFA que suspendan a Israel de las competiciones","uid":"94ef4c1f-485f-46c9-8f43-7c2599c84781","updateDate":"2025-09-23T14:34:23.000Z"},{"mainText":"<p>El secretario general de la ONU, <strong>António Guterres</strong>, <strong>lamentó</strong> este martes, en el arranque del 80 periodo de sesiones de la Asamblea General, que los principios sobre los que se fundaron las Naciones Unidas hace ocho décadas, \"están bajo asedio\" y <strong>que \"los pilares de paz y progreso se tambalean por el peso de la impunidad, la desigualdad y la indiferencia\"</strong>.</p>\n<p>En su discurso de apertura, Guterres trazó un pesimista panorama del estado del mundo: \"<strong>Naciones soberanas invadidas, el hambre utilizada como arma, la verdad silenciada (...) ¿Qué clase de mundo vamos a elegir?</strong> ¿Un mundo de poder desnudo, o un mundo de leyes? ¿un mundo que es una lucha de egoísmos o uno donde las naciones se conciertan?\", se preguntó el portugués.</p>\n<p><strong>Las Naciones Unidas -subrayó Guterres- \"son más que un lugar de reunión: son el compás moral, una fuerza de paz y de mantenimiento de paz</strong>, un guardián de la legalidad internacional, un catalizador del desarrollo sostenible, un salvavidas para pueblos en crisis y un faro para los derechos humanos\", dijo el secretario en el momento inaugural de la semana de alto nivel en el organismo.</p>\n<p>Guterres, que a sus 76 años está ya en la recta final de su segundo mandato (termina en diciembre de 2026), <strong>lidia en este octogésimo aniversario con una institución en crisis financiera estructural</strong>, a la que se suma un cuestionamiento de sus principios, por parte del nuevo gobierno estadounidense de Donald Trump, que ha recortado su financiamiento y ha abandonado varios de los acuerdos multilaterales.</p>\n<p>Sin embargo, Guterres no mencionó directamente a Estados Unidos ni menos a su presidente, con el que hoy se entrevistará, tras una incomunicación de más de diez meses.</p>\n<p>El secretario general recordó que la ONU \"<strong>no es un sueño de perfección, sino una estrategia práctica para la supervivencia de la humanidad</strong>\", fundada sobre las premisas de paz sobre conflicto y de cooperación sobre caos.</p>\n<p><strong>La ONU -recordó- se basa en una carta fundacional \"que no es opcional\", aunque algunos países \"actúan como si las leyes no se les aplicaran a ellos\"</strong> sin sufrir consecuencias, pero recordó que \"la impunidad es la madre del caos y ha engendrado algunos de los conflictos más atroces de todos los tiempos\".</p>\n<p>El diplomático tuvo palabras también para los recortes a la cooperación internacional emprendidos por EE.UU. y secundados por otros grandes donantes como Alemania, Reino Unido o Francia: <strong>\"Los recortes a la ayuda hacen estragos demoledores. Son una sentencia de muerte para muchos, un futuro robado para muchos más\"</strong>, alertó.</p>\n<p>Esta es \"la paradoja de nuestro tiempo -concluyó el secretario general de la ONU-: <strong>sabemos lo que necesitamos y aun así estamos arrojando el salvavidas que lo hace posible</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/guterres-lamenta-que-los-principios-de-las-naciones-unidas-estan-bajo/2025-09-23/111416.html","streamUrl":null,"titleText":"Guterres lamenta que los principios de las Naciones Unidas \"están bajo asedio\"","uid":"54f638cf-9b46-416e-83e2-30e2fdb8c473","updateDate":"2025-09-23T14:14:16.000Z"},{"mainText":"<p><strong>El ministro del Deporte, Jaime Pizarro, abordó el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/rugby/los-condores/los-condores-alzaron-la-voz-por-aforo-reducido-para-el-duelo-que/2025-09-21/185342.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comentado aforo para la revancha de Los Cóndores</a> contra Samoa en Viña</strong> por la clasificación al Mundial de rugby y puso la disposición de la organización como factor clave para convencer a las autoridades locales de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/rugby/los-condores/autoridad-regional-aprobo-aumento-de-aforo-para-duelo-de-los-condores/2025-09-22/184050.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aumentar el público permitido</a>.</p>\n<p>\"Es un evento que va surgiendo en el tiempo, con posterioridad a muchos otros que están programados. <strong>El organizador va haciendo un avance para proponer a la autoridad la autorización, situación que fue cambiando</strong> y evolucionando\", expresó ante la prensa en una actividad relacionada al Mundial sub 20 de fútbol.</p>\n<p>La autoridad indicó que \"al final se hizo una presentación donde <strong>su compromiso en el plan de seguridad fue más robusto</strong> y de esa manera permitía llegar a un aforo superior\" en Sausalito para el equipo de rugby.</p>\n<p>\"<strong>Diría que la responsabilidad del organizador fue la que determinó que pudiera existir este nuevo aforo y esta nueva consideración</strong>\", comentó.</p>\n<p>\"Creo que todos tienen una dimensión de lo que implica un partido clasificatorio para el Mundial. Tiene una alta relevancia y felicitamos que así sea, porque el rugby ha venido como disciplina dando pasos muy valiosos en consistencia deportiva y en proyectarse a eventos internacionales\", agregó sobre el duelo de Los Cóndores este sábado 27 de septiembre a las 16:30 horas.</p>\n<p><strong>Pizarro también destacó el nivel de asistencia a otros eventos internacionales en el país como el Mundial de Rally Biobío o la Copa Davis</strong>, que marcaron \"una demostración del entusiasmo, de la participación, del deseo de ver distintas disciplinas\".</p>\n<p>En ese sentido, cerró señalando que \"no me cabe ninguna duda que con el ciclismo (Mundial en pista) vamos a estar absolutamente full. <strong>No me cabe ninguna duda que aquí va a haber una buena respuesta también respecto a este Mundial (sub 20 de fútbol), y creo que vamos a seguir avanzando con los eventos deportivo</strong>s de muy buena forma\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/pizarro-y-el-rugby-la-responsabilidad-del-organizador-determino-que/2025-09-23/111000.html","streamUrl":null,"titleText":"Pizarro y el rugby: La responsabilidad del organizador determinó que pueda existir nuevo aforo","uid":"aee1e173-d374-4104-a75b-7f21056a2cef","updateDate":"2025-09-23T14:10:00.000Z"}]
