[{"mainText":"<p>El pleno del <strong>Congreso de Perú rechazó este miércoles inhabilitar por 10 años para ejercer cualquier cargo público al expresidente Pedro Castillo</strong> (2021-2022) por su fallido intento de golpe de Estado del 7 diciembre de 2022, un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-expresidente-pedro-castillo-fue-condenado-a-11-anos-de-carcel-por/2025-11-27/163431.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">caso por el que la semana pasada fue condenado a más de 11 años de prisión.</a></p>\n<p>La decisión del Congreso, que había planteado aplicar la inhabilitación por infracción constitucional,<strong> recibió 44 votos a favor, 31 en contra y 3 abstenciones del pleno,</strong> con lo que no alcanzó el mínimo necesario requerido de 68 votos.</p>\n<p>Tras conocerse ese resultado, el presidente del Congreso, el fujimorista Fernando Rospigliosi, informó que la propuesta \"se remitirá al archivo\".</p>\n<p>En otras dos votaciones inmediatas, <strong>el pleno también rechazó inhabilitar a la exprimera ministra Betssy Chávez y al exministro del Interior Willy Huerta.</strong></p>\n<p>Chávez, quien permanece asilada en la residencia de la Embajada de México en Lima, y Huerta también fueron condenados la semana pasada a más de 11 años de prisión, aunque el segundo permanecerá en libertad condicional hasta que su caso sea revisado en una segunda instancia.</p>\n<h2><em><span ><strong>\"El pueblo me dio poder\"</strong></span></em></h2>\n<p>Antes del debate del informe, <strong>Castillo se conectó de manera telemática desde la cárcel de Barbadillo, donde está preso</strong>, para ejercer su derecho a la defensa y reiterar su posición de que el 7 de diciembre de 2022 solo dio un mensaje político y no un golpe de Estado.</p>\n<p><strong>\"El pueblo me dio poder y ustedes (congresistas) me lo quitaron\",</strong> dijo antes de afirmar que los parlamentarios están al servicio de los intereses de los monopolios y los grandes medios de comunicación.</p>\n<p><strong>\"Podrán inhabilitarme, pero no podrán inhabilitar la voluntad del pueblo,</strong> podrán encerrarme, pero no podrán encerrar la esperanza, podrán perseguirme, pero no podrán detener lo que ya empezó\", sostuvo.</p>\n<p>El exmandatario también dijo que la sentencia que recibió la semana pasada estableció que no cometió el delito de rebelión, por lo que consideró que si los parlamentarios aprobaban su inhabilitación iban a incurrir en una <strong>\"aberración jurídica\".</strong></p>\n<p>El 7 de diciembre de 2022, <strong>Castillo dio un mensaje a la nación en el que anunció su intención de disolver el Congreso, intervenir en la Judicatura y gobernar mediante decretos,</strong> aunque su pronunciamiento no surtió efecto y poco después fue detenido cuando aparentemente se dirigía a la Embajada de México, donde su familia sí llegó y recibió asilo.</p>\n<p>El jueves pasado, la Sala Penal Especial de la Corte Suprema sentenció al exgobernante a 11 años, 5 meses y 15 días de cárcel por el delito de conspiración para una rebelión.</p>\n<p>El tribunal consideró, sin embargo, que Castillo no consumó el delito de rebelión, por el que la Fiscalía pidió inicialmente una condena a 34 años de cárcel, y lo absolvió de los delitos de abuso de autoridad y grave perturbación del orden público.</p>\n<p>Ante esto, sus abogados aseguraron que Castillo debe acudir a instancias internacionales para pedir su liberación, ya que ha sido condenado por un delito que, según dijeron, \"no cometió y por el que no fue procesado\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/congreso-de-peru-rechaza-inhabilitar-al-condenado-expresidente-pedro/2025-12-04/003909.html","streamUrl":null,"titleText":"Congreso de Perú rechaza inhabilitar al condenado expresidente Pedro Castillo","uid":"649c3596-b460-4d4a-be62-f6672655e582","updateDate":"2025-12-04T03:39:09.000Z"},{"mainText":"<p >El chileno <strong>Erick Pulgar,</strong> solo cinco días después de <strong>ganar la Copa Libertadores</strong>, <strong>volvió a gritar campeón con Flamengo,</strong> tras conquistar este miércoles <strong>el título del Brasileirao,</strong> con el triunfo por 1-0 sobre Ceará en la penúltima fecha del torneo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DR0xx7zDbB-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DR0xx7zDbB-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Flamengo (@flamengo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >El conjunto carioca<strong> sumó 78 puntos,</strong> cinco más que su escolta Palmeiras, una distancia imposible de alcanzar para el \"Verdao\", faltando solo una fecha y tres unidades más en disputa.</p>\n<p >El triunfo se gestó con un solitario gol de Samuel Lino, tras asistencia de Jorge Carrascal, en el minuto 37.</p>\n<p >Con la victoria, <strong>Flamengo conquistó su noveno título en el Brasileirao</strong>, sumándose a los que logró en 1980, 1982, 1983, 1987, 1992, 2009, 2019 y 2020.</p>\n<p >Del mismo modo, ganó su <strong>tercer título del año</strong>, tras obtener la Supercopa de Brasil y la Copa Libertadores de América.</p>\n<p ><strong>Pulgar</strong>, por su lado,<strong> se coronó por primera vez campeón en el Brasileirao</strong>, y sumó su séptimo título con los cariocas.</p>\n<p ><strong>Los títulos de Pulgar con Flamengo:</strong></p>\n<ul>\n<li >Copa Libertadores 2022</li>\n<li >Campeonato Carioca 2024</li>\n<li >Copa de Brasil 2024</li>\n<li >Campeonato Carioca 2025</li>\n<li ><strong>Supercopa de Brasil 2025</strong></li>\n<li ><strong>Copa Libertadores 2025</strong></li>\n<li ><strong>Brasileirao 2025</strong></li>\n</ul>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.brasileirao.769388&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.brasileirao&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/erick-pulgar-nuevamente-grito-campeon-con-flamengo-tras-conquistar-el/2025-12-03/225028.html","streamUrl":null,"titleText":"Erick Pulgar nuevamente gritó campeón con Flamengo tras conquistar el Brasileirao","uid":"88f3ace3-1952-445d-9dc0-915b0909818d","updateDate":"2025-12-04T01:50:28.000Z"},{"mainText":"<p>En la Plaza de Armas de Temuco, se llevó a cabo la presentación oficial del nuevo plan de seguridad de fin de año para la región de La Araucanía. La iniciativa busca establecer un <strong>despliegue coordinado y robusto</strong> entre Carabineros de Chile, la Policía de Investigaciones (PDI) y funcionarios municipales para resguardar a la ciudadanía durante las próximas festividades.</p>\n<p>El objetivo central de la medida es <strong>reforzar la presencia policial</strong> en las principales zonas comerciales y áreas de alta afluencia de público, puntos críticos que ven incrementado su tránsito durante las semanas previas a la Navidad y Año Nuevo.</p>\n<p>El plan no se limitará exclusivamente a la capital regional. Según se informó, el despliegue operativo <strong>se extenderá a las comunas de Angol y diversas localidades de la zona lacustre.</strong></p>\n<p>Las autoridades han priorizado la vigilancia en centros comerciales, ferias navideñas y paseos peatonales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/lanzan-plan-de-fin-de-ano-protegido-en-la-araucania/2025-12-03/231802.html","streamUrl":null,"titleText":"Lanzan \"Plan de Fin de Año Protegido\" en La Araucanía","uid":"634dac0b-4dfa-4c44-b43e-1d60474aa7c5","updateDate":"2025-12-04T02:18:02.000Z"},{"mainText":"<p>Un trágico accidente de tránsito se registró durante la tarde noche de este jornada en la comuna de <strong>La Serena</strong>, específicamente en la ruta CH-41, movilizando a equipos de emergencia y Carabineros.</p>\n<p>El siniestro tuvo lugar a la altura del pueblo de<strong> Islón</strong>, donde, según los primeros antecedentes, <strong>dos vehículos particulares impactaron violentamente</strong>. El reporte preliminar indica que el choque involucró a un automóvil y una camioneta, causando la <strong>muerte de una pareja</strong>, ocupantes del vehículo menor.</p>\n<p>Además de la pareja fallecida, en el vehículo viajaba su hijo, quien sobrevivió al impacto pero se encuentra en estado grave.</p>\n<p>En tanto, en la camioneta solo viajaba un ocupante, un hombre que también resultó lesionado.</p>\n<p>El menor de edad, por la gravedad de sus lesiones, fue derivado al Hospital San Pablo de Coquimbo, mientras el otro conductor se encuentra internado en el hospital de La Serena.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/pareja-murio-y-su-hijo-esta-grave-tras-accidente-en-ruta-de-la-serena/2025-12-03/231447.html","streamUrl":null,"titleText":"Pareja murió y su hijo está grave tras accidente en ruta de La Serena","uid":"f0a87fea-f6bc-4d63-82a2-cac40f1b3b74","updateDate":"2025-12-04T02:14:47.000Z"},{"mainText":"<p >Llegó el cierre de la temporada del fútbol chileno con <strong>la programación en simultáneo de la fecha 30 de la Liga de Primera</strong>, en la cual se conocerá a los descendidos y clasificados a copas internacionales.</p>\n<p ><strong>En la lucha por el cupo de \"Chile 2\" a Copa Libertadores</strong>, Universidad Católica recibirá a Unión La Calera y Universidad de Chile visitará a Deportes Iquique en el norte del país, en un partido donde los \"Dragones Celestes\" se jugarán la vida por la permanencia.</p>\n<p >El <strong>campeón Coquimbo Unido</strong>, en tanto, cerrará su temporada ante <strong>el descendido Unión Española. </strong></p>\n<p >Finalmente, el campeonato se cerrará el domingo 7 de diciembre con la disputa por la clasificación a la Copa Sudamericana, con Colo Colo, Audax Italiano y Cobresal como protagonistas.</p>\n<p ><em><strong>Revisa la programación a continuación:</strong></em></p>\n<p ><strong><em>Viernes 5 de diciembre</em></strong></p>\n<ul >\n<li><strong>Palestino vs. Huachipato. 20:00 horas.</strong> Estadio Municipal de La Cisterna</li>\n</ul>\n<p ><strong><em>Sábado 6 de diciembre</em></strong></p>\n<ul >\n<li><strong>Universidad Católica vs. Unión La Calera. 18:00 horas</strong>. Claro Arena.</li>\n</ul>\n<ul >\n<li><strong>Deportes Iquique vs. Universidad de Chile. 18:00 horas.</strong> Estadio Tierra de Campeones.</li>\n</ul>\n<ul >\n<li><strong>Coquimbo Unido vs. Unión Española. 18:00 horas.</strong> Estadio \"Francisco Sánchez Rumoroso.</li>\n</ul>\n<ul >\n<li><strong>Deportes Limache vs. Deportes La Serena. 18:00 horas.</strong> Estadio Municipal \"Lucio Fariña\".</li>\n</ul>\n<ul >\n<li><strong>O'Higgins vs. Everton. 18:00 horas.</strong> Estadio Codelco El Teniente.</li>\n</ul>\n<p ><strong><em>Domingo 7 de diciembre</em></strong></p>\n<ul >\n<li><strong>Colo Colo vs. Audax Italiano. 18:00 horas.</strong> Estadio Monumental.</li>\n</ul>\n<ul>\n<li ><strong>Ñublense vs. Cobresal. 18:00 horas.</strong> Estadio \"Nelson Oyarzún\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/con-duelos-en-simultaneo-la-programacion-de-la-decisiva-fecha-30-de-la/2025-11-30/183450.html","streamUrl":null,"titleText":"Con duelos en simultáneo: La programación de la decisiva fecha 30 de la Liga de Primera","uid":"fff3987a-f47d-49ea-8aa5-8e208d4d1c12","updateDate":"2025-11-30T21:34:50.000Z"},{"mainText":"<p>En medio de los rumores sobre <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/sao-paulo-buscara-negociar-con-river-plate-la-compra-de-gonzalo-tapia/2025-12-03/180224.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su continuidad en Sao Paulo</a>, el delantero chileno <strong>Gonzalo Tapia</strong> volvió a figurar como <strong>titular</strong> y jugó todo el encuentro en la victoria<strong> 3-0 ante Internacional</strong> durante la <strong>penúltima fecha del Brasileirao.</strong></p>\n<p>El encuentro, disputado en el Estadio Vila Belmiro, tuvo los goles de <strong>Sabino (21'), Maik (45+3') y Luciano (48')</strong> para redondear la victoria del cuadro local y encaramarlo así al octavo lugar, zona donde aseguró la clasificación a la Copa Sudamericana.</p>\n<p>Pese a que el formado en Universidad Católica no consiguió anotar y tampoco brindar asistencias, su faena ofensiva fue constante <strong>con cuatro remates entre los cuales dos fueron atajados</strong> por el portero uruguayo Sergio Rochet (24' y 53').</p>\n<p>En su último encuentro, Sao Paulo cerrará el torneo visitando a <strong>Vitória el 7 de diciembre</strong> sin opciones de escalar más en la tabla debido a que Botafogo cierra el sitio para entrar a la ronda previa de la Libertadores con 59 unidades.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.brasileirao.769386&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/sao-paulo-tuvo-a-gonzalo-tapia-titular-en-triunfo-ante-inter-de-porto/2025-12-03/225407.html","streamUrl":null,"titleText":"Sao Paulo tuvo a Gonzalo Tapia titular en triunfo ante Inter de Porto Alegre y clasificó a la Sudamericana","uid":"4a643bca-532e-478f-9b6e-49641fb0a252","updateDate":"2025-12-04T01:54:07.000Z"},{"mainText":"<p>La Policía de Investigaciones de Chile (PDI) lanzó un nuevo episodio de su podcast E<strong>l Más Buscado</strong>, centrado en el<strong> comercio ilegal de vida silvestre</strong> y <strong>su relación con el crimen organizado</strong>, un negocio que mueve cerca de <strong>20 mil millones de dólares anuales</strong> según Interpol.</p>\n<p>El invitado fue<strong> José Sánchez</strong>, coordinador de Delitos Forestales y de Tráfico de Fauna de Interpol, quien advierte que las organizaciones criminales usan los delitos medioambientales com<strong>o fuente de financiamiento</strong> y operan rutas donde también circulan armas y drogas.</p>\n<p>Sánchez destacó los desafíos de la investigación ambiental, el impacto del cambio climático y la necesidad de fortalecer la cooperación internacional. El episodio completo está disponible en el <a href=\"(https://www.youtube.com/watch?v=ObgRD55gIA0\" target=\"_blank\">canal de Youtube de la PDI</a> y en <a rel=\"link a una nota absoluta 2\" href=\"https://www.pdichile.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.pdichile.cl</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos-del-estado/pdi/pdi-aborda-vinculo-entre-crimen-organizado-y-trafico-de-vida-silvestre/2025-12-03/225205.html","streamUrl":null,"titleText":"PDI aborda vínculo entre crimen organizado y tráfico de vida silvestre en nuevo podcast","uid":"a2488b3a-f1fa-4a9e-a4a7-175eb035d463","updateDate":"2025-12-04T01:52:05.000Z"},{"mainText":"<p>El Ministerio de Energía denunció irregularidades en la información proporcionada por empresas transmisoras de electricidad a la Comisión Nacional de Energía (CNE), lo que genera -dijo- <strong>desconfianza en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/energia/generacion-electrica/banco-central-efecto-inflacionario-del-cobro-en-exceso-de-la-luz/2025-11-13/123024.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">proceso de fijación de tarifas</a></strong>.</p>\n<p>La cartera indicó que \"el estudio indica que, de los datos informados por las empresas, existen valores que se alejan de los datos estándar de las instalaciones. Además,  <strong>prácticamente la totalidad de los datos revisados estarían incompletos o no están correctamente respaldados</strong> lo que impide una cuantificación\".</p>\n<p> </p>\n<p>\"El Gobierno -añade el comunicado- expresa su <strong>más profunda preocupación</strong> por la <strong>deficiente información aportada por las empresas</strong>, pues <strong>restan transparencia</strong> y generan desconfianza en un proceso tan relevante para la ciudadanía como es la fijación de tarifas de la electricidad\".</p>\n<p>El <strong>biministro Álvaro García</strong> citó a estas compañías a una reunión urgente este viernes, tras la entrega formal del informe a la CNE, y exigió datos completos de inmediato.​​</p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/cne-ratifico-baja-en-las-tarifas-de-la-luz-el-primer-semestre-de-2026/2025-11-14/230327.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">CNE ratificó baja en las tarifas de la luz el primer semestre de 2026</a></em></span></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/energia/generacion-electrica/tarifas-electricas-gobierno-acusa-a-empresas-transmisoras-de-entregar/2025-12-03/221255.html","streamUrl":null,"titleText":"Tarifas eléctricas: Gobierno acusa a empresas transmisoras de entregar datos \"deficientes\"","uid":"1dfc9a24-7669-40d9-bebf-1941eb94f662","updateDate":"2025-12-04T01:12:55.000Z"},{"mainText":"<p>En su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/boric-pide-dejar-el-pesimismo-y-sofofa-propone-amistad-civica-para/2025-12-03/192103.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">última participación en el Encuentro Anual de la Industria</a>, el Presidente <strong>Gabriel Boric destacó la importancia de la búsqueda de diálogos para avanzar como país,</strong> recalcando que el fanatismo es negativo y que es necesario hablar con todos los sectores.</p>\n<p>En una alocución de más de 20 minutos, el Mandatario recalcó que <strong>la Sofofa \"permanentemente ha tenido un canal de diálogo abierto y ha hecho un esfuerzo honesto, sincero,</strong> en establecer esos puentes. En momentos no ha sido fácil, pero quiero valorarlo, porque con otros gremios no ha sido igual, con la Sofofa hemos tenido un diálogo permanente sin renunciar a diferencias legítimas que tenemos en el marco del diálogo democrático y sin renunciar al rol distinto que se tiene desde el gobierno y la empresa, pero con una visión común puesta en Chile, con ánimo colaborativo\".</p>\n<p>\"Tenemos motivos para estar contentos, porque <strong>pese a la polarización, a los discursos, a los tweets, siguen existiendo espacios de diálogo en Chile\"</strong>, valoró.</p>\n<p>Boric dijo que <strong>\"había desconfianza cuando asumimos como gobierno de que íbamos a tener la voluntad de dialogar</strong> (...) esta capacidad de lograr acuerdos no tenía que ver con el Parlamento o con el resultado de los dos plebiscitos de los procesos constituyentes, sino de una convicción muy íntima que yo me he formado en la trayectoria política que he tenido, pero que he aprendido muchísimo de mis predecesores, que es que<strong> al final del día los fanáticos, los que siempre creen que tienen la razón y solo se miran al espejo, al final del día no llegan a ninguna parte,</strong> porque la política se trata de llegar a acuerdos con quienes piensan distinto en función de un bien común compartido y ese bien común compartido hoy día es Chile\".</p>\n<p>\"Los dos procesos constitucionales nos han enseñado a todos que <strong>no hay atajo para el desarrollo, que es necesario sobre todo articular consensos y que nadie sobra</strong>, que acá nadie puede imponerse, sino que requerimos las visiones de todos\", añadió.</p>\n<p>El Presidente manifestó que \"no estamos conformes con el PIB potencial que tiene Chile hoy día, podemos crecer más y tengo la convicción de que nuestro gobierno ha sentado las bases para que de aquí en adelante se pueda crecer más\".</p>\n<p><strong>\"Chile no se cae a pedazos, es un país del que tenemos que estar profundamente orgullosos y tenemos buenos motivos para ello\"</strong>, recordó Boric.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/presidente-boric-y-dialogo-publico-privado-al-final-del-dia-los/2025-12-03/220344.html","streamUrl":null,"titleText":"Presidente Boric y diálogo público-privado: Al final del día los fanáticos no llegan a ninguna parte","uid":"95acb5f2-c3bf-4eb3-b9d9-4a802144e366","updateDate":"2025-12-04T01:03:44.000Z"},{"mainText":"<p ><strong>Cobreloa y Deportes Concepción</strong> definirán al segundo pasaje a la Liga de Primera 2026 este <strong>domingo 7 de diciembre</strong> en el <strong>Estadio Zorros del Desierto</strong>, en Calama, cuando disputen<strong> la revancha de la Liguilla del Ascenso.</strong></p>\n<p >El duelo de ida terminó igualado 1-1 ante 29 mil personas en el Estadio \"Ester Roa\", con goles de Ariel Cáceres e Iván Ledezma, quedando la llave abierta para el duelo que se disputará en el norte del país. </p>\n<p >De quedarse con la llave, <strong>los \"loínos\" regresarán a la máxima categoría del fútbol chileno luego de una temporada en división de plata del fútbol chileno</strong>, ya que su último descenso fue en la temporada 2024.</p>\n<p >Por el otro lado, <strong>los \"lilas\" han tenido que dar la vuelta larga en su regreso al profesionalismo. En el 2016, el elenco del sur fue desafiliado y debió registrarse en tercera división</strong> para volver a competir. Asimismo, <strong>su último paso en Primera fue en 2008</strong>, por lo que la ilusión es grande en busca del retorno, después de 17 años.</p>\n<p >La final de vuelta por la Liguilla de Ascenso 2025 está pactada para el <strong>domingo 7 de noviembre a las 20:15 horas</strong> (23:15 GMT) en el Estadio Zorros del Desierto de Calama y será transmitida por <em>TNT Sports</em> junto a su señal en streaming por <em>HBO MAX.</em></p>\n<p >Además, todos los detalles y el minuto a minuto del partido estarán disponibles en el <strong>Marcador Virtual de Cooperativa.cl</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/cuando-y-donde-sera-la-revancha-entre-cobreloa-y-d-concepcion-en-la/2025-12-03/202513.html","streamUrl":null,"titleText":"¿Cuándo y dónde será la revancha entre Cobreloa y D. Concepción en la final de la Liguilla del Ascenso?","uid":"b8ee88ac-540c-400f-984b-1dd5ce091460","updateDate":"2025-12-03T23:25:13.000Z"},{"mainText":"<p>La<strong> presidenta de la Sociedad de Fomento Fabril (Sofofa), Rosario Navarro, </strong>llamó al futuro Gobierno a <strong>\"priorizar la búsqueda de convergencia para lograr las reformas que Chile necesita\"; </strong>mientras que emplazó a la eventual <strong>oposición a ser \"constructiva y que ponga siempre al país adelante\".</strong></p>\n<p>Durante su discurso <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/eai-2025-sofofa-afirma-que-objetivo-de-chile-es-volver-a-crecer-sobre/2025-12-03/192103.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el</a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/eai-2025-sofofa-afirma-que-objetivo-de-chile-es-volver-a-crecer-sobre/2025-12-03/192103.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Encuentro Nacional de la Industria</a> </strong>que organiza la Sofofa, Navarro apuntó a los próximos Ejecutivo y Legislativo y expresó: \"La ciudadanía espera mucho de todos ustedes. <strong>Su principal desafío va a ser poner a Chile en la senda del crecimiento\".</strong></p>\n<p>\"Sobre sus hombros va a recaer la tarea de <strong>conducir al país con grandeza y con sentido de propósito\", </strong>añadió la líder gremial, y después se dirigió a <strong>la futura oposición para que \"cuide nuestras instituciones</strong> y ponga siempre a Chile adelante, su desarrollo y sus oportunidades\".</p>\n<p>\"La historia nos ha enseñado que, <strong>cuando hay alternancia en el poder, no es para imponer ni tampoco para obstruir.</strong> Tanto las nuevas autoridades como la futura oposición deben <strong>estar dispuestos a dar respuestas a los chilenos,</strong> para permitir <strong>liberar toda esa fuerza emprendedora</strong> más allá de las ideologías\", aseveró.</p>\n<p><strong>\"La responsabilidad de que al país le vaya bien es una tarea compartida\", </strong>sostuvo Navarro, que después<strong> invitó a las partes \"a mirar un poquito más allá del corto plazo;</strong> a visualizar lo que podemos ser si construimos y decidimos trabajar realmente juntos\".</p>\n<p>\"Tenemos una oportunidad de <strong>proyectarnos al desarrollo, uno que no dependa ni del precio del cobre ni de los ciclos políticos,</strong> sino de nuestra capacidad de crear valor, de innovar y de abrir nuevos caminos. E<strong>l desarrollo no es una línea recta. Es una obra colectiva que se escribe cada día</strong> con las millones de decisiones que vamos tomando\", sostuvo la presidenta de la Sofofa.</p>\n<p>La líder gremial también <strong>agradeció al Gobierno de Gabriel Boric</strong> por \"la prioridad en el <strong>crecimiento y la agenda pro-inversión\",</strong> donde el Mandatario \"se la ha tomado como una cruzada personal\" <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/sofofa-la-ley-de-permisos-es-un-hito-de-colaboracion-publico-privada/2025-10-03/144148.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con la promulgación de la <strong>Ley Marco de Autorizaciones Sectoriales</strong></a> y el apoyo a iniciativas como <strong>\"Prisma para el Crecimiento\"</strong> y <strong>\"Hazlo con IA\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/sofofa-llamo-al-proximo-gobierno-y-a-la-futura-oposicion-a-conducir-al/2025-12-03/213808.html","streamUrl":null,"titleText":"Sofofa llamó al próximo Gobierno y a la futura oposición a \"conducir al país con grandeza\"","uid":"f210c328-56bd-4407-8aa9-dbac2405a1ce","updateDate":"2025-12-04T00:38:08.000Z"},{"mainText":"<p>Esta fue la última vez que el Presidente Gabriel Boric realiza un discurso, en su calidad de primera autoridad del país, ante los empresarios en el tradicional Encuentro Anual de la Industria (EAI) que organiza anualmente la Sofofa.</p>\n<p>En su discurso, el Mandatario defendió la gestión de su gobierno en materia de crecimiento e inversión, haciendo un llamado a dejar de lado el pesimismo y valorar los avances macroeconómicos.</p>\n<p>Boric remarcó que \"el año pasado se decía hasta el cansancio que el crecimiento en Chile iba a ser del 1,5% y fue de 2,6%. ¿Es suficiente? No. Pero <strong>fue mucho más de lo que se esperaba.</strong> Y pareciera que no nos alegramos por eso. <strong>Es una buena noticia, pero tenemos que ir más allá</strong>\", afirmó.</p>\n<p>\"No dormirnos en la complacencia, por ningún motivo. Pero <strong>no caer en el catastrofismo ni en profecías autocumplidas.</strong> Porque déjenme decirles, desde este espacio o desde cualquiera, que <strong>Chile no se cae a pedazos</strong>. Chile es un país del cual tenemos que estar profundamente orgullosos\".</p>\n<h2><strong><em>\"Diferencias legítimas\"</em></strong></h2>\n<p>Durante su alocución, Boric enfatizó que la política debe centrarse en mejorar la calidad de vida de las personas más allá de las disputas partidistas. \"Si al final del día las peleas, todas las polémicas van a terminar siendo hojarasca. <strong>Lo que importa es si fuimos capaces o no de mejorar la calidad de vida del pueblo de Chile</strong>. Y creo que la reforma de pensiones es un gran ejemplo\".</p>\n<p>En la misma línea, el Mandatario dedicó palabras a la presidenta de la Sofofa, <strong>Rosario Navarro</strong>, revelando cómo evolucionó su relación con el gremio empresarial desde antes de asumir la presidencia.}</p>\n<p>\"<strong>Nos conocimos hace tiempo y ella me habló de la confianza y yo le dije 'en los empresarios no confío'</strong> (antes de ser Presidente). Y durante el ejercicio del cargo, ella permanentemente ha mantenido un <strong>canal de diálogo abierto y ha hecho un esfuerzo que sé honesto, sincero, por establecer esos puentes</strong>\", relató.</p>\n<p>Boric valoró la relación fluida con la Sofofa en comparación con otros gremios, destacando que se ha logrado mantener un <strong>\"diálogo permanente sin renunciar a diferencias legítimas</strong> que tenemos en el marco del diálogo democrático y sin renunciar al rol distinto que se tiene desde el gobierno y de la empresa. Pero con una visión común puesta en Chile, siempre con ánimo colaborativo\".</p>\n<p>Para cerrar su reflexión política, el Presidente advirtió sobre los peligros de la polarización: <strong>\"Al final del día los fanáticos, o los que creen que siempre tienen la razón y solo se miran al espejo, al final del día no llegan a ninguna parte.</strong> Porque la política se trata de llegar a acuerdos con quienes piensan distinto, en función de un bien común compartido\".</p>\n<h2><strong><em>Amistad cívica en pos del crecimiento</em></strong></h2>\n<p>La presidenta de la Sofofa, Rosario Navarro, advirtió sobre el estancamiento económico y llamó a una <strong>\"amistad cívica\" para recuperar el crecimiento</strong>, por lo que presentó una <strong>hoja de ruta</strong> que incluye reducir la burocracia y modernizar el Estado.</p>\n<p>\"Si no cambiamos el rumbo, para el 2030 el crecimiento va a seguir más o menos en un 2% anual, que es algo que ya todos estamos de acuerdo que no podemos más, y el desempleo probablemente va a seguir rondando el 10%. Y, según algunos estudios, dicen que podríamos perder 712.000 empleos asalariados. Esa cifra, por lo menos, <strong>no alcanza para sostener las necesidades sociales ni tampoco para generar oportunidades reales p</strong>ara los chilenos\", señaló Navarro.</p>\n<h2><strong><em>\"Compromiso 365\"</em></strong></h2>\n<p>La líder del principal gremio empresarial añadió que \"nos queremos poner una meta país, un desafío que además es perfectamente alcanzable y que cambiaría el eje de la inversión en Chile. A esta propuesta le pusimos un nombre súper sexy: <strong>'Compromiso 365'</strong>. ¿Qué quiere decir? Que desde que el titular ingrese el proyecto hasta que terminen de levantar todos los permisos y estén aprobados, no pase más de un año\".</p>\n<p>\"Este -dijo- va a ser un <strong>paso fundamental para poner a Chile en el radar de los inversionistas</strong> y volver a ser competitivos en materia de inversión\".</p>\n<h2><strong><em>\"No estamos condenados a la polarización\"</em></strong></h2>\n<p>Además, Navarro abogó por<strong> recuperar la \"fraternidad\"</strong> como elemento clave para el desarrollo. \"Nuestra invitación desde la Sofofa es a<strong> fortalecer la amistad cívica</strong>. A encontrarnos en el respeto, la moderación y el diálogo\".</p>\n<p>\"Sin esos cimientos ningún país avanza. Y la responsabilidad está íntimamente ligada a la capacidad que demostremos todos los que estamos aquí en conducir un país a una senda de crecimiento, paz y prosperidad\", agregó.</p>\n<p>Navarro cerró remarcando que \"<strong>no estamos condenados al estancamiento, tampoco a la polarización</strong>. Tenemos la capacidad de elegir: entre quedarnos atrapados en el conflicto o avanzar a una etapa donde nos hagamos cargo de que crecer es un imperativo social\".</p>\n<p>\"El desarrollo no se diseña en un escritorio, ni tampoco se impone desde un lugar de poder.<strong> Se construye entre todos, con audacia, quienes entienden que el futuro no espera a los que dudan</strong>, sino es de quienes actúan. Y tal como el primer correo electrónico se envió desde aquí, me gustaría que de aquí salgamos todos con la convicción de que actuar es un deber\", finalizó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/gqT0APg5y1U?si=uZH0j9BgNrNY_m0u\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2><strong><em>\"Gran objetivo país\"</em></strong></h2>\n<p><strong>Rodrigo Yáñez</strong>, secretario general de la Sofofa, planteó que \"se está tratando de visualizar ese<strong> gran objetivo país, que es volver a crecer a más de un 4 por ciento,</strong> y las dimensiones que tiene eso si se llega a concretar. Nos gusta ver mucho que las campañas (presidenciales) hayan adoptado ese gran objetivo como un punto central en sus propuestas, con las diferencias que tienen y con sus distintas perspectivas\".</p>\n<p>\"La preocupación que tenemos con las cifras de inversión extranjera son que hay un componente importante de fusiones y adquisiciones, cambio de manos de propiedad. Efectivamente entra mucho capital, pero<strong> la inversión productiva</strong>, que genere nuevas empresas, y por lo tanto nuevos lugares de trabajo, salvo en la minería,<strong> está bastante rezagada</strong>\", cuestionó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DR0hBXmjaIV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DR0hBXmjaIV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/boric-pide-dejar-el-pesimismo-y-sofofa-propone-amistad-civica-para/2025-12-03/192103.html","streamUrl":null,"titleText":"Boric pide dejar el pesimismo y Sofofa propone \"amistad cívica\" para reactivar el crecimiento","uid":"1277a138-3692-4c65-bb75-75778d0e62cd","updateDate":"2025-12-03T22:21:03.000Z"},{"mainText":"<p>En un duelo marcado por la tensión, <strong>Deportes Concepción y Cobreloa igualaron 1-1</strong> bajo un repleto Estadio \"Ester Roa Rebolledo\" en la ida de la final por la liguilla del Ascenso, dejando abierta la serie para<strong> la revancha de este domingo en Calama.</strong></p>\n<p>El cuadro penquista, que llegó a esta instancia después de eliminar a<strong> Antofagasta y Copiapó</strong>, hizo pesar la localía ante más de 28 mil personas, mientras que los loínos respondieron con oficio<strong> para evitar que el partido se les escapara en el segundo tiempo.</strong></p>\n<p>El arranque tuvo un ritmo frenético y con el local asumiendo el protagonismo. Los lilas presionaron alto y generó dos aproximaciones claras antes de los diez minutos, incluido <strong>un mano a mano en el que Larrivey exigió a Hugo Araya</strong>.</p>\n<p>Los de César Bravo respondieron con cargas profundas, especialmente a través de <strong>Aldrix Jara</strong>, quien provocó un par de cierres de emergencia e hizo crecer a la visita. Zúñiga (36') tuvo la más clara del primer tiempo, quedando solo en el área sin poder <strong>conectar un envío que parecía destinado al gol.</strong></p>\n<p>El complemento desató lo que la noche venía prometiendo. Apenas comenzada la segunda mitad, <strong>el estadio explotó con el gol de Ariel Cáceres (52') </strong>y los pupilos de Patricio Almendra dispusieron de un par de llegadas que casi amplian la ventaja.</p>\n<p>No obstante, el ingreso de <strong>Iván Ledezma</strong> fue decisivo (59') y a los pocos minutos hizo sentir su calidad cuando soltó <strong>un derechazo desde fuera del área (65') que se superó a Nicolás Araya y silenció el \"Ester Roa\" con el 1-1.</strong></p>\n<p>Los minutos finales se jugaron con dientes apretados. Cobreloa defendió con firmeza pese a nuevas bajas físicas, mientras Concepción empujó desde la tribuna y desde la cancha sin poder volver a inflar las redes.</p>\n<p>El pitazo final dejó la sensación de una batalla abierta, con una ida intensa, sufrida y marcada por detalles<strong>. La revancha en Calama el domingo 7 de diciembre a las 20:15 horas</strong> decidirá el ascenso y pondrá a prueba el temple de dos clubes que históricos que desean regresar a Primera División.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768990&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liguilla-de-promocion/cobreloa-salvo-un-empate-ante-deportes-concepcion-y-dejo-abierta-la/2025-12-03/220900.html","streamUrl":null,"titleText":"Cobreloa salvó un empate ante Deportes Concepción y dejó abierta la final de la Liguilla del Ascenso","uid":"952ee84a-4a06-40d6-ac79-b43f3b57d7fa","updateDate":"2025-12-04T01:09:00.000Z"}]
