[{"mainText":"Desconocidos \"rociaron veneno en las aulas\", contó el director de uno de esos colegios. La educación secundaria y superior femenina está prohibida por los talibanes.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/afganistan/al-menos-82-ninas-fueron-envenenadas-en-dos-colegios-en-el-norte-de/2023-06-05/080136.html","streamUrl":null,"titleText":"Al menos 82 niñas fueron envenenadas en dos colegios en el norte de Afganistán","uid":"b0dc65d7-42ce-4aab-a2b3-63b0bff9c377","updateDate":"2023-06-05T12:03:00.000Z"},{"mainText":"Dos hombres fueron acribillados en Lo Prado y Recoleta. Los autores de ambos hechos están prófugos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-y-pdi-indagan-dos-nuevos-asesinatos-en-la-region-metropolitana/2023-06-05/075227.html","streamUrl":null,"titleText":"Carabineros y PDI indagan dos nuevos asesinatos en la Región Metropolitana","uid":"6d9c204d-7b29-4ffa-8985-23ddd0d7d221","updateDate":"2023-06-05T11:54:00.000Z"},{"mainText":"La estructura con forma de castillo, que rendía tributo a uno de los hijos del líder del clan \"Los Marchant\", sería el primer objetivo de la iniciativa. Fue desarmado presumiblemente por familiares del homenajeado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/mausoleo-narco-de-lo-espejo-amanecio-en-ruinas-previo-al-inicio-del-plan/2023-06-05/073712.html","streamUrl":null,"titleText":"Mausoleo narco de Lo Espejo amaneció en ruinas previo al inicio del plan de demoliciones del Gobierno","uid":"9c7cd1c3-4c47-4851-b107-e2425d1e3afc","updateDate":"2023-06-05T11:43:00.000Z"},{"mainText":"La imagen positiva del Mandatario mejoró en todos los segmentos, mientras que su desaprobación cayó 10 puntos. Respecto a la Cuenta Pública, entre quienes se informaron, un 58% la evaluó positivamente y un 32% dijo que fue \"mala o muy mala\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/aprobacion-del-presidente-boric-llego-al-41-es-su-mejor-resultado/2023-06-05/064858.html","streamUrl":null,"titleText":"Aprobación del Presidente Boric llegó al 41%: Es su mejor resultado desde junio de 2022","uid":"df11e117-d303-4506-beed-30651abbb039","updateDate":"2023-06-05T11:32:00.000Z"},{"mainText":"La vocera de la Corte Suprema dijo que los excedentes deben devolverse a los afiliados que presentaron recursos judiciales y no a la totalidad de usuarios. \"Nosotros como gobierno estamos dispuestos a introducir las mejoras que sean necesarias en el proyecto de 'ley corta'\", dijo el Mandatario.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/isapres-presidente-boric-sorprendido-con-declaracion-de-ministra/2023-06-05/072055.html","streamUrl":null,"titleText":"Isapres: Presidente Boric \"sorprendido\" con declaración de ministra Vivanco","uid":"21a298a2-a614-41c4-88b6-eab5733b1d28","updateDate":"2023-06-05T11:27:00.000Z"},{"mainText":"\"(Es) un reto hermoso, estimulante y realizable: pasar de una cultura del despilfarro a estilos de vida marcados por una cultura del respeto y del cuidado\", dijo. Afirmó, además, que el cambio climático \"nos recuerda que debemos basar nuestra acción en una cooperación responsable por parte de todos\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-cambiar-el-modelo-de-produccion-y-consumo-es-urgente-e/2023-06-05/063306.html","streamUrl":null,"titleText":"El papa: Cambiar el modelo de producción y consumo \"es urgente e inaplazable\"","uid":"7a23c923-7be3-410a-8a11-901ef7e33bbe","updateDate":"2023-06-05T10:40:00.000Z"},{"mainText":"En Bélgorod, la caída de un explosivo causó un incendio en una instalación energética.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/varias-regiones-rusas-sufren-ataques-con-drones-incluida-kaluga-cerca/2023-06-05/062439.html","streamUrl":null,"titleText":"Varias regiones rusas sufren ataques con drones, incluida Kaluga, cerca de Moscú","uid":"6da8a08f-dda8-4853-96f5-0185ffccf2d5","updateDate":"2023-06-05T10:27:00.000Z"},{"mainText":"Anton Zeilinger (Física, 2022); Morten Meldal (Química, 2022) y Klaus Von Klitzing (Física, 1985) recalcaron el papel que puede tener esa tecnología en situaciones de riesgo, como conflictos bélicos.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/informatica/premios-nobel-reclaman-regular-la-inteligencia-artificial-que-ven/2023-06-05/061219.html","streamUrl":null,"titleText":"Premios Nobel reclaman regular la Inteligencia Artificial, que ven \"extremadamente útil\"","uid":"db407abf-051c-4211-9c8a-8f01143a7d21","updateDate":"2023-06-05T10:21:00.000Z"},{"mainText":"Indígenas peruanos realizaron este domingo una ceremonia de ofrenda a la tierra en la ciudadela de Machu Picchu, que junto a Cuzco son los escenarios principales de la nueva película de la saga Transformers, rodada en Perú y que se estrenará la próxima semana. \"Transformers, el despertar de las bestias\", es el título de un film donde la potencia de épicas batallas entre robots se mezclará con la cultura andina peruana y los paisajes que dejan sin aliento.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/el-misticismo-de-cuzco-y-machu-picchu-son-los-protagonistas-de-la-nueva/2023-06-04/175659.html","streamUrl":null,"titleText":"El misticismo de Cuzco y Machu Picchu son los protagonistas de la nueva película de Transformers","uid":"e5bcd9e7-4a14-4f0b-826a-5981235b76a7","updateDate":"2023-06-05T05:24:00.000Z"},{"mainText":"Asistirán al Día de América Latina que realizará el 7 de junio el Grupo Socialistas y Demócratas, una bancada política del Parlamento Europeo. También estarán presentes los mandatarios Lula da Silva (Brasil) y Alberto Fernández (Argentina) y los expresidentes Ernesto Samper (Colombia) y Rafael Correa (Ecuador).","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bachelet-y-enriquez-ominami-participaran-en-encuentro-internacional-de/2023-06-04/222805.html","streamUrl":null,"titleText":"Bachelet y Enríquez-Ominami participarán en encuentro internacional de políticos progresistas en Bruselas","uid":"aaf7b05d-2e25-46ae-927b-1d33c720a578","updateDate":"2023-06-05T04:33:00.000Z"},{"mainText":"Las naves emplearon bengalas para llamar la atención del piloto, pero éste no respondió. La Administración Federal de Aviación confirmó que la aeronave precipitó en una \"zona montañosa\" en Virginia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/cazas-f-16-de-eeuu-interceptaron-un-avion-que-se-estrello-cerca-de/2023-06-04/212800.html","streamUrl":null,"titleText":"Cazas F-16 de EEUU interceptaron un avión que se estrelló cerca de Washington","uid":"df2a5243-67cc-44a3-8fc3-7d72933653d4","updateDate":"2023-06-05T03:51:00.000Z"},{"mainText":"El problema está relacionado con el sistema automático y los responsables están identificados, afirmó el ministro de Ferrocarriles, Ashwini Viashnaw. Las autoridades actualizaron la cifra de fallecidos de 288 a 275 tras el último balance, ya que algunos cuerpos fueron contados dos veces debido al caos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/india/gobierno-indio-atribuye-a-un-fallo-de-senalizacion-el-accidente-de-tren/2023-06-04/192837.html","streamUrl":null,"titleText":"Gobierno indio atribuye a un fallo de señalización el accidente de tren, el peor del siglo XXI en el país","uid":"8de77129-7f52-45af-8f78-6503a82af0c8","updateDate":"2023-06-05T03:20:00.000Z"},{"mainText":"El Mandatario afirmó, de todos modos, que primero hay alcanzar \"el consenso básico de que el respeto a los DDHH es irrestricto, sin ningún doble estándar\", a 50 años del golpe. En televisión, planteó que un rechazo a la nueva Constitución en diciembre sería un \"fracaso\" para Chile y que no ve condiciones para impulsar otro proceso, al menos durante su Gobierno, lo que \"dejaría abierto un tema que genera incertidumbre\". No se arrepiente de haber criticado a las policías en el estallido social, pero reflexiona sobre las \"frases grandilocuentes\" que hizo y que \"no ayudan\": hoy, como Presidente, reafirma su \"apoyo indudable\" a Carabineros y la PDI ante la crisis de seguridad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-en-la-izquierda-debemos-ser-capaces-de-analizar-la-unidad-popular/2023-06-04/221210.html","streamUrl":null,"titleText":"Boric: En la izquierda debemos ser capaces de analizar la Unidad Popular no sólo desde lo mítico","uid":"0477d2ad-f347-44fc-b135-a7b6f6176b75","updateDate":"2023-06-05T02:35:00.000Z"},{"mainText":"La liberación se produjo junto a la Policía Nacional del país vecino, autoridades locales y la ONG Pro Carnívoros y Bíos, que le instaló un radio collar para su monitoreo. El felino fue atendido en un zoológico de la zona, donde los especialistas comprobaron que aún mantenía su estado de silvestría y que podía retornar a la naturaleza.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/puma-andino-fue-encontrado-en-almacen-de-aceitunas-en-peru-ya-esta-de/2023-06-04/171728.html","streamUrl":null,"titleText":"Puma andino fue encontrado en almacén de aceitunas en Perú: Ya está de vuelta en su hábitat","uid":"e84fb493-fbad-4cc4-9935-e750e8dea195","updateDate":"2023-06-05T01:00:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"ab3b269f-ad7a-4b3f-bb4c-b30faca7352c","updateDate":"2023-06-05T00:57:00.000Z"}]
