[{"mainText":"<p >El <strong>índice de precios al consumidor (IPC) en Argentina</strong> se situó en enero en el <strong>84,5% interanual,</strong> <strong>su novena desaceleración consecutiva</strong>, luego de registrar el mes pasado una tasa interanual del 117,8%, según informó este jueves el Instituto Nacional de Estadística y Censos (Indec).</p>\n<p >En el primer mes del año, los precios al consumidor crecieron un <strong>2,2% en comparación con diciembre</strong>, lo que implica una ralentización con respecto a la tasa mensual del 2,7% que se había registrado en el mes anterior.</p>\n<p >Se trata de <strong>la inflación mensual más baja desde julio de 2020,</strong> cuando imperaba la pandemia y la economía se encontraba estancada a causa de la cuarentena decretada por el expresidente <strong>Alberto Fernández</strong> (2019-2023).</p>\n<p >De acuerdo al informe del Indec, <strong>los precios de los bienes aumentaron el mes pasado un 1,5% </strong>en comparación con diciembre, mientras que <strong>los servicios subieron un 3,8%</strong>, unos datos que ascienden al 64,5% y el 152,4%, respectivamente, en la comparación interanual.</p>\n<p >Entre las subidas registradas en enero destacan las categorías de<strong> Restaurantes y hoteles (5,3%)</strong> por los incrementos estacionales en los <strong>servicios de hotelería</strong>, seguida de <strong>Vivienda, agua, electricidad, gas y otros combustibles (4,0%)</strong> producto del aumento en alquileres y subas en servicios básicos.</p>\n<p >En cambio, las menores variaciones de precios se observaron en <strong>Transporte (1,2%) y Educación (0,5%),</strong> mientras que las <strong>prendas de vestir y calzado</strong> presentaron una baja en sus costos<strong> (-0,7%).</strong></p>\n<p >Las cifras publicadas por el Indec se acercan a los últimos pronósticos privados que recaba todos los meses el Banco Central de Argentina, ya que en su informe de Relevamiento de Expectativas de Mercado (REM) correspondiente a enero marcaron que la inflación del primer mes del año sería un 2,3%.</p>\n<p >Tras la súbita devaluación del peso argentino dispuesta por el Gobierno de Javier Milei apenas iniciar su mandato, en diciembre de 2023, y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/expertos-pronostican-que-el-modelo-economico-de-milei-encontrara-su/2025-02-08/155615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el impacto de sus primeras medidas ultraliberales</a>, los precios iniciaron una<strong> tendencia descendente en Argentina como resultado de un fuerte ajuste fiscal y monetario y un derrumbe del consumo</strong>, que aplastó la demanda.</p>\n<p >Los precios al consumidor acumularon en 2024 una subida del 117,8% en Argentina, tras haber registrado en 2023 una tasa del 211,4%, una de las mayores del mundo en ese año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/economia/la-argentina-de-milei-anoto-la-inflacion-mas-baja-desde-2020/2025-02-14/003100.html","streamUrl":null,"titleText":"La Argentina de Milei anotó la inflación más baja desde 2020","uid":"dde1b397-753d-4f92-b931-1458b538321b","updateDate":"2025-02-14T03:44:00.000Z"},{"mainText":"<p>En un encuentro que juntó a los dos líderes del hexagonal final, <strong>Brasil terminó rescatando un empate 1-1 frente a Argentina</strong> y dejó en vilo la definición del vencedor en el Sudamericano sub 20 de Venezuela.</p>\n<p>Ambos elencos llegaban con la clasificación asegurada al mundial de la categoría por lo que, con nueve puntos en sus registros, este encuentro se anticipó como <strong>un álgido choque</strong> entre dos rivales de mucha historia.</p>\n<p>La paridad se mantuvo por varios pasajes del primer tiempo. En ese sentido, la fricción se hizo presente hasta que Julio Soler sufrió una falta dentro del área y <strong>Claudio \"Diablito\" Echeverri (40')</strong> abrió la cuenta gracias a un penal.</p>\n<p>Para el complemento, los trasandinos siguieron con la superioridad en su juego. Sin embargo, la poca profundidad les costó caro cuando los dirigidos por Ramon Menezes encontraron el empate gracias a <strong>Rayan (78')</strong></p>\n<p>Entre discusiones y empujones el encuentro finalizó. Con esto, ambos elencos quedaron con diez unidades en la cuarta fecha y tendrán que <strong>definir ante Chile y Paraguay este domingo 16 de febrero.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/brasil-empato-ante-argentina-y-dejo-pendiente-la-definicion-del/2025-02-14/002012.html","streamUrl":null,"titleText":"Brasil empató ante Argentina y dejó pendiente la definición del Sudamericano sub 20","uid":"c662f31c-dba8-4663-ad5a-e6eae4cdae5d","updateDate":"2025-02-14T03:17:00.000Z"},{"mainText":"<p >La <strong>Corte Suprema</strong> confirmó este jueves una sentencia que condena a 15 años de prisión al exmilitar <strong>Miguel Krassnoff Martchenko</strong>, uno de los agentes más sanguinarios de la dictadura de Augusto Pinochet (1973-1990), que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/judicial/miguel-krassnoff-suma-mas-de-mil-anos-de-carcel-tras-nueva-condena/2024-02-23/164342.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">suma ya más de 1.000 años de presidio.</a></p>\n<p >En un fallo unánime, la Segunda Sala del máximo tribunal ratificó, además, la misma pena a <strong>César Manríquez Bravo</strong> y <strong>Pedro Espinoza Bravo</strong>, todos agentes de la Dirección Nacional de Inteligencia (DINA), por su responsabilidad en el secuestro calificado de<strong> Manuel Filamir Cartes Jara</strong> y <strong>José Segundo Flores Rojas</strong>, perpetrado en agosto de 1974.</p>\n<p >También, condenó a 10 años y un día de prisión a otras dos agentes considerados coautores, <strong>Alejandro Astudillo Adonis</strong> y <strong>Pedro Araneda Araneda</strong>, y al fisco a pagar una indemnización de<strong> 300 millones de pesos</strong>, por concepto de daño moral, a familiares de las víctimas.</p>\n<p ><strong>\"Manuel Filamir Cartes Jara –35 años de edad, obrero de la construcción– y José Segundo Flores Rojas –40 años de edad, peluquero, ambos militantes del Partido Comunista y representantes vecinales de la actual zona de Peñalolén,</strong> fueron detenidos en la madrugada del día <strong>23 de agosto de 1974</strong> desde su propios domicilios a raíz de un operativo que se realizó en el sector por parte de la DINA asistidos por miembros de las Fuerzas Armadas y de Orden\", explica<a rel=\"link a una nota absoluta 3\" href=\"https://www.pjud.cl/prensa-y-comunicaciones/noticias-del-poder-judicial/121466\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la sentencia</a>. </p>\n<p >Ambos detenidos fueron enviados al cuartel <strong>Villa Grimaldi</strong>, conocido también como Terranova, y después al centro de detención<strong> Cuatro Álamos</strong>, \"siendo el último de estos lugares donde se les pierde el rastro, <strong>ignorándose desde entonces su paradero así como la suerte que han ocurrido en su salud física, síquica e integridad personal, a pesar de todos los esfuerzos desplegados para ubicarlos\"</strong>, agrega.</p>\n<p >La represión de la dictadura causó miles de muertos y detenidos desaparecidos, cuyas familias luchan todavía a día de hoy por conocer su destino y que se haga justicia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/corte-suprema-impuso-nueva-condena-a-miguel-krassnoff/2025-02-14/001224.html","streamUrl":null,"titleText":"Corte Suprema impuso nueva condena a Miguel Krassnoff","uid":"3085721e-7970-4db5-b708-a33922729988","updateDate":"2025-02-14T03:17:00.000Z"},{"mainText":"<p>Esta semana se completa la primera fase de la <strong>Copa Libertadores</strong>, quedando definidas las llaves de la segunda ronda, en donde <strong>debutaran Deportes Iquique y Ñublense.</strong></p>\n<p><em><span >Revisa las llaves del torneo: </span></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/con-iquique-y-nublense-las-llaves-de-la-segunda-fase-de-la-copa/2025-02-11/233948.html","streamUrl":null,"titleText":"Con Iquique y Ñublense: Las llaves de la segunda fase de la Copa Libertadores","uid":"2743cc6d-c369-4946-bb75-f9aa623c731a","updateDate":"2025-02-14T03:12:00.000Z"},{"mainText":"<p>Este jueves se disputa la cuarta fecha del hexagonal final del <strong>Sudamericano Sub 20 en Venezuela.</strong> Revisa cómo marcha la tabla de posiciones:</p>\n<p>1. Brasil 10 (+4)*<br />\n\n2. Argentina 10 (+3)*<br />\n\n3. Colombia 6 (+4)<br />\n\n4. Paraguay 6 (-4)*<br />\n\n5. Uruguay 1 (-3)<br />\n\n<strong>6. Chile 1 (-4)</strong></p>\n<p><em>* Clasificados al Mundial Sub 20 Chile 2025</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/estadisticas-la-tabla-del-sudamericano-sub-20-en-la-cuarta-fecha-del/2025-02-13/164533.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] La tabla del Sudamericano Sub 20 en la cuarta fecha del hexagonal final","uid":"ae1d932f-11a4-489f-9b4d-587aba5f69a1","updateDate":"2025-02-14T03:05:00.000Z"},{"mainText":"<p>En una intensa definición, <strong>El Nacional de Ecuador</strong> remontó la llave ante <strong>Blooming</strong> en el Estadio Olímpico Atahualpa después de imponerse<strong> 2-1 en el marcador (igualando 4-4 en el global) y 4-3 en penales</strong>, accediendo a segunda ronda de Copa Libertadores.</p>\n<p>El cuadro boliviano arribó Quito con la ventaja tras la llave de ida y pareció asegurar la clasificación cuando <strong>Richard Spenhay (19')</strong> abrió la cuenta del compromiso, estableciendo la ventaja de 2-4 en el global.</p>\n<p>Sin embargo, las modificaciones de Omar Asad para el complemento le permitieron empatar épicamente con los goles de <strong>Fidel Martínez (67')</strong> junto a<strong> Jawer Guisamano (75')</strong>, desatando la euforia en el recinto.</p>\n<p>Con la paridad vino la definición desde los doce pasos y, tras dos tiros anotados por lado, <strong>fue Guido Vadalá quien erró para Blooming</strong>. Posteriormente <strong>Spenhay</strong> también fallo, dejando servida la victoria, pero <strong>Eddy Mejía</strong> corrió la misma suerte.</p>\n<p>Marc Enoumba marcó el 3-3 parcial en la serie y le mantuvo la cuota de ilusión para los bolivianos. No obstante, <strong>Dario Pazmino</strong> se mostró firme y concretó su lanzamiento para que El Nacional protagonice <strong>un duelo de ecuatorianos ante Barcelona</strong> en la segunda fase.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.759980&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/el-nacional-tuvo-epica-remontada-ante-blooming-y-avanzo-a-segunda-ronda/2025-02-13/235810.html","streamUrl":null,"titleText":"El Nacional tuvo épica remontada ante Blooming y avanzó a segunda ronda de la Libertadores","uid":"fb6fff5f-616f-41c2-bfc3-85dfbdadbb18","updateDate":"2025-02-14T02:52:00.000Z"},{"mainText":"<p >El presidente de Estados Unidos, <strong>Donald Trump</strong>, junto a su mano derecha, <strong>Elon Musk</strong>, declaró la <strong>guerra a las políticas públicas de diversidad</strong>, <strong>equidad e inclusión</strong> (llamadas DEI en inglés), una batalla a la que se han sumado grandes empresas en un gesto de fidelidad hacia el nuevo mandatario.</p>\n<p >En su cruzada conservadora, el líder republicano firmó una orden ejecutiva para eliminar esas políticas, algo que, según los expertos, <strong>deja desprotegidos a colectivos que históricamente fueron estigmatizados.</strong></p>\n<p ><strong>\"Trump ha dejado claro que está en contra de las DEI, por lo que muchas entidades se afanan en acabar con ellas u ocultarlas\"</strong>, aseguró a <em>EFE</em> <strong>Ileen DeVault</strong>, experta en políticas de diversidad.</p>\n<p >Pese a que en su primer mandato (2017-2021) acabó con unos entrenamientos sobre diversidad en las agencias federales, Trump no llegó tan lejos. Ahora, en tan solo unos días, acabó con todo alegando una defensa a \"los derechos civiles\" de los estadounidenses.</p>\n<p >\"La 'D' (Diversidad) busca que las instituciones sean más representativas para todos. La 'E' (Equidad) significa tratar a las personas de manera justa, independientemente de su identidad o características, y la 'I' (Inclusión) garantiza que todas las personas sean partícipes de las instituciones\", explicó DeVault.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250213/imag/foto_0000001120250213232314.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Trump firmó una orden para prohibir a mujeres transgénero competir en deportes femeninos. Foto: EFE</em></div>\n</div>\n<h2 ><strong><span ><em>La guerra contra la inclusión</em></span></strong></h2>\n<p >Desde que llegó al poder, Trump ha ordenado el<strong> fin de los programas dedicados a la diversidad, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/boxeo/boxeo-femenino/decision-de-trump-sobre-deportistas-trans-animo-a-iba-a-presentar/2025-02-10/104847.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ha prohibido la participación de las mujeres trans en deportes femeninos</a> y ha exigido a los trabajadores públicos eliminar sus pronombres en las firmas de los correos.</strong></p>\n<p >Según medios locales, la Fundación Nacional de Ciencias estaría utilizando una <strong>lista de palabras</strong>, como <strong>activismo, sesgo, mujeres, LGTB o estereotipo</strong>, para <strong>rechazar proyectos.</strong></p>\n<p >Por otro lado, la <strong>Fundación Americana para la Rendición de Cuentas</strong>, una organización conservadora nacida para hacer frente a la anterior Administración de <strong>Joe Biden</strong> (2021-2025), publicó la <strong>'Lista de vigilancia DEI',</strong> que busca señalar a supuestos trabajadores de estos programas.</p>\n<p >El documento apunta, sobre todo, a <strong>mujeres negras</strong> y se basa en la afiliación política personal de los empleados federales, solo cuando es contraria a Trump. Estos nombres fueron publicados en redes sociales como parte de una campaña de señalamiento, denuncian varias organizaciones.</p>\n<h2 ><span ><em><strong>Amazon, McDonald's y ahora Disney</strong></em></span></h2>\n<p >La Administración federal solo tiene competencias para acabar con los programas en los puestos gubernamentales, pero grandes compañías del país se han sumado a la estrategia del mandatario.</p>\n<p >Según el medio <em>Axios</em>, <strong>Disney</strong> decidió esta semana <strong>acabar con los programas DEI</strong> <strong>y con las advertencias</strong>, que se incluyeron en algunas películas, por <strong>\"descripciones negativas y/o maltrato de pueblos o culturas\".</strong></p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250213/imag/foto_0000001220250213232314.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n</div>\n<p >Antes de Disney, otras compañías como <strong>Amazon o McDonald's</strong> <strong>han suspendido la aplicación de estos programas</strong> en el espacio de trabajo.</p>\n<p >Asimismo, <strong>Meta</strong> levantó sus restricciones en <strong>Instagram y Facebook</strong>, de manera que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/facebook-e-instagram-permitiran-llamar-enfermos-mentales-y-anormales/2025-01-10/095613.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los usuarios ya pueden llamar <strong>\"enfermos mentales\"</strong> a las personas LGTBI</a> o cuestionar la inclusión de las mujeres en el mercado laboral.</p>\n<p >De hecho, los directivos de las grandes tecnológicas del país dieron generosas aportaciones económicas para la investidura de Trump y tuvieron un lugar privilegiado durante la ceremonia.</p>\n<h2 ><span ><em><strong>Organizaciones anuncian acciones legales</strong></em></span></h2>\n<p >Organizaciones de la sociedad civil denuncian el <strong>impacto que eso puede tener en mujeres, personas de la comunidad LGTBI o minorías raciales</strong>, y están preparando <strong>acciones legales.</strong></p>\n<p ><strong>\"Reducirá las presiones contra la discriminación por raza y género</strong>, y por tanto, podría provocar la<strong> resegregación de muchos empleos y ocupaciones\"</strong>, dijo<strong> Pamela Tobert</strong>, experta en políticas de diversidad.</p>\n<p ><strong>\"La retórica de Trump parece validar la discriminación como justa\"</strong>, agregó.</p>\n<p >Algunas asociaciones, como <strong>LAMBDA Legal</strong>, una organización nacional que trabaja por los derechos LGTBI, ya preparan<strong> \"varias\" demandas contra este Ejecutivo.</strong></p>\n<p >\"La eliminación de la identidad trans a nivel federal -ya sea a través de definiciones legales, retrocesos en las políticas u órdenes ejecutivas- tiene <strong>consecuencias devastadoras y de gran alcance</strong>\", defendió <strong>Samy Nemir</strong>, portavoz de la organización.</p>\n<p >Para DeVault, el problema es que \"Trump y muchos de sus partidarios blancos masculinos nunca han entendido que si se habla de la inclusión\" eso incluye también \"a aquellos individuos que son blancos y masculinos\".</p>\n<p >\"Parecen creer que solo los que no son blancos y varones tienen identidades\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/fin-de-politicas-de-diversidad-amazon-mcdonald-s-y-disney-se-suman-a/2025-02-13/232314.html","streamUrl":null,"titleText":"Fin de políticas de diversidad: Amazon, McDonald's y Disney se suman a la cruzada de Trump","uid":"5d7564dd-1483-4f2c-a2e7-56c8b3427fd1","updateDate":"2025-02-14T02:40:00.000Z"},{"mainText":"<p>La <strong>Dirección de Vialidad</strong> del <strong>Ministerio de Obras Públicas</strong> dijo haber constatado este jueves \"algunos desprendimientos en la losa\" del <strong>Puente Lo Saldes</strong>, ubicado en la comuna de <strong>Vitacura</strong> y que cruza la autopista concesionada <strong>Costanera Norte</strong>.</p>\n<p>En una breve nota de prensa, la cartera informó<strong> que </strong>durante esta jornada, \"la jefa del Departamento de Puentes de la Dirección de Vialidad e ingenieros estructurales concurrieron al lugar para revisar la situación\", y detectaron <strong>\"una falla de desplazamiento de la viga exterior\"</strong>.</p>\n<p>Como medida preliminar, a fin de garantizar la seguridad de los usuarios durante la realización de evaluaciones más exhaustivas, se resolvió restringir el tránsito.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/obras-publicas/mop-reporto-desprendimientos-en-losa-del-puente-lo-saldes-en-vitacura/2025-02-13/233931.html","streamUrl":null,"titleText":"MOP reportó desprendimientos en losa del Puente Lo Saldes, en Vitacura","uid":"dd1af4a0-d322-4494-a584-1a41b0eb6950","updateDate":"2025-02-14T02:39:00.000Z"},{"mainText":"<p>Una <strong>mujer adulta mayor</strong> resultó herida de bala en el contexto de una <strong>fiscalización vehicular</strong> que realizaba Carabineros en la intersección de <strong>avenida Macul</strong> con calle <strong>Los Timones</strong>, en la comuna de Macul.</p>\n<p>Según la versión policial, los ocupantes de un vehículo que iba a ser controlado intentaron atropellar a los funcionarios, y éstos reaccionaron en legítima defensa utilizando sus armas de servicio.</p>\n<p>En medio de este incidente, <strong>la aludida mujer -vecina del sector- recibió un disparo en un muslo.</strong></p>\n<p>Así lo detalló el teniente coronel<strong> Cristian Tabra</strong>: \"En uno de los controles vehiculares que teníamos habilitados,<strong> un vehículo no obedece a la señal de detención por parte de los carabineros, intentando atropellarlos, y, ante el ataque inminente que estaban sufriendo los carabineros, ellos proceden y disparan en dos ocasiones</strong> en contra de este vehículo, el cual se da la fuga\".</p>\n<p>\"No obstante eso, y gracias al despliegue que teníamos dispuesto, se inicia un seguimiento controlado de este vehículo, logrando su detención, a un par de cuadras del lugar donde estamos, logrando la detención de<strong> tres sujetos, todos chilenos, adultos, con un amplio prontuario</strong>\", agregó.</p>\n<p>La víctima fue trasladada rápidamente hasta el <strong>Hospital Doctor Luis Tisné</strong>, y se encuentra fuera de riesgo vital.</p>\n<p>El procedimiento policial no concluyó en la esquina indicada, pues -tras una persecución que se extendió por diversos puntos de la comuna- Carabineros logró interceptar el vehículo en fuga y arrestar a sus tres ocupantes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/adulta-mayor-resulto-baleada-en-medio-de-una-fiscalizacion-vehicular/2025-02-13/231558.html","streamUrl":null,"titleText":"Adulta mayor resultó baleada en medio de una fiscalización vehicular","uid":"5204920d-acce-4128-b9b5-4590983ee4f6","updateDate":"2025-02-14T02:27:00.000Z"},{"mainText":"<p>El seleccionador <strong>Nicolás Córdova</strong> habló con los medios de prensa reunidos tras<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/colombia-hundio-a-la-roja-en-el-sudamericano-sub-20-y-sello-su-paso-al-mundial/2025-02-13/212252.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la caída de La Roja ante Colombia</a>, lo cual le significó ocupar la última posición del hexagonal final. Ante esto, el estratega valoró lo hecho por sus pupilos en el Sudamericano sub 20.</p>\n<p>\"<strong>Fue un partido complicado desde el inicio.</strong> Ellos hicieron un buen primer tiempo, nosotros logramos emparejar. Luego pasaron a tomar la ventaja y <strong>la expulsión nos aniquiló.</strong> Tuvieron más espacios y terminamos cediendo\", mencionó.</p>\n<p>Seguido a ello, Córdova apuntó: \"Hay mucho por trabajar aun, <strong>todavía estamos más abajo</strong> que otros países a nivel juvenil. Clasificamos después de mucho tiempo a un hexagonal, es un avance, <strong>pero no hemos logrado tener los resultados que queremos</strong>\".</p>\n<p>\"<strong>Este grupo lleva trabajando un año</strong>. Hay muchos jugadores que han hecho buenos rendimientos, pero es importante que también jueguen por sus clubes. <strong>La competencia en adultos es la que te marca la diferencia</strong>\", sentenció el seleccionador.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/nicolas-cordova-y-la-caida-de-la-roja-sub-20-ante-colombia-la-expulsion/2025-02-13/233147.html","streamUrl":null,"titleText":"Nicolás Córdova y la caída de La Roja sub 20 ante Colombia: La expulsión nos aniquiló","uid":"07d2112e-4c50-44c5-b4ed-ede86eb6e6ce","updateDate":"2025-02-14T02:26:00.000Z"},{"mainText":"<p >El <strong>Segundo Tribunal Ambiental</strong> rechazó este jueves la reclamación presentada por la <strong>Empresa de los Ferrocarriles del Estado (EFE)</strong> en contra de una<strong> multa de 1.071 unidades tributarias anuales (UTA) en su contra</strong>, impuesta por la Superintendencia del Medio Ambiente (SMA) debido al fraccionamiento del proyecto <strong>\"Rancagua Express\"</strong>, que eludió el Sistema de Evaluación de Impacto Ambiental (SEIA).</p>\n<p >El órgano jurisdiccional consideró que los proyectos <strong>\"Mejoramiento Integral\" y \"Seguridad y Confinamiento\" son en realidad uno solo,</strong> ya que comparten titularidad, interrelación funcional y ejecución simultánea, al tiempo que descartó cualquier tipo de ilegalidad en la decisión de la SMA, indicando que EFE tuvo la intención de excluir las obras de seguridad y confinamiento de la evaluación del proyecto principal.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El <a href=\"https://twitter.com/TrAmbiental?ref_src=twsrc%5Etfw\">@TrAmbiental</a> rechazó la reclamación de EFE contra la sanción de la SMA por el proyecto Rancagua Express.<br />\n\n<br />\n\n📲 Más información en: <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/zdbV3QWl9z\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/zdbV3QWl9z</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/3sUPs4QELZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3sUPs4QELZ</a></p>\n— Superintendencia del Medio Ambiente (@SMA_CL) <a href=\"https://twitter.com/SMA_CL/status/1890155987434397866?ref_src=twsrc%5Etfw\">February 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/ferrocarriles/tribunal-ambiental-rechazo-reclamacion-de-efe-y-confirmo-sancion-por-el/2025-02-13/231512.html","streamUrl":null,"titleText":"Tribunal ambiental rechazó reclamación de EFE y confirmó sanción por el \"Rancagua Express\"","uid":"6aca2659-bf78-4d66-b66e-68cc059127a9","updateDate":"2025-02-14T02:15:00.000Z"},{"mainText":"<p ><strong>Deportes Iquique</strong> y <strong>Coquimbo Unido</strong> serán los encargados este viernes, desde las <strong>21:00 horas</strong> (00:00 GMT) de dar inicia a la <strong>Liga de Primera 2025, </strong>en el <strong>Estadio Tierra de Campeones. </strong></p>\n<p >Los \"<strong>dragones celestes</strong>\" quieren partir con el pie derecho como local y buscan <strong>mejorar la actuación conseguida la pasada temporada</strong> en la que quedaron <strong>terceros</strong>. Los dirigidos por <strong>Miguel Ramírez</strong> necesitan sumar confianza de cara a su debut en <strong>Copa Libertadores,</strong> la próxima semana ante el club argentino <strong>Unión Santa Fe, </strong>por la segunda ronda del torneo continental.</p>\n<p >Por su parte, <strong>Coquimbo Unido</strong> inicia la temporada con <strong>Esteban González</strong> como nuevo entrenador en reemplazo de <strong>Fernando Díaz</strong> luego de la crisis que vivió el cuadro \"<strong>pirata</strong>\" en el <strong>segundo semestre de 2024</strong>, terminando o<strong>ctavos en la tabla de posiciones, </strong>fuera de toda <strong>clasificación a torneos internacionale</strong>s. El gran objetivo del año, volver a una <strong>competencia continental</strong>.</p>\n<p >El juez encargado de impartir justicia en el <strong>Tierra de Campeones</strong> es el árbitro <strong>Cristián Garay.</strong></p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Coopertiva.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-iquique-y-coquimbo-unido-abren-este-viernes-el-telon-en-la-liga/2025-02-13/183242.html","streamUrl":null,"titleText":"Deportes Iquique y Coquimbo Unido abren este viernes el telón en la Liga de Primera 2025","uid":"c2b45bff-e60f-4097-bd69-468bf32ac9c4","updateDate":"2025-02-14T02:11:00.000Z"},{"mainText":"<p >La <strong>Policía ecuatoriana</strong> informó este jueves que <strong>con el apoyo de Estados Unidos</strong> desarticuló una <strong>red de producción de material de explotación sexual infantil</strong> y detuvo a cuatro personas, entre las que figuran <strong>padres que usaban a sus hijos para elaborar esas imágenes.</strong></p>\n<p >El operativo<strong> 'Gran Fenix 7-Pandora 1'</strong> se desarrolló en las ciudades andina de <strong>Quito</strong> y costera de <strong>Esmeraldas</strong>, con la dirección de la Fiscalía General del Estado y en coordinación con el Departamento de Seguridad Nacional de los Estados Unidos de Norteamérica (HSI).</p>\n<p >La Policía indicó que, luego de labores de investigación e intercambio de información identificaron en Ecuador una red criminal dedicada a la producción y comercialización de material de abuso sexual infantil, <strong>\"material audiovisual que era producido por los mismos sospechosos utilizando a sus hijos menores de edad\".</strong></p>\n<p >El material lo comercializaban a estadounidenses, por medio de<strong> videollamadas en vivo o por transferencia de archivos</strong> por plataformas de mensajería instantánea, por lo cual percibían <strong>\"generosas sumas de dinero\"</strong> a través de giros internacionales desde Estados Unidos, señaló en un comunicado.</p>\n<p >En ese contexto, <strong>en noviembre de 2024 en Estados Unidos fue detenido un estadounidense en posesión de material de abuso sexual infantil (MASI),</strong> quien viajaba continuamente a Esmeraldas.</p>\n<p >Por ello, en diciembre pasado se abrió en Ecuador una investigación previa por el presunto delito de comercialización de pornografía infantil, logrando identificar a cuatro sospechosos e identificar a dos víctimas de estos abusos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AFECTAMOS A RED DE PORNOGRAFÍA INFANTIL CON LA APREHENSIÓN DE CUATRO IMPLICADOS <br />\n\n<br />\n\nEn cumplimiento a órdenes judiciales de detención y allanamientos, se realizaron operativos en <a href=\"https://twitter.com/hashtag/UIO?src=hash&ref_src=twsrc%5Etfw\">#UIO</a> y <a href=\"https://twitter.com/hashtag/Esmeraldas?src=hash&ref_src=twsrc%5Etfw\">#Esmeraldas</a>, donde fueron capturadas 4 personas relacionadas con el delito de comercialización… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/WFjq7RX2Tu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WFjq7RX2Tu</a></p>\n— Policía Ecuador (@PoliciaEcuador) <a href=\"https://twitter.com/PoliciaEcuador/status/1890017076288659902?ref_src=twsrc%5Etfw\">February 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Este jueves, cinco menores de edad fueron rescatados de esta red criminal y detenidos <strong>Nury Alexandra G.S., Kathiusca Maribel, George Miguel G.C. y Rosa Gissela S.O</strong>, quienes no registran antecedentes.</p>\n<p >En el operativo, la Policía se incautó de <strong>13 teléfonos celulares, una 'tablet', dos chips y varios documentos,</strong> entre otros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-detienen-a-padres-que-usaban-a-sus-hijos-para-producir-material/2025-02-13/230153.html","streamUrl":null,"titleText":"Ecuador: Detienen a padres que usaban a sus hijos para producir material de explotación sexual","uid":"c2eed375-c213-43d4-a007-05726d9c162e","updateDate":"2025-02-14T02:04:00.000Z"},{"mainText":"<p>El <strong>Gobierno de la Ciudad de Buenos Aires</strong> prohibió a los profesores del distrito expresar en las aulas opiniones sobre <strong>\"religión, sexualidad, género, etnia y política partidaria\"</strong> durante el ciclo escolar que comienza este mes.</p>\n<p>El <strong>Reglamento Escolar 2025</strong> de la capital argentina establece que los docentes tienen prohibido \"expresar, durante el desarrollo de las clases, opiniones o adoptar <strong>conductas de manera intencionada que pudieran influir, confundir y/o afectar a los menores</strong> en temas relacionados con religión, sexualidad, género, etnia, política partidaria u otros de similar relevancia\".</p>\n<p>Además, indica que si estos temas surgen por iniciativa de los estudiantes, los docentes deben informar al equipo de conducción escolar, para que intervengan los \"equipos especializados\".</p>\n<p>La difusión del nuevo reglamento motivó una <strong>denuncia de Vanina Biasi, diputada nacional del PO-FITU (Partido Obrero y Frente de Izquierda y de Trabajadores-Unidad)</strong>, quien repudió la normativa con un discurso en la Cámara Baja.</p>\n<p>\"Este reglamento <strong>condiciona la actividad educativa y es un instrumento de persecución</strong>\", dijo después Biasi a la agencia de noticias <em>EFE</em>, y anunció que su grupo político presentará un proyecto para que la normativa sea derogada.</p>\n<h2><span ><em><strong>\"A espaldas de la comunidad educativa\"</strong></em></span></h2>\n<p>La denuncia de la diputada fue replicada por la <strong>Unión de Trabajadores de la Educación (UTE), uno de los mayores sindicatos de docentes del país</strong>, que acusó un intento de \"censurar la libre expresión, favorecer prácticas que promueven la <strong>persecución de los docentes</strong> e instalar el <strong>silenciamiento de las inquietudes y necesidades de los estudiantes</strong>\".</p>\n<p>\"El Ministerio no lo comunicó hasta que volvimos a las escuelas\", dijo a <em>EFE</em> <strong>Vanesa Gagliardi, secretaria de Acción Social de la organización docente Ademys</strong>, que programó para la semana que viene una asamblea en la que se discutirá el tema.</p>\n<p>\"Este cambio se hace <strong>a espaldas de la comunidad educativa</strong>, que somos quienes hacemos las escuelas, sin abrir ningún proceso democrático\", agregó Gagliardi.</p>\n<p>Consultada por <em>EFE</em>, la formadora de docentes <strong>Sabrina Flax</strong> denunció que la exigencia a los docentes de alertar sobre expresiones de los alumnos \"es persecución lisa y llana\" y remarcó que los \"equipos especializados\" que, según el nuevo reglamento, intervendrían en tales situaciones, no existen.</p>\n<p>El debate se enmarca en un <strong>contexto de tensión por la política educativa del Gobierno de la Ciudad de Buenos Aires</strong>, que el mes pasado pausó el acceso a los contenidos sobre derechos de género y diversidad contemplados por la Ley de Educación Sexual Integral (ESI) y realizó una \"revisión neutral\" de los mismos, sin precisar quiénes llevarían adelante la evaluación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/buenos-aires-profesores-no-podran-opinar-sobre-religion-politica-o/2025-02-13/224252.html","streamUrl":null,"titleText":"Buenos Aires: Profesores no podrán opinar sobre religión, política o sexo","uid":"3fb0a9d1-1761-4cb4-9508-7d7d2e22df7a","updateDate":"2025-02-14T02:01:00.000Z"},{"mainText":"<p>El central italiano <strong>Daniele Rugani</strong>, exjugador de Juventus y actual futbolista de Ajax, fue condenado este jueves por un juzgado de Turín a seis meses de prisión <strong>por conducir bajo los efectos del alcohol</strong>, además de la retirada de su carné de conducir.</p>\n<p>Los hechos ocurrieron el pasado 21 de julio de 2023, cuando el exseleccionado europeo pertenecía al club \"bianconero\" y condujo su <strong>Maserati</strong> por las calles de la ciudad, <strong>sufriendo un accidente leve sin consecuencias.</strong></p>\n<p>Cuando la policía llegó al lugar de los hechos, Rugani fue sometido a la prueba de alcoholemia que reveló que triplicaba el límite máximo permitido de alcohol en sangre. En la primera prueba, el jugador dio un <strong>valor de 1.56 y 1.54 en la segunda.</strong></p>\n<p>Antes del juicio, el juez de instrucción ofreció al futbolista pagar una multa de 5 mil euros, lo que equivale a alrededor de<strong> cinco millones de pesos chilenos,</strong> para evitar el juicio y borrar el episodio de sus antecedentes penales en dos años.</p>\n<p>Sin embargo, Rugani se negó a pagar y optó por realizar servicios comunitarios, pero tampoco presentó la solicitud para ello dentro del plazo establecido. Finalmente, la multa que recibió <strong>se elevó hasta los 2 mil euros.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/exjugador-de-juventus-fue-condenado-por-conducir-en-estado-de-ebriedad/2025-02-13/225416.html","streamUrl":null,"titleText":"Exjugador de Juventus fue condenado por conducir en estado de ebriedad","uid":"3436c8fd-83df-4144-a861-5248056db566","updateDate":"2025-02-14T01:45:00.000Z"}]
