[{"mainText":"<p >Una balacera se registró la tarde de este sábado en la estación Barrancas, de la Línea 5 de Metro de Santiago, luego que <strong>tres sujetos armados realizaran un supuesto intento de asalto al interior del andén</strong>.</p>\n<p >Según información preliminar, dos jóvenes resultaron heridos y <strong>uno de ellos se encuentra en estado grave</strong> en el Hospital del Profesor. <strong>No se descarta que se trate de un intento de asesinato</strong>, ya que testigos señalan que los atacantes les dispararon directamente.</p>\n<p >Personal de Labocar y OS9 de Carabineros está a cargo de las diligencias investigativas del caso para identificar a los sujetos, que <strong>huyeron tras el ataque</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">21:03 hrs. <a href=\"https://twitter.com/hashtag/L5?src=hash&ref_src=twsrc%5Etfw\">#L5</a> Estación Barrancas permanece cerrada y sin detención de trenes por procedimiento de seguridad.<br />\n\n<br />\n\nSeguiremos informando a través de nuestras redes. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/mpqJGBJmGk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/mpqJGBJmGk</a></p>\n— Metro de Santiago - #NuevoViaje (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1883304765440082263?ref_src=twsrc%5Etfw\">January 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/balacera-en-metro-barrancas-dejo-dos-heridos/2025-01-25/213637.html","streamUrl":null,"titleText":"Balacera en Metro Barrancas dejó dos heridos","uid":"f464362c-611b-4ddd-ae19-da073cd729fe","updateDate":"2025-01-26T00:48:00.000Z"},{"mainText":"<p >Una grúa torre que operaba en la parte posterior de un gimnasio Smart Fit de Arica <strong>se desplomó sobre ese recinto, y sobre el estacionamiento del Mallplaza</strong>, la tarde de este sábado.</p>\n<p >Los equipos de emergencia indicaron que <strong>dos máquinas de la empresa Ecasa trabajaban en una obra</strong> al momento del accidente, cerca de las 19:25 horas, <strong>hecho que le costó la vida al operador de la que cayó</strong>.</p>\n<p >\"Por otra parte, existen <strong>dos personas que están siendo rescatadas por Bomberos</strong> desde una de las estructuras de la grúa, que quedó instalada de forma vertical\", indicó el <strong>comandante Raúl Arismendi, prefecto de Carabineros de Arica</strong>.</p>\n<p >El oficial detalló que \"<strong>se evacuó por completo tanto el supermercado como el estacionamiento</strong>, con los respectivos vehículos; además,<strong> múltiples vehículos </strong><strong>resultaron </strong><strong>dañados</strong>, que también van a ser considerados en el procedimiento policial que se adopta\".</p>\n<p >Minutos después, el <strong>comandante del Cuerpo de Bomberos de Arica, Patricio Melgarejo</strong>, precisó que <strong>sólo una persona sigue atrapada</strong>, quien \"está con bastante dolor, aunque aparentemente no tiene una lesión de gravedad\".</p>\n<p >\"<strong>Es una emergencia compleja, nunca hemos tenido este tipo de colapso</strong> sobre una estructura (...), tenemos varios escenarios: gente atrapada, una persona fallecida, estructura colapsada dentro del sector. Es poco habitual\", remarcó el funcionario.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 Grúa de una obra cayó sobre el gimnasio Smartfit y el estacionamiento del Mall Plaza en Arica: Bomberos trabaja en el rescate de personas atrapadas <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/chilevision?ref_src=twsrc%5Etfw\">@chilevision</a> <a href=\"https://twitter.com/chvnoticias?ref_src=twsrc%5Etfw\">@chvnoticias</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/IehlvlvIqS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IehlvlvIqS</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1883286544624284020?ref_src=twsrc%5Etfw\">January 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >También se constituyó en el sitio del suceso el<strong> gobernador regional de Arica y Parinacota, Diego Paco</strong>, quien apuntó que \"<strong>afortunadamente, no había ninguna persona utilizando los servicios del gimnasio</strong>, y esta gran estructura tampoco impactó a otras personas que se encontraban en el estacionamiento\".</p>\n<p >Consultado por la posibilidad de interponer acciones legales, la autoridad sostuvo que \"esto no ha finalizado, es una emergencia que debe continuar su procedimiento legal. <strong>Los servicios públicos se tendrán que hacer presentes</strong>: la Dirección del Trabajo, salud, y todas las instituciones públicas, para contener todo lo que establece la ley en base a este accidente\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝗔𝗛𝗢𝗥𝗔 | Bomberos de <a href=\"https://twitter.com/hashtag/Arica?src=hash&ref_src=twsrc%5Etfw\">#Arica</a> trabajan en emergencia por grúa que cayó sobre gimnasio y en estacionamiento en Mall Plaza. Se informa de personas atrapadas y heridas. <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/4z9NxX3wLd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4z9NxX3wLd</a></p>\n— Bomberos de Chile (@BomberosdeChile) <a href=\"https://twitter.com/BomberosdeChile/status/1883296865896341843?ref_src=twsrc%5Etfw\">January 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/operador-fallecio-grua-torre-se-desplomo-sobre-gimnasio-de-arica/2025-01-25/213137.html","streamUrl":null,"titleText":"Operador falleció: Grúa torre se desplomó sobre gimnasio de Arica","uid":"fd100709-c0c2-46fb-9686-09fcf57a896d","updateDate":"2025-01-26T00:33:00.000Z"},{"mainText":"<p>El delantero<strong> Juan Francisco Rossel</strong> <strong>convirtió un desafortunado autogol</strong> en una de las últimas jugadas del encuentro ante <strong>Uruguay</strong>, lo que significó la derrota de <strong>La Roja por 2-1 </strong>en la segunda fecha del Grupo A en el Sudamericano Sub 20 de Venezuela.</p>\n<p><em>Revisa la jugada: </em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">GOOOL DE URUGUAY 🇺🇾<br />\n\n<br />\n\n⚽ Rossel intentó despejar el balón, pero lo metió en el arco chileno al último minuto y puso el 2-1 para la Celeste en el CONMEBOL <a href=\"https://twitter.com/hashtag/Sub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#Sub20EnDSPORTS</a>. <br />\n\n<br />\n\n¡Se juega por <a href=\"https://twitter.com/hashtag/DIRECTV?src=hash&ref_src=twsrc%5Etfw\">#DIRECTV</a> y <a href=\"https://twitter.com/hashtag/DGO?src=hash&ref_src=twsrc%5Etfw\">#DGO</a>! 📺📱 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/cggqJopfl5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cggqJopfl5</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1883288906537312746?ref_src=twsrc%5Etfw\">January 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/video-el-desafortunado-autogol-de-rossel-ante-uruguay-en-el/2025-01-25/213522.html","streamUrl":null,"titleText":"[VIDEO] El desafortunado autogol de Rossel ante Uruguay en el Sudamericano Sub 20","uid":"6a703b8b-0523-4c00-8d97-70db80d4e8b3","updateDate":"2025-01-26T00:23:00.000Z"},{"mainText":"<p>El chileno <strong>Tomás Barrios,</strong> 152° en el ranking ATP, avanzó a la final del Challenger de Punta del Este, en Uruguay, tras vencer este sábado al español <strong>Carlos Taberner</strong> (196°).</p>\n<p>Barrios fue ampliamente superior y dominó al europeo por <strong>6-1 y 6-3</strong> en<strong> una hora y 24 minutos</strong> para meterse en su <strong>decimotercera final de la categoría,</strong> en donde <strong>buscará conquistar su quinto título Challenger.</strong></p>\n<p>Barrios en su historial tiene los títulos de Meerbusch, San Luis de Potosí, Florianópolis Amersfoort.</p>\n<p>Además, con este triunfo,<strong> aseguró escalar 15 lugares en la ATP. De momento, </strong>aparece en el puesto 137° del ranking live.</p>\n<p>En la final, Barrios enfrentará al ganador de la llave entre el colombiano Daniel Galán (128°) y el estadounidense Emilio Nava (211°).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-batio-a-carlos-taberner-y-paso-a-la-final-del-challenger/2025-01-25/205214.html","streamUrl":null,"titleText":"Tomás Barrios batió a Carlos Taberner y pasó a la final del Challenger en Puta del Este","uid":"9fa85e2a-1c25-409d-a72f-fcdd6d4f63b4","updateDate":"2025-01-25T23:51:00.000Z"},{"mainText":"<p >El Departamento de Estado de EEUU ha congelado casi todos los fondos para los programas de ayudas en el exterior, <strong>con efecto inmediato y como resultado de una orden ejecutiva firmada por el presidente </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/deportaciones-aceleradas-y-despliegue-militar-el-frenetico-inicio-de/2025-01-24/202932.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Donald Trump</strong></a>.</p>\n<p >Según informan este viernes medios estadounidenses, como <em>CNN</em>, <strong>el secretario de Estado, Marco Rubio</strong>, ha enviado un memo a todas las embajadas y oficinas diplomáticas estadounidenses en el mundo, en el que<strong> se ordena la paralización de la entrega de fondos y se ponga en pausa el otorgamiento de nuevas ayudas</strong>.</p>\n<p >La medida pone en riesgo a los programas que dependen de los millones de dólares que otorga el Departamento de Estado y la Agencia Estadounidense para el Desarrollo Internacional (USAID), si bien <strong>hace una excepción para la asistencia alimentaria de emergencia, así como para la financiación militar a favor de Israel y Egipto</strong>.</p>\n<p >El memorando se da luego de que el lunes, Trump firmase una orden ejecutiva que establece la <strong>congelación</strong><strong> de esas ayudas</strong><strong> por un plazo de 90 días</strong>, debido a que la \"ayuda exterior y la burocracia de Estados Unidos no están alineadas con los intereses estadounidenses y, en muchos casos, son la antítesis\" de los valores del país americano.</p>\n<p ><em>CNN</em> cita declaraciones de un funcionario del gobierno sin identificar, que reconoció que si bien preveían algunos recortes<strong> no esperaban una pausa \"tan amplia e inmediata\"</strong>, y recordó que las necesidades humanitarias en todo el mundo son agudas y congelar la asistencia del país que es el mayor donante humanitario del mundo <strong>\"podría ser perjudicial\"</strong>.</p>\n<p >\"La administración Trump está <strong>amenazando las vidas y el futuro de las comunidades</strong> <strong>en crisis</strong> y abandonando el enfoque bipartidista de larga data de Estados Unidos hacia la asistencia exterior que apoya a las personas según sus necesidades, independientemente de la política\", señaló por su parte <strong>Abby Maxman, directora ejecutiva de Oxfam América</strong>, organización dedicada a la lucha contra la pobreza.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/excepto-en-israel-y-egipto-eeuu-congelo-fondos-de-ayuda-exterior/2025-01-25/194417.html","streamUrl":null,"titleText":"Excepto en Israel y Egipto: EEUU congeló fondos de ayuda exterior","uid":"22918ba2-842d-4f88-8a18-15570e89a87a","updateDate":"2025-01-25T23:07:00.000Z"},{"mainText":"<p>La<strong> selección chilena</strong> sufrió una<strong> amarga derrota de último minuto por 2-1 ante Uruguay</strong> este sábado en el Estadio Metropolitano de Lara, en el marco de la <strong>segunda fecha del Sudamericano Sub 20</strong> que se celebra en Venezuela.</p>\n<p>Durante los primeros minutos del encuentro, la selección chilena se vio superada por los \"charrúas\", donde comenzó perdiendo por un gol de <strong>Renzo Machado</strong> a los ocho minutos, pero el cuadro dirigido por Nicolás Córdova se supo reponer y empató el partido mediante <strong>Emiliano Ramos</strong> (16'), yéndose al descanso en igualdad.</p>\n<p>Durante la segunda parte, ambos equipos tuvieron llegadas peligrosas y acciones en las que pudieron ponerse en ventaja en el marcador, <strong>pero no fue hasta el minuto 90+6 que un autogol de Juan Francisco Rossel lapidó las esperanzas de La Roja de cosechar, aunque sea, un punto en este encuentro</strong>.</p>\n<p>Con este resultado la escuadra nacional quedó empatada en puntaje con los \"charrúas\"<strong>, pero quedando en tercer lugar por diferencia de gol.</strong></p>\n<p>El siguiente partido de Chile será frente a <strong>Perú</strong> este lunes 27 de enero a las 18:00 horas, mientras que Uruguay enfrentará a <strong>Paraguay</strong> el mismo día a las 20:00 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-sufrio-una-amarga-caida-de-ultimo-minuto-ante-uruguay-en-el/2025-01-25/200628.html","streamUrl":null,"titleText":"La Roja sufrió una amarga caída de último minuto ante Uruguay en el Sudamericano Sub 20","uid":"375f1373-ea1a-476f-bdce-deddec6df4cb","updateDate":"2025-01-25T22:58:00.000Z"},{"mainText":"<p>Este sábado se disputa la segunda fecha del Grupo A del Sudamericano Sub 20 en Venezuela, con Chile en el tercer lugar tras una amarga caída con Uruguay. </p>\n<p>Libre tuvo la selección de Paraguay.</p>\n<p><strong>Revisa la tabla del Grupo A:</strong></p>\n<ol>\n<li>Paraguay 3 (+1 diferencia de gol)*</li>\n<li>Uruguay 3 (+1)</li>\n<li><strong>Chile 3 puntos (0)</strong></li>\n<li>Perú 0 (-1)**</li>\n<li>Venezuela 0 (-1)**</li>\n</ol>\n<p>* Libre en la segunda fecha<br />\n\n** Aún no juegan su duelo de la fecha</p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/estadisticas-la-tabla-del-grupo-a-del-sudamericano-sub-20-en-la/2025-01-25/195112.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] La tabla del Grupo A del Sudamericano Sub 20 en la segunda fecha","uid":"2c8dc8cb-daf0-4c31-b48c-cd892331f9f2","updateDate":"2025-01-25T22:49:00.000Z"},{"mainText":"<p >El diputado y presidente de la <strong>Comisión de Minería y Energía de la Cámara Baja</strong>, <strong>Marco Antonio Sulantay</strong> (UDI), citará al ministro y al subsecretario del ramo,<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/energia/ministro-de-energia-todo-indica-que-gas-para-chile-va-a-ser-exitoso/2023-05-31/161133.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Diego Pardow</a> y Luis Felipe Ramos</strong>, para que <strong>aborden el informe de Contraloría sobre el plan <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/gas/que-dice-el-proyecto-de-ley-del-gobierno-para-regular-el-mercado-de-gas/2023-06-22/182615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Gas a Precio Justo\"</a></strong>.</p>\n<p >La iniciativa, implementada entre agosto y diciembre del 2022, <strong>estuvo a cargo de los entonces ministros de Energía, Claudio Huepe, y de Desarrollo Social, Giorgio Jackson</strong>, y buscaba la venta de <strong>cilindros de gas un 40% más baratos</strong> que en el mercado. Esto, en asociación con la <strong>Empresa Nacional de Petróleo</strong> (ENAP), a cargo de su distribución.</p>\n<p >Sin embargo, el piloto significó un <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/gas/gobierno-defendio-iniciativa-gas-para-chile-tras-revelarse-altos/2023-05-25/123341.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>desembolso de 591 millones de pesos</strong> para llegar a los 6.000 cilindros </a>que consideró el plan, por lo que cada unidad tuvo un <strong>costo unitario de 117 mil pesos</strong> (con el IVA incluido). De acuerdo a Enap, el ítem de distribución fue el que concentró la mayor parte de los recursos, con<strong> 517 millones de pesos.</strong></p>\n<p >Dicho monto, debía ser reembolsado por el Ministerio Energía a la empresa estatal, pero, luego de un primer oficio se conoció –en 2024- que aún no era restituido. Esto, motivó a un grupo de diputados UDI –liderado por Sulantay- oficiar a Contraloría para que analizara las eventuales irregularidades en el financiamiento del proyecto.</p>\n<p >Los resultados del ente contralor fueron emitidos el 15 de enero, y constataban que,<strong> para diciembre del año pasado, la Subsecretaría de Energía aún no restituía los gastos</strong>, de modo que se <strong>ordenó un sumario interno</strong> con plazo de 15 días hábiles, informó <a rel=\"link a una nota absoluta 10\" href=\"https://www.theclinic.cl/2025/01/24/gas-a-precio-justo-informe-de-contraloria-cuestiona-ejecucion-de-plan-piloto-impulsado-por-el-gobierno-pide-restituir-recursos-y-ordena-sumarios/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Clinic</em>.</a></p>\n<p >Asimismo, detectó <strong>\"falta de oportunidad en las gestiones realizadas por la Subsecretaría para obtener el financiamiento del aludido plan piloto\"</strong>.</p>\n<p >El ente contralor ordenó también a la Subsecretaría \"acreditar documentalmente a esta entidad de control,<strong> la confección y formalización del procedimiento interno comprometido que regule el desarrollo de políticas públicas en colaboración con ENAP</strong>, en el cual se detallen las medidas referidas a la oportunidad en las gestiones a realizar por parte de los responsables de la ejecución de los proyectos\".</p>\n<h2><span ><em><strong>ENAP también deberá concurrir a la comisión</strong></em></span></h2>\n<p >Ante los resultados del informe, el líder de la Comisión de Minería y Energía anunció que citará al ministro Pardow y al subsecretario Ramos, para que se refieran a lo señalado por el órgano contralor.</p>\n<p >\"Hoy sabemos que el Ministerio de Energía no sólo ha sido incapaz de restituir en dos años los recursos a ENAP, pese a que se comprometieron a hacerlo, sino que además no han hecho mayores gestiones para obtener ese financiamiento, además de revelarse la falta de una política que les permita incursionar en este tipo de negocios. Por eso nos parece indispensable que <strong>las autoridades a cargo den las explicaciones</strong> necesarias a la comisión\", sostuvo el diputado Sulantay.</p>\n<p >Igualmente, apuntó que <strong>invitará a la gerencia de la empresa estatal</strong>, ya que, el mismo informe señala que la empresa sí ha solicitado a la Subsecretaría que se reintegren los recursos.</p>\n<p >De todas formas, cuestionó a las autoridades que promovieron el proyecto: \"<strong>Cuando las cosas se hacen de manera irresponsable</strong>, poco seria y sin las estimaciones de gasto correspondientes, <strong>terminan ocurriendo estas situaciones, donde se despilfarran millonarios recursos</strong> que podrían haber financiado otro tipo de urgencias\".</p>\n<p >\"Por razones evidentemente políticas y electorales, ante la cercanía de los plebiscitos que habían en esa época, el Gobierno promovió un plan que terminó siendo un absoluto fracaso y en el cual no estimaron los costos que iba a significar para el Estado. Y lo hicieron sólo para congraciarse con un sector de la población, sin ni siquiera importarles los recursos que malgastarían\", fustigó Sulantay.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/gas/gas-a-precio-justo-comision-cita-a-ministro-pardow-por-informe-de/2025-01-25/191407.html","streamUrl":null,"titleText":"\"Gas a Precio Justo\": Comisión cita a ministro Pardow por informe de Contraloría","uid":"e54cfb20-9735-4c9f-88dc-fb159509d7c4","updateDate":"2025-01-25T22:32:00.000Z"},{"mainText":"<p>Este viernes, <strong>Karen Doggenweiler dejó temporalmente sus funciones en \"Mucho gusto\"</strong>, para lo que serán unos días de descanso y luego un mes de febrero de intensos y exclusivos preparativos de cara a su debut en Viña 2025 como animadora del certamen.</p>\n<p>En su último día en el matinal de Mega, la destacada periodista recibió el cariño de sus compañeros del programa, al que <strong>volverá en marzo tras finalizada la cita festivalera.</strong></p>\n<p>\"Hoy está siendo <strong>un día muy especial, con sentimientos encontrados</strong>, por dejar por un tiempo un programa y un equipo al que quiero mucho y al que extrañaré demasiado durante estas semanas\", partió diciendo.</p>\n<p>A lo anterior, la comunicadora añadió que <strong>\"empieza una etapa crucial y en eso voy a estar abocada</strong>, siguiendo con una línea de trabajo que partimos en septiembre y que se coronará ahora en febrero\".</p>\n<p>A nombre del equipo, Gonzalo Ramírez le entregó un ramo de flores a la conductora. \"Que lo pases super bien, disfrútalo. Esto va más allá de lo profesional, porque es un regalo a ti como persona\", le expresó su co-animador del matinal.</p>\n<p>En tanto, José Antonio Neme le señaló que se verán en Viña, y que <strong>\"inicia uno de los senderos más importantes de tu carrera.</strong> Te vas a este desafío tan importante y te esperamos de vuelta en marzo\".</p>\n<p>Cabe mencionar que<strong> Doggenweiler viajará a París a principios de la otra semana</strong>, en donde tendrá algunas activaciones y actividades como representante de una reconocida marca cosmética, además de reencontrarse con su hija Manuela, quien estudia en la capital francesa.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DFOBrGyPgSL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DFOBrGyPgSL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mega (@mega.tv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/karen-doggenweiler-se-despidio-temporalmente-de-mucho-gusto/2025-01-25/193408.html","streamUrl":null,"titleText":"Karen Doggenweiler se despidió temporalmente de \"Mucho Gusto\"","uid":"96945a75-7203-45a1-b0fb-353e8410ddbf","updateDate":"2025-01-25T22:15:00.000Z"},{"mainText":"<p><strong>Real Madrid</strong> goleó por <strong>0-3 a Real Valladolid</strong> este sábado en el Estadio \"José Zorrilla\" y afirmó su liderato en La Liga de España, en<strong> una jornada donde el francés Kylian Mbappé vivió su mejor partido</strong> desde que llegó al cuadro merengue.</p>\n<p>El conjunto blanco dominó de principio a fin y contó co<strong>n la inspiración del ariete galo, autor de los tres goles.</strong></p>\n<p>En el primer tiempo, la apertura de la cuenta llegó tras una gran pared de Mbappé y <strong>Jude Bellingham,</strong> quien dejó sólo al francés para que definiera en el área.</p>\n<p>El segundo fue un tremendo contragolpe que lideró <strong>Rodrygo</strong> y que finiquitó Mbappé, quien acompañó toda la jugada.</p>\n<p>Finalmente, en el tiempo agregado, Mbappé liquidó el partido de penal (90+1') y <strong>celebró con rabia su primer triplete en Real Madrid</strong>.</p>\n<p>Con el resultado, Real Madrid sumó 49 puntos y le sacó cuatro de ventaja a Atlético, que tropezó con Villarreal este mismo sábado; Real Valladolid, por su lado, sigue colista, con sólo 15 puntos.</p>\n<p>En la próxima fecha, Real Valladolid visitará a Villarreal y el Madrid visitará a Espanyol en Barcelona.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.747782&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-goleo-a-real-valladolid-con-triplete-de-kylian-mbappe-y/2025-01-25/190302.html","streamUrl":null,"titleText":"Real Madrid goleó a Real Valladolid con triplete de Kylian Mbappé y afirmó su liderato en España","uid":"56bcd94a-159f-40b4-9b7e-3e90d0ce485c","updateDate":"2025-01-25T22:01:00.000Z"},{"mainText":"<p><strong>La Roja</strong> se levantó rápido tras el gol inicial de Renzo Machado para Uruguay y<strong> logró el empate parcial 1-1 en la segunda fecha del Sudamericano Sub 20,</strong> con un zurdazo de Emiliano Ramos dentro del área, tras anticipar a la defensa charrúa.</p>\n<p>Revisa el gol de La Roja Sub 20: </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡LO EMPATÓ CHILE! 🇨🇱<br />\n\n<br />\n\n⚽ Ramos anticipó y marcó el 1-1 ante 🇺🇾 Uruguay por el CONMEBOL <a href=\"https://twitter.com/hashtag/Sub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#Sub20EnDSPORTS</a>. <br />\n\n<br />\n\n¡Se juega por <a href=\"https://twitter.com/hashtag/DIRECTV?src=hash&ref_src=twsrc%5Etfw\">#DIRECTV</a> y <a href=\"https://twitter.com/hashtag/DGO?src=hash&ref_src=twsrc%5Etfw\">#DGO</a>! 📺📱 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/VtMAtMlX6o\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VtMAtMlX6o</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1883263269336490214?ref_src=twsrc%5Etfw\">January 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/video-la-roja-sub-20-reacciono-y-emiliano-ramos-logro-empatar-ante/2025-01-25/182321.html","streamUrl":null,"titleText":"[VIDEO] La Roja Sub 20 reaccionó y Emiliano Ramos logró empatar ante Uruguay en el Sudamericano","uid":"3d65baf2-a849-4376-b939-0191bc365f5b","updateDate":"2025-01-25T21:20:00.000Z"}]
