[{"mainText":"<p>El presidente de El Salvador, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/bukele-propone-a-maduro-canje-de-presos-politicos-por-migrantes/2025-04-20/202710.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Nayib Bukele</strong></a>, señaló este viernes en un mensaje en X que<strong> \"un país sin muertos\" \"no es rentable\"</strong> para las organizaciones de <strong>derechos humanos,</strong> ni para <strong>\"medios globalistas\"</strong>, ni para <strong>\"las élites\"</strong>.</p>\n<p>\"Está claro que un país en paz, sin muertos, sin extorsión, sin sangre, sin cadáveres todos los días, sin madres llorando a sus hijos, no es rentable para las ONG de derechos humanos, ni para los medios globalistas, ni para las élites, ni para Soros\", en referencia al magnate liberal húngaro-estadounidense <strong>George Soros.</strong></p>\n<p>El mandatario añadió que \"su problema con El Salvador no es solo que les hizo perder su negocio acá, sino que <strong>se está convirtiendo en un ejemplo para los demás países</strong>: que sí se puede vencer el terrorismo, que sí se puede vivir en paz\".</p>\n<p>El mensaje de Bukele se da luego de que el medio<em> El Faro</em> publicara una entrevista con un líder pandillero que asegura que <strong>el Gobierno de Bukele \"pactó\" con estos grupos delictivos.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Está claro que un país en paz, sin muertos, sin extorsión, sin sangre, sin cadáveres todos los días, sin madres llorando a sus hijos, no es rentable para las ONG de derechos humanos, ni para los medios globalistas, ni para las élites, ni para Soros.<br />\n\n<br />\n\nY su problema con El Salvador…</p>\n— Nayib Bukele (@nayibbukele) <a href=\"https://twitter.com/nayibbukele/status/1918373200347484349?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según dicho medio, durante algunos días de enero de este 2025, uno de sus equipo \"se movió a diferentes ciudades para entrevistar a <strong>dos líderes pandilleros del Barrio 18 Revolucionarios</strong> que no solo pactaron durante años con el entorno político de Bukele, sino que <strong>escaparon del país con la complicidad de su Gobierno</strong>\".</p>\n<p>La publicación afirma que \"esta es la primera vez que líderes pandilleros, que también entraron encapuchados al penal de máxima seguridad a recibir instrucciones, revelan en video detalles de <strong>los acuerdos que permitieron el ascenso de Bukele al poder total</strong>\".</p>\n<p>El Faro consignó que esta situación se dio por la ruptura de un pacto entre el Gobierno del presidente Bukele y las pandillas, luego de un fin de semana en el que fueron asesinadas<strong> más de 80 personas</strong> a finales de marzo 2022.</p>\n<p>Ni el presidente Bukele, ni otros funcionarios del Gobierno han reaccionado directamente a alguna de estas publicaciones.</p>\n<p>El Salvador se encuentra desde marzo de 2022 bajo un permanente régimen de excepción con el que el Gobierno libra una \"guerra\" contra las pandillas.</p>\n<p>La medida ha sido prorrogada por la Asamblea Legislativa, dominada por el oficialismo, en 38 ocasiones por períodos de 30 días.</p>\n<p>Este régimen, que ha permitido la captura de más de <strong>85.900 presuntos miembros de pandillas</strong> y de supuestas personas ligadas a estas estructuras, cumplió el pasado 27 de marzo tres años de su implementación en medio de polémicas por presuntamente <strong>violentar los derechos humano</strong>s.</p>\n<p>Si bien la medida goza de un amplio respaldo por su impacto en la reducción de la violencia en el país, ha sido cuestionada por <strong>miles de denuncias de violaciones a derechos</strong>, incluidas muertes bajo custodia estatal.</p>\n<p>Diversos analistas consideran que la medida se ha convertido en la principal y única apuesta del Gobierno contra las pandillas y en un mecanismo \"permanente -y no temporal- de control social\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/el-salvador/bukele-sin-muertos-el-salvador-no-es-rentable-para-las-ong-de-derechos/2025-05-03/075534.html","streamUrl":null,"titleText":"Bukele: Sin muertos, El Salvador no es rentable para las ONG de derechos humanos","uid":"3366d518-88ea-4207-a1e8-cd4e1f287096","updateDate":"2025-05-03T12:15:00.000Z"},{"mainText":"<p >El <strong>Departamento de Policía de Tennessee publicó este viernes el vídeo de un encuentro de los agentes de este estado en 2022 con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/migrante-deportado-de-eeuu-por-error-fue-trasladado-a-otra-carcel-dentro/2025-04-18/181654.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Kilmar Ábrego García,</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/migrante-deportado-de-eeuu-por-error-fue-trasladado-a-otra-carcel-dentro/2025-04-18/181654.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el migrante salvadoreño expulsado de EE.UU. por un \"error administrativo\".</a></p>\n<p >El <strong>Gobierno de Donald Trump se ha apoyado en esta y otras interacciones</strong> que Ábrego ha tenido con las autoridades <strong>para justificar su decisión de haberlo enviado a una megacárcel en El Salvador,</strong> <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-y-bukele-descartan-devolver-a-migrante-enviado-por-error-a/2025-04-14/160053.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a pesar de que el Supremo ordenó \"facilitar\" su regreso.</a></p>\n<p >En el vídeo, se ve cómo las autoridades de Tennessee <strong><a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/senador-estadounidense-visito-a-hombre-deportado-por-error-a-megacarcel/2025-04-18/002923.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pararon a Ábrego</a> en la carretera por estar manejando por encima del límite de velocidad.</strong> Al revisar el vehículo, los policías notaron que el vehículo llevaba ocho personas y <strong>sospecharon que estaba transportando migrantes indocumentados.</strong></p>\n<p ><strong>\"Él es el único que habla inglés\",</strong> le dice un oficial de policía a otro en el video; <strong>\"le están pagando por eso\",</strong> añadió. Cuando los agentes buscaron el nombre de Ábrego en una base de datos, les alertó de contactar a las autoridades federales.</p>\n<p><iframe frameborder=\"0\" height=\"440\" src=\"https://www.youtube.com/embed/cTm5_Cfhfwk?si=IATBaFHx96IoTtQs\" title=\"YouTube video player\" width=\"784\"></iframe></p>\n<p >Tres años antes de este encuentro, en <strong>2019,</strong> las autoridades en Maryland -el estado donde residía Ábrego- <strong>lo habían vinculado con la pandilla salvadoreña MS-13, pero nunca se presentaron pruebas concluyentes.</strong></p>\n<p >Eventualmente, <strong>los federales instruyeron a la policía en Teennessee a dejar ir a Ábrego,</strong> y le dieron nada más una advertencia por manejar con una <strong>licencia de conducir vencida.</strong></p>\n<h2 ><span ><em><strong>La Casa Blanca contra Ábrego</strong></em></span></h2>\n<p >La <strong>Casa Blanca ha emprendido una campaña en contra de Ábrego</strong> <strong>y ha publicado decenas de documentos de los encuentros</strong> que el migrante ha tenido con las autoridades, incluyendo también <strong>dos solicitudes de orden de restricción</strong> por parte de su esposa y un <strong>arresto de 2019</strong> en Maryland.</p>\n<p >El salvadoreño, sin embargo, <strong>nunca ha sido acusado formalmente o condenado por un crimen y un juez le concedió en 2019 protección contra la deportación,</strong> después de que él pidiera asilo, testificando que temía volver a El Salvador por extorsiones a él y su familia.</p>\n<p >Su abogado, <strong>Simón Sandoval Mohsenberg, acusó al Gobierno de querer dañar la imagen de Ábrego</strong> y aseguró que los hechos que han salido a la luz <strong>\"no tienen que ver con el caso\".</strong></p>\n<p ><strong>\"Por eso no lo han sometido como evidencia\",</strong> explicó el abogado a <em>EFE</em> y agregó que <strong>la única voz que EE.UU. no ha escuchado es la de Ábrego.</strong></p>\n<p >\"Necesitan traerlo aquí (de vuelta) y llevarlo a juicio; <strong>allí pueden presentar toda esa evidencia en la corte y él va a tener la oportunidad de contestar</strong> con su propia voz\", añadió Sandoval.</p>\n<p >Ábrego es <strong>uno de los más de 200 migrantes que Trump decidió enviar al CECOT,</strong> como parte de un acuerdo con el presidente salvadoreño, <strong>Nayib Bukele,</strong> para retenerlos por un período de un año a cambio de un pago de seis millones de dólares.</p>\n<p >Organizaciones en defensa de los derechos humanos como<strong> Human Rights Watch</strong> y <strong>Amnistía Internacional</strong> han criticado la expulsión de migrantes al país centroamericano, <strong>acusando al Gobierno de estar sometiendo a las personas a \"desaparición forzosa\".</strong></p>\n<p >A pesar de que el Supremo de EE.UU. emitiera a finales de mayo un fallo instruyendo al Gobierno a \"facilitar\" el retorno del salvadoreño, <strong>tanto EE.UU. como El Salvador han negado tener la potestad para hacerlo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/eeuu-publican-video-de-2022-en-que-kilmar-abrego-es-controlado-por/2025-05-03/073347.html","streamUrl":null,"titleText":"EEUU: Publican video de 2022 en que Kilmar Ábrego es controlado por policías","uid":"a04efdfa-2682-4b9c-a9ea-20b162e88825","updateDate":"2025-05-03T12:08:00.000Z"},{"mainText":"<p >Un juez de Illinois (Estados Unidos) condenó este viernes a 5<strong>3 años de cárcel al hombre que en octubre de 2023 asesinó con 26 puñaladas a un niño palestino de seis años de edad y dejó a su madre malherida</strong>, en un ataque que el jurado popular consideró fue un<strong> crimen de odio</strong>, informan los medios locales.</p>\n<p ><strong>Joseph Czuba</strong>, de 73 años, pasará el resto de su vida en prisión por haber asesinado al niño por <strong>motivos de odio relacionados con los ataques de Hamás a Israel</strong> pocas semanas antes y cuando se registraron en el país varios incidentes de <strong>islamofobia</strong>.</p>\n<p >Czuba era el casero de la vivienda donde vivía el pequeño <strong>Wadee Alfayoumi</strong> con sus padres. Según su madre, la relación con el casero era normal hasta que se produjeron los ataques de Hamás y comenzó a presionarlos para que salieran de la vivienda con el argumento de que \"los musulmanes no son bienvenidos\".</p>\n<p >Un día Czuba <strong>apareció por sorpresa en su casa y comenzó a gritar, empujó a la madre y primero la apuñaló a ella, pero pudo refugiarse en el cuarto de baño.</strong> Después, <strong>Czuba apuñaló al niño repetidamente y ni siquiera retiró el cuchillo del cuerpo de Wadee</strong>, relata el <em>Chicago Tribune</em>.</p>\n<p >La esposa de Czuba se divorció tras el asesinato e incluso ha testificado en el juicio contra su exmarido.</p>\n<p >En esta última sesión, tomó la palabra en nombre de la familia el abuelo de Wadee, Mahmoud Yousef, y dijo: \"Tenemos que saber. Merecemos que el señor Joseph explique su acto. Una puñalada no fue suficiente\", y volviéndose al asesino dijo: \"Señor Joseph, ¡diga algo!\", pero solo obtuvo el <strong>silencio</strong>.</p>\n<p >A las puertas del tribunal del Condado de Will, en las afueras de Chicago, Mahmoud Yousef se dirigió luego a los periodistas: \"Sabemos que esto está vinculado a la guerra de allí. Hay gente que quiere traer la guerra a este país, pero no se puede hacer eso\", dijo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/hombre-que-mato-a-punaladas-a-nino-palestino-pasara-el-resto-de-su-vida/2025-05-03/003212.html","streamUrl":null,"titleText":"Hombre que mató a puñaladas a niño palestino pasará el resto de su vida en prisión","uid":"bfb8ae4e-e84b-40e1-a6b8-5844da9c1398","updateDate":"2025-05-03T04:35:00.000Z"},{"mainText":"<p >Un juez de La Paz decidió este viernes mantener activa la orden de captura contra el expresidente boliviano <strong>Evo Morales</strong> (2006-2019) por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/fiscalia-de-bolivia-pedira-prision-preventiva-para-evo-morales-por-trata/2024-12-17/095109.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un caso de presunta trata agravada de personas,</a> pese a que el miércoles una <strong>jueza de Santa Cruz anuló esa disposición</strong> para que el caso continúe en Cochabamba, bastión político y sindical del exmandatario.</p>\n<p >Un documento, difundido por medios locales y que se atribuye al juez <strong>Franz Zabaleta</strong> del Tribunal Departamental de Justicia de La Paz, señala que<strong> \"como medida cautelar se ordena la suspensión temporal de la ejecución de toda determinación adoptada\" en el caso.</strong></p>\n<p >Así mismo, el fallo menciona que dicha \"medida cautelar\"<strong> se mantendrá \"entre tanto no se resuelva la presente queja\".</strong></p>\n<p >Hace unos días, <strong>Nelson Cox,</strong> abogado de Morales, dijo a <em>EFE</em> que la decisión de la jueza cruceña<strong> Lilian Moreno</strong> otorgaba la <strong>\"libertad irrestricta\"</strong> al político y que no había posibilidad de que fuera apelada.</p>\n<p >Además, Cox afirmó que esa determinación -ahora suspendida por un juez de La Paz- establecía que el caso debía pasar del sureño departamento de Tarija a Cochabamba, en donde la defensa de Morales insistiría en reclamar su inocencia en un proceso que -dice- fue cerrado en 2020 y reabierto con un nuevo tipo penal.</p>\n<p >En octubre de 2024, la fiscal de Tarija Sandra Gutiérrez dictó una orden de captura contra el exmandatario, que posteriormente refrendada por un juzgado de esa misma región, <strong>por supuestamente tener un hijo con una menor de edad mientras era presidente de Bolivia.</strong></p>\n<p >Por este caso, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/bloqueos-en-defensa-de-evo-morales-obstruyen-el-paso-de-300-camiones-con/2024-10-15/183949.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los seguidores de Morales bloquearon carreteras durante 24 días para evitar su detención</a>; además, el exmandatario no ha salido desde entonces del Trópico de Cochabamba, donde permanece resguardado por centenares de sus aliados.</p>\n<p >A principios de este año, un tribunal de Tarija <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-es-declarado-en-rebeldia-al-faltar-por-segunda-vez-a/2025-01-17/161149.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>declaró en rebeldía a Morales</strong></a>, después de que el político no se presentara en dos ocasiones, al alegar enfermedad, a una audiencia que debía resolver la acusación en su contra por trata agravada de personas.</p>\n<p >La Justicia también <strong>le prohibió a Morales salir del país</strong>, dispuso la anotación preventiva de sus bienes, la congelación de sus cuentas bancarias y que se emitiera la aprehensión contra el también<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/morales-tiene-nuevo-partido-evo-pueblo/2025-03-31/153522.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> exlíder del gubernamental Movimiento al Socialismo (MAS).</a></p>\n<h2 ><span ><strong><em>Morales dice que juez que mantiene su orden de captura \"tiene nefastos antecedentes\"</em></strong></span></h2>\n<p >Morales dijo este viernes que el juez Zabaleta, quien emitió una resolución que mantiene activa su orden de captura por un caso de presunta trata agravada de personas,<strong> \"tiene nefastos antecedentes\" y lo vinculó con el Gobierno de Luis Arce.</strong></p>\n<p >\"Fue encarcelado en 2017 por consorcio corrupto de jueces, fiscales y policías; varios litigantes lo acusaron de apropiarse de casas; tuvo decenas de procesos disciplinarios; fue nombrado por el Consejo de la Magistratura de los autoprorrogados y, en varias ocasiones, <strong>dictó fallos favorables al arcismo</strong>\", publicó Morales en su cuenta de X.</p>\n<p >\"Esa es la calidad moral y profesional de los administradores de justicia que son <strong>manejados a su gusto por el Gobierno.</strong> El pueblo sabrá juzgarlos\", añadió el exgobernante.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El juez Andrés Franz Zabaleta Callisaya de La Paz -que sin tener competencia- supuestamente anuló el fallo de la jueza Lilian Moreno de Santa Cruz, que repuso mi derecho al Debido Proceso, tiene nefastos antecedentes. <br />\n\n<br />\n\nFue encarcelado en 2017 por consorcio corrupto de jueces,… <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/rYXz0OaUOF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rYXz0OaUOF</a></p>\n— Evo Morales Ayma (@evoespueblo) <a href=\"https://twitter.com/evoespueblo/status/1918426769515852141?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La defensa del expresidente repudió hoy la resolución judicial que mantiene activa la orden de captura en su contra, pese a que el miércoles una jueza de Santa Cruz anuló esa disposición.</p>\n<p >\"Nosotros repudiamos esa actitud que está en contra de derecho, es <strong>antinatura</strong> y obviamente sabemos que eso <strong>obedece a presiones políticas</strong>\", dijo uno de los abogados de Morales, <strong>Wilfredo Chávez,</strong> a medios locales.</p>\n<p >Morales, que ya gobernó Bolivia en tres mandatos (2006-2009, 2010-2014 y 2015-2019), pretende participar como <strong>candidato a la Presidencia de Bolivia en las próximas elecciones del 17 de agosto</strong>, pese al fallo constitucional que prohíbe la reelección continua o discontinua por más de una ocasión.</p>\n<p >El exjefe de Estado y sus seguidores anunciaron que <strong>marcharán hacia La Paz el próximo 16 de mayo para inscribir su candidatura presidencial</strong>, sin revelar todavía el nombre del partido con el que se presentará a las elecciones, después tener que fuera apartado de la conducción del MAS, partido que fundó y lideró por casi 30 años.</p>\n<p >Morales está distanciado del presidente Luis Arce, por diferencias en el manejo del Ejecutivo y por el manejo del MAS. No obstante, el lunes el mandatario boliviano fue proclamado como el candidato presidencial oficialista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/juez-restituyo-orden-de-captura-contra-evo-morales/2025-05-03/000506.html","streamUrl":null,"titleText":"Juez restituyó orden de captura contra Evo Morales","uid":"c5ddfda1-b689-41a2-a478-4932651f2a8f","updateDate":"2025-05-03T04:14:00.000Z"},{"mainText":"<p >El <strong>Ejército de Estados Unidos</strong> celebrará un <strong>gran desfile militar en Washington</strong> para conmemorar <strong>250 años</strong> de su fundación el <strong>próximo 14 de junio</strong>, fecha que coincide con el <strong>cumpleaños del presidente, Donald Trump</strong>, según confirmó este viernes la Casa Blanca.</p>\n<p ><strong>\"Para celebrar el 250 aniversario del Ejército de EE.UU. el 14 de junio, el presidente Trump honrará a los veteranos estadounidenses, a los miembros del servicio activo y a la historia militar con un desfile militar\"</strong>, escribió hoy en un mensaje en la red social X una de las portavoces de la oficina presidencial estadounidenses, <strong>Anna Kelly.</strong></p>\n<p >A su vez, el Ejército detalló hoy horas después que el desfile incluirá la participación <strong>150 vehículos terrestres, 50 aeronaves y unos 6.600 efectivos</strong> y que ese día habrá también celebraciones y fuegos artificiales en la Explanada Nacional de Washington.</p>\n<p >Desde hace meses diferentes medios han asegurado que se estaba planeando un gran desfile en la capital del país para conmemorar la efeméride, al tiempo que la Casa Blanca llegó a negar el mes pasado que se hubiera convocado un desfile que coincidiera con el 79 cumpleaños del presidente.</p>\n<p >Durante su primer mandato, Trump ya manifestó su deseo de organizar un gran desfile militar en la capital estadounidense, una iniciativa que muchos criticaron por su alto coste y por estar supuestamente en línea con los actos castrenses que suelen celebrar muchos regímenes autoritarios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-celebrara-su-cumpleanos-con-gran-parada-militar/2025-05-02/233054.html","streamUrl":null,"titleText":"Trump celebrará su cumpleaños con gran parada militar","uid":"62d17cf2-e08d-4d2c-8496-cb8e796f8153","updateDate":"2025-05-03T03:41:00.000Z"},{"mainText":"<p >La compañía de telecomunicaciones <strong>Entel</strong> se convirtió en <strong>la primera de Latinoamérica y en la cuarta del mundo en introducir la cobertura combinada satelital para dispositivos móviles,</strong> una solución para conectar y enviar mensajes desde <strong>lugares remotos</strong> sin acceso a señal móvil terrestre.</p>\n<p >El avance de esta alianza entre la citada empresa chilena y la estadounidense <strong>Starlink</strong> se probó con éxito en el<strong> parque nacional de Queulat</strong>, uno de los hitos naturales de la Carretera Austral, que recorre más de 1.000 kilómetros en el sur del país a través de la Patagonia.</p>\n<p >\"Esta conexión se establece de manera similar a la que un teléfono se conecta a una antena terrestre, pero, en este caso, <strong>el satélite actúa como una antena celular espacial</strong>, permitiendo el envío y recepción de mensajes de texto en zonas remotas\", explicó el gerente general de Entel,<strong> Antonio Büchi</strong>, durante la prueba.</p>\n<p >En el acto participó el ministro chileno de Transportes y Telecomunicaciones, <strong>Juan Carlos Muñoz,</strong> y su compañero de Gobierno, el ministro de Interior, <strong>Álvaro Elizalde</strong>, quien recibió el primer mensaje por esta vía en Santiago enviado por su colega en el terreno, ubicado en la región meridional de Aysén, zona sin conectividad móvil terrestre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Chile será el 1er país en América Latina en habilitar conexión satelital con celulares 📡🇨🇱<br />\n\n<br />\n\nEl ministro Juan Carlos Muñoz, desde el Parque Queulat, un lugar sin conectividad digital, le envió un SMS al Presidente Gabriel Boric a través de una conexión satelital gracias a <a href=\"https://twitter.com/entel?ref_src=twsrc%5Etfw\">@Entel</a>. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/ohMbjtjvs7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ohMbjtjvs7</a></p>\n— Ministerio de Transportes y Telecomunicaciones (@MTTChile) <a href=\"https://twitter.com/MTTChile/status/1917717250452197660?ref_src=twsrc%5Etfw\">April 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>\"Puede salvar vidas\"</strong></em></span></h2>\n<p >\"Este <strong>hito tecnológico</strong> es parte de nuestro compromiso de acercar las infinitas posibilidades de la tecnología a las personas\", subrayó Büchi.</p>\n<p >\"Enviar un mensaje de texto, en algunas circunstancias,<strong> puede incluso salvar vidas.</strong> Con esta autorización para operar comercialmente somos una de las cuatro empresas a nivel mundial que, en una primera etapa, entregará servicio de mensajería desde su celular en zonas sin conectividad\", añadió.</p>\n<p >El nuevo servicio Entel Starlink opera mediante una red de <strong>más de 500 satélites de Starlink</strong> con capacidades Direct to Cell que orbitan la Tierra y establece un puente directo entre dispositivos móviles comunes y corrientes y los satélites en áreas sin cobertura de redes tradicionales.</p>\n<p >Por lo tanto, funciona como una red complementaria en territorios sin señal móvil terrestre siempre y cuando se tenga una visión despejada del cielo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Qué significa esto? Desde junio, podrás enviar y recibir SMS en lugares remotos de Chile donde antes no había señal. Un gran paso para conectar a las personas, ¡incluso en emergencias! Gracias a <a href=\"https://twitter.com/Starlink?ref_src=twsrc%5Etfw\">@Starlink</a> por hacerlo posible. Más info en <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/dayjTNEL5s\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/dayjTNEL5s</a></p>\n— Entel Chile (@entel) <a href=\"https://twitter.com/entel/status/1917649915783635334?ref_src=twsrc%5Etfw\">April 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"<strong>Este avance permite que personas perdidas o en situación de emergencia puedan comunicarse y emitir una solicitud de rescate</strong>. Y permite que la conectividad de alto estándar no solamente se viva al interior de los espacios urbanos, sino también en espacios rurales\", afirmó el ministro Muñoz.</p>\n<p >En la misma línea, el subsecretario de Telecomunicaciones, <strong>Claudio Araya</strong>, remarcó que \"este hito refuerza el<strong> liderazgo del país en materia tecnológica\".</strong></p>\n<p >\"Como Gobierno estamos adecuando el marco normativo para habilitar servicios tan innovadores como este, a la ciudadanía. Esto nos entrega una serie de herramientas que mejorarán la seguridad y el buen vivir de las familias de Chile. Un país más conectado, es un país más seguro\", indicó.</p>\n<p >Por su parte, el gobernador regional de Aysén,<strong> Marcelo Santana</strong>, enfatizó la importancia de este desarrollo para la región, al ser<strong> \"un servicio muy demandado por la comunidad regional\".</strong></p>\n<p >\"Estamos felices de tener esta tecnología que ha unido los esfuerzos tanto del Ministerio de Transporte y Telecomunicaciones como también de la empresa privada que innova y que apuesta por resolver problemas que son propios de países como el nuestro\", agregó.</p>\n<h2 ><span ><em><strong>Plan gradual</strong></em></span></h2>\n<p >Inicialmente se prevé que esta tecnología esté presente en casi todo el territorio continental e insular chileno, <strong>desde la latitud 58° sur hacia el norte, incluyendo Rapa Nui y Juan Fernández</strong>, además del mar territorial dentro de las 12 millas náuticas y excluyendo la Antártica, con la posibilidad de que en zonas fronterizas la disponibilidad de la solución se vea disminuida.</p>\n<p ><strong>A partir del próximo junio y por un año, el servicio estará disponible de manera gratuita para los clientes de Entel</strong>, mientras que los nuevos podrán solicitar su adscripción a ciertos paquetes, y será compatible con la mayoría de los dispositivos móviles.</p>\n<p >Según la compañía chilena, el desarrollo del servicio de cobertura satelital al equipo móvil seguirá un<strong> plan gradual</strong>, iniciando con SMS para, posteriormente, incorporar datos limitados y mensajería instantánea y, en una etapa final, llamadas de voz.</p>\n<p >Starlink es propiedad y está operado por SpaceX, la empresa espacial del controvertido magnate estadounidense <strong>Elon Musk</strong>, uno de los principales asesores del mandatario norteamericano, <strong>Donald Trump</strong>.</p>\n<p >Se trata de una constelación de satélites artificiales que conforman Starlink, y entre sus múltiples aplicaciones construye un servicio de internet satelital que busca conectar a zonas rurales y a cualquier lugar del mundo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/telefonia-movil/chile-primer-pais-de-latinoamerica-con-conexion-satelital-en-celulares/2025-05-02/231927.html","streamUrl":null,"titleText":"Chile, primer país de Latinoamérica con conexión satelital en celulares para áreas remotas","uid":"0a258490-a9d3-4dfa-a556-c1b38372159c","updateDate":"2025-05-03T03:27:00.000Z"},{"mainText":"<p >En <strong>prisión preventiva</strong> por peligro para la seguridad de la sociedad quedó un imputado <strong>colombiano de 33 años</strong> formalizado por la unidad SACFI de la Fiscalía Regional de Antofagasta, como autor intelectual del <strong>homicidio calificado de una víctima de su misma nacionalidad</strong>, registrado en noviembre del año pasado.</p>\n<p >De acuerdo a la investigación desarrollada Fiscalía y la Brigada de Homicidios de la PDI, el sujeto, apodado \"Trivi\", contactó a tres imputados venezolanos y les encargó el asesinato de la víctima, con quien mantenía rencillas anteriores, previo pago de<strong> 1,2 millones de pesos.</strong></p>\n<p >Para concretar el crimen, aportó a los sicarios <strong>fotografías, características físicas y ubicación probable de la víctima</strong>, quien efectivamente fue asesinado por los venezolanos la noche del 12 de noviembre de 2024, en un lugar cercano al campamento Génesis de Antofagasta.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Un colombiano de 33 años fue detenido en el aeropuerto de <a href=\"https://twitter.com/hashtag/Antofagasta?src=hash&ref_src=twsrc%5Etfw\">#Antofagasta</a> por ser quien contrató a sicarios venezolanos para concretar un homicidio en un campamento de la ciudad. El imputado fue ubicado gracias al trabajo conjunto de Fiscalía y PDI.<br />\n\n<br />\n\nNota: <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/s4bAXGNBnU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/s4bAXGNBnU</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/se0g84oJja\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/se0g84oJja</a></p>\n— Fiscalía Regional de Antofagasta (@FRANTOFAGASTA) <a href=\"https://twitter.com/FRANTOFAGASTA/status/1918383642046603303?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/fiscalia-formalizo-a-presunto-cerebro-de-homicidio-por-encargo-en/2025-05-02/231330.html","streamUrl":null,"titleText":"Fiscalía formalizó a presunto cerebro de homicidio por encargo en campamento de Antofagasta","uid":"bc11019e-40ea-41bd-97f5-6cf21f7cc7a6","updateDate":"2025-05-03T03:13:00.000Z"},{"mainText":"<p>En la previa de su cruce con <strong>Colo Colo por la Copa Libertadores</strong>, <strong>Fortaleza</strong> igualó sin goles en el duelo que lo tuvo como visitante ante São Paulo por la fecha 7 del Brasileirao.</p>\n<p>Con este resultado, el equipo que tuvo al defensor chileno Benjamin Kuscevic como titular quedó <strong>decimoquinto en la tabla de posiciones con 7 puntos</strong>, cerca de la zona de descenso.</p>\n<p>Ahora, el cuadro brasileño recibirá como local al \"Cacique\" por la cuarta fecha del Grupo E en la Copa Libertadores, duelo que se jugará el <strong>martes 6 de mayo a las 20:30 horas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/fortaleza-igualo-con-sao-paulo-previo-a-su-choque-ante-colo-colo/2025-05-02/231428.html","streamUrl":null,"titleText":"Fortaleza igualó con São Paulo previo a su choque ante Colo Colo","uid":"49d2ff72-08a4-47cd-9e4f-8ddbaab89dc0","updateDate":"2025-05-03T03:10:00.000Z"},{"mainText":"<p>El <strong>seremi de Salud de La Araucanía, Andrés Cuyul</strong>, reportó \"una <strong>mantención en las consultas de urgencia respiratoria</strong> en toda la red asistencial regional\" durante la semana epidemiológica del <strong>20 al 26 de de abril.</strong></p>\n<p>\"Del total de consultas de urgencia en adultos, un <strong>18 por ciento</strong> corresponde a causas respiratorias, lo que representa un <strong>leve aumento</strong> respecto a la semana anterior. En tanto, en las consultas de <strong>urgencia pediátrica</strong>, un <strong>37 por ciento</strong> corresponde a causas respiratorias; una <strong>leve disminución</strong> respecto a la semana anterior, donde se registró un 38 por ciento para este grupo\", explicó Cuyul.</p>\n<p>La autoridad indicó que también continúan al alza las <strong>hospitalizaciones</strong> por causa respiratoria en personas <strong>mayores de 65 años</strong>: de 15 a 20 por ciento entre una semana y otra.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/QueSeSepa?src=hash&ref_src=twsrc%5Etfw\">#QueSeSepa</a> que en abril de 2025, como Seremi de Salud de <a href=\"https://twitter.com/hashtag/LaAraucan%C3%ADa?src=hash&ref_src=twsrc%5Etfw\">#LaAraucanía</a>: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/sMmaoScmGp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sMmaoScmGp</a></p>\n— Seremi Salud Araucanía (@SeremiSalud_IX) <a href=\"https://twitter.com/SeremiSalud_IX/status/1918416322758840434?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/enfermedades-respiratorias/consultas-por-urgencias-respiratorias-se-mantienen-estables-en-la/2025-05-02/223124.html","streamUrl":null,"titleText":"Consultas por urgencias respiratorias se mantienen estables en La Araucanía","uid":"796b319d-ff9d-40cd-adb3-543b4b3e368e","updateDate":"2025-05-03T02:30:00.000Z"}]
