[{"mainText":"<p>Tras un extenso debate particular, <strong>la Comisión de Hacienda de la Cámara Baja aprobó este lunes el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/cfa-advierte-que-faltan-822-millones-de-dolares-para-financiar-el-reajuste/2026-01-12/201520.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reajuste de 3,4 por ciento para el sector público</a></strong>, así como la mayor parte de las normas incluidas en el proyecto del Gobierno.</p>\n<p><strong>El oficialismo logró ratificar el guarismo al imponer su mayoría</strong> en la instancia, aunque se prevé que la norma enfrente una prueba más exigente en la Sala este miércoles, para cuando está fijada la votación de la iniciativa completa.</p>\n<p>A la salida del Congreso, el <strong>ministro de Hacienda, Nicolás Grau</strong>, destacó que la comisión visara \"prácticamente todos los artículos que fueron discutidos; <strong>ya llegamos a más de 90 artículos aprobados</strong>\".</p>\n<p>\"El día de hoy, llegamos a 57 artículos aprobados, muchos de ellos con amplia mayoría, y creemos que <strong>es positivo que a pesar del debate, el resultado final es que se avanza</strong>: se avanza en los acuerdos que hubo con la <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/politica/camara-baja/proyecto-de-reajuste-al-sector-publico-ingresa-con-suma-urgencia-a/2026-01-06/124439.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Mesa del Sector Público</a>, y también en temas muy diversos\", apuntó el jefe de la billetera fiscal.</p>\n<p>Por ejemplo -y con votos en contra de la oposición-, se aprobó la norma que establece por mandato legal que <strong>todos los funcionarios de asesoría directa a las autoridades políticas presenten su renuncia, a más tardar, el 11 de marzo</strong>.</p>\n<p>Sin embargo, y después de los reparos expresados por la Contraloría, <strong>el oficialismo dejó caer la última indicación del Gobierno</strong>, que pretendía <strong>subir de dos a cinco años el plazo mínimo de permanencia en el Estado</strong> para que los <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/amarres-gobierno-quiere-aumentar-exigencias-para-que-funcionarios/2026-01-12/123610.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>funcionarios despedidos por la próxima administración pudieran apelar</strong> a esta decisión</a>.</p>\n<p>De este modo, <strong>la norma que la derecha considera de \"amarre\" quedó con su redacción original</strong>, que establece <strong>sólo dos años de contrata</strong> para reclamar un eventual despido injustificado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/comision-de-hacienda-aprobo-monto-de-reajuste-al-sector-publico/2026-01-13/000800.html","streamUrl":null,"titleText":"Comisión de Hacienda aprobó monto de reajuste al sector público","uid":"b33dac7f-74f8-4f4c-be31-46ba2e6920a5","updateDate":"2026-01-13T03:08:00.000Z"},{"mainText":"<p>El legendario boxeador <strong>Mohamed Ali es el protagonista de dos sellos conmemorativos del Servicio Postal de Estados Unidos (USPS) que se lanzarán a la venta</strong> a partir de este jueves 15 de enero, casi 10 años después de su fallecimiento.</p>\n<p>El propio Alí, triple campeón mundial de los pesos pesados, <strong>había bromeado con que debería ser un sello postal</strong>, porque solo así alguien le podría dar \"una repasada\".</p>\n<p><strong>La ceremonia de emisión de la primera estampilla se celebrará en la ciudad de Louisville (Kentucky), donde nació el boxeador</strong> en 1942, según un comunicado del centro cultural Mohamed Alí.</p>\n<p>Las estampillas contienen una foto de Alí con los guantes de boxeo en guardia, y la palabra 'ALÍ' en letras rojas o negras, según la versión. <strong>El USPS informó que han impreso 22 millones de sellos del boxeador</strong>.</p>\n<hr />\n\n\n<p> </p>\n<p>Nacido como Cassius Marcellus Clay Jr., Alí culminó su carrera profesional con un balance de 56 victorias y 5 derrotas. Logró la corona de los pesos pesados en 1964, 1974 y 1978.</p>\n<p>Tras colgar los guantes, se convirtió en un activista por los derechos civiles y viajó por todo el mundo impulsando la paz y el entendimiento cultural y religioso.</p>\n<p>\"En una época en la que los afroamericanos luchaban por tener voz, él habló alto y claro sobre sus creencias, desafiando expectativas y empoderando a personas de todo el mundo, camino a convertirse en un ícono cultural mundialmente reconocido\", destacó el centro cultural sobre el boxeador.</p>\n<p>En la última década, y con su condición de salud empeorada por la avanzada edad y los años de lucha contra el Parkinson, Alí redujo notablemente sus apariciones públicas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/boxeo/boxeo-internacional/mohamed-ali-fue-homenajeado-con-una-estampilla-del-servicio-postal-de/2026-01-12/235554.html","streamUrl":null,"titleText":"Mohamed Ali fue homenajeado con una estampilla del Servicio Postal de EE.UU.","uid":"5bbe655f-48af-49d8-bb6e-77e8f1927580","updateDate":"2026-01-13T02:55:54.000Z"},{"mainText":"<p><strong>Wayne Rooney</strong>, leyenda de Manchester United, confesó estar dispuesto a unirse como ayudante al <strong>cuerpo técnico de Michael Carrick</strong>, quien será contratado esta semana como nuevo entrenador interino del equipo.</p>\n<p>Después del despido de <strong>Rúben Amorim</strong> la semana pasada, el cuadro inglés se decantó por traer un técnico entrenador hasta el final de temporada y en el cásting compuesto por <strong>Darren Fletcher, Ole Gunnar Solskjaer y Carrick</strong>, el club optó por el exvolante inglés.</p>\n<p>\"<strong>Por supuesto que aceptaría, sin dudarlo.</strong> No estoy mendigando el trabajo, pero si me lo ofrecieran, aceptaría. Lo más importante ahora <strong>es contratar al entrenador</strong>\", dijo Rooney en la cadena británica <em>BBC</em>.</p>\n<p>Seguido a ello, añadió: \"Sea Michael, o Fletcher, o John O'Shea o quién sea, tiene que ser <strong>gente que conozca el club</strong>. Que se preocupe por él y que <strong>sepa lo que hace falta</strong> para ser jugador de Manchester United. Eso es lo que hace falta\"</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTbFGsFDm7B/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTbFGsFDm7B/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de BBC SPORT (@bbcsport)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/manchester-united/rooney-se-mostro-dispuesto-a-integrar-el-cuerpo-tecnico-de-manchester/2026-01-12/214056.html","streamUrl":null,"titleText":"Rooney se mostró dispuesto a integrar el cuerpo técnico de Manchester United","uid":"cad4e359-311f-4cb5-80b2-ccd6ce5e77ba","updateDate":"2026-01-13T00:40:56.000Z"},{"mainText":"<p><strong>Everton tendrá un gran primer desafío de pretemporada al enfrentarse a Independiente de Argentina</strong>, en el marco del torneo amistoso <strong>Serie Río de la Plata</strong>, que se desarrolla cada año en Uruguay con diversos clubes sudamericanos.</p>\n<p>Los \"ruleteros\" aparecieron en el cuadro a última hora tras la baja de Millonarios, elenco que en principio iba medirse con el cuadro rojo donde militan los chilenos Felipe Loyola, Luciano Cabral, Lautaro Millán y Pablo Galdames. Finalmente los colombianos decidieron jugar con Boca Juniors.</p>\n<p>El encuentro entre viñamarinos y trasandinos tendrá lugar <strong>este martes 13 de enero a las 21:00 horas</strong> (00:00 GMT) en el Estadio Parque Viera de Montevideo.</p>\n<p><strong>La transmisión del encuentro será exclusiva vía <em>streaming</em> en el plan premium del servicio <em>Disney+</em></strong>; situación que corre para todos lso duelos de la Serie Río de La Plata.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/cuando-y-donde-ver-a-everton-contra-independiente-en-la-serie-rio-de-la/2026-01-12/225816.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Everton contra Independiente en la Serie Río de La Plata?","uid":"3b3ad4c0-1c3f-4aa4-a1d7-692de696d4f6","updateDate":"2026-01-13T01:58:16.000Z"},{"mainText":"<p>Una persona falleció y otras 35 resultaron heridas al ser <strong>arrastradas este lunes por una ola de entre cinco y seis metros</strong> que por sorpresa impactó en una <strong>playa de la localidad bonaerense de Santa Clara del Mar</strong>, al norte de Mar del Plata.</p>\n<p>El evento en aguas del Atlántico se registró <strong>en horas de la tarde, en momentos en que la playa estaba colmada de turistas</strong>, cuando una fuerte ola tomó por sorpresa a las personas y las arrastró con violencia, según los testigos.</p>\n<p>Fuentes del Ministerio de Seguridad de la provincia de Buenos Aires confirmaron a <em>EFE</em> que <strong>una persona falleció tras ser impactada por la ola</strong> en la playa de Santa Clara del Mar, localidad turística ubicada a 386 kilómetros al sur de la capital argentina.</p>\n<p>Medios locales informaron que <strong>la víctima fatal es un joven turista que se golpeó contra unas rocas</strong> al ser arrastrado por las aguas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">💦 \"MINI TSUNAMI\" SORPRENDIÓ EN SANTA CLARA DEL MAR<br />\n\n<br />\n\n💧 El mar de California Beach registró olas de grandes dimensiones y una fuerte crecida que provocó el arrastre de sombrillas, reposeras y más pertenencias. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/2NoZihugMN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2NoZihugMN</a></p>\n— Infocielo (@infocielo) <a href=\"https://twitter.com/infocielo/status/2010840327590912102?ref_src=twsrc%5Etfw\">January 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Hay una persona fallecida. <strong>Los equipos de acompañamiento del Ministerio de Seguridad ya están trabajando con la familia de este joven</strong> que perdió la vida\", dijo el director de Defensa Civil de la provincia de Buenos Aires, Fabián García, en declaraciones al canal <em>C5N</em>.</p>\n<p>Por el fenómeno en el mar, cuyas causas aún se desconocen, <strong>resultaron afectadas otras 35 personas, aunque con heridas leves</strong>.</p>\n<p>\"<strong>Tenemos una persona que tuvo un problema cardíaco</strong>, muy posiblemente a causa del estrés del evento, que está en observación,<strong> fuera de peligro</strong>. No hay otras personas hospitalizadas\", precisó García.</p>\n<p><strong>Las playas de todo el distrito de Mar Chiquita</strong> -al que pertenece Santa Clara del Mar- <strong>fueron evacuadas en forma preventiva</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵 \"Pensamos que el mar nos había arrastrado hacia adentro porque no hacíamos pie\", contó Alejandro, que estaba nadando junto a su prima cuando ocurrió la ola gigante en Santa Clara.<br />\n\n<br />\n\n📺 En <a href=\"https://twitter.com/hashtag/M%C3%A1sDataALaNoche?src=hash&ref_src=twsrc%5Etfw\">#MásDataALaNoche</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/bruuB8W6bi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bruuB8W6bi</a></p>\n— La Nación Más (@lanacionmas) <a href=\"https://twitter.com/lanacionmas/status/2010887552379605153?ref_src=twsrc%5Etfw\">January 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>En la vecina ciudad de Mar del Plata</strong> (400 kilómetros al sur de Buenos Aires) <strong>también se registraron olas inusualmente grandes</strong>.</p>\n<p>De acuerdo con el relato de testigos, <strong>minutos antes del llegada de las olas gigantes, el mar se retiró de modo inusual</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/argentina/sucesos/ola-de-seis-metros-de-altura-dejo-un-muerto-y-35-heridos-en-playa/2026-01-12/225010.html","streamUrl":null,"titleText":"Ola de seis metros de altura dejó un muerto y 35 heridos en playa argentina","uid":"3967edbf-b90c-4d30-b171-d583831564aa","updateDate":"2026-01-13T01:50:10.000Z"},{"mainText":"<p>En medio de su duelo por el ATP de Auckland, el tenista argentino<strong> Camilo Ugo Carabelli (47° del ránking)</strong> dejó una imagen para la posteridad al <strong>cortarse el cabello en pleno duelo de primera ronda frente al chileno Alejandro Tabilo (81°)</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-vencio-a-ugo-carabelli-y-tendra-duro-duelo-en-los-octavos-de/2026-01-12/212345.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quien acabó ganando el encuentro</a> en dos sets.</p>\n<p><em><strong>- Revisa el momento: </strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Cuando tenes el pelo largo y te lo cortas durante un partido de tenis 💇‍♂️😂<br />\n\n<br />\n\nCamilo Ugo Carabelli ya nos regaló una de las perlitas del año.<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/MOJq132oFG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MOJq132oFG</a></p>\n— Tiempo De Tenis (@Tiempodetenis1) <a href=\"https://twitter.com/Tiempodetenis1/status/2010851930671640933?ref_src=twsrc%5Etfw\">January 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-cup/video-insolito-ugo-carabelli-se-corto-el-pelo-en-medio-de-su-partido/2026-01-12/213449.html","streamUrl":null,"titleText":"[VIDEO] Insólito: Ugo Carabelli se cortó el pelo en medio de su partido ante Tabilo","uid":"48342729-bb04-46f4-9bac-1b782eebad2e","updateDate":"2026-01-13T00:34:49.000Z"},{"mainText":"<p>El Gobierno de Estados Unidos permitirá que México suministre petróleo a Cuba, pese <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ya-no-mas-trump-advierte-a-cuba-que-recibira-cero-petroleo-y/2026-01-11/113645.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a las amenazas del <strong>presidente, Donald Trump</strong>, de dejar a La Habana sin crudo</a>, de acuerdo con el<strong> secretario de Energía, Chris Wright</strong>, durante una entrevista con la cadena <em>CBS.</em></p>\n<p>Wright dijo que la<strong> política de Estados Unidos es \"permitir\" que México siga llevando petróleo a Cuba</strong>, según dijo el funcionario a <em>CBS News</em>, cadena que asegura que otro funcionario también respalda esta afirmación.</p>\n<p>Las declaraciones del secretario suceden luego de que Trump dijera el domingo en sus redes sociales que <strong>\"no habrá más petróleo ni dinero para Cuba: cero\"</strong>.</p>\n<p>De acuerdo con un funcionario citado por <em>CBS</em> bajo anonimato, la Administración de Estados Unidos <strong>no estaría buscando que Cuba colapse</strong> sin petroleo pero espera que \"abandone su sistema comunista\".</p>\n<p>En medio de las tensiones, el <strong>presidente cubano, Miguel Díaz-Canel</strong> aseguró que actualmente no existen conversaciones con el Gobierno de Trump, excepto contactos relacionados a temas migratorios.</p>\n<p>Luego de la captura del presidente de Venezuela, Nicolas Maduro,<strong> Cuba quedó expuesta</strong> ante un inminente efecto negativo por el freno de las relaciones bilaterales con el país suramericano.</p>\n<p>Por su parte, la <strong>mandataria mexicana, Claudia Sheinbaum,</strong> dijo previamente que su país está en disposición de ser el \"mejor vehículo de comunicación\" entre Estados Unidos y Cuba.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/ee-uu-permitira-que-mexico-suministre-petroleo-a-cuba/2026-01-12/222434.html","streamUrl":null,"titleText":"EE.UU. permitirá que México suministre petróleo a Cuba","uid":"45049ccd-1937-4d0d-8d48-b862b30c820f","updateDate":"2026-01-13T01:24:34.000Z"},{"mainText":"<p><strong>Club Social y Deportivo Colo Colo</strong> presentó un reclamo formal ante la Federación de Voleibol de Chile (Fevochi) por conductas <strong>discriminatorias contra la jugadora Beatriz López</strong> durante el partido por cuartos de final de la Liga A1 de vóleibol.</p>\n<p>El incidente ocurrió el pasado 10 de enero, donde la rama femenina de las \"albas\" <strong>enfrentó a Universidad Católica. </strong>Según registros audiovisuales y denuncias de familiares de la afectada, la responsable de los gestos <strong>fue la madre de una jugadora \"cruzada\"</strong>, quien atacó a López en reiteradas ocasiones desde la galería.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTYGHb5EYV7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTYGHb5EYV7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de CACIQUE 🤟🏻 (@caciquecl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Ante esta situación, el CSyD se pronunció:<strong> \"Como institución, consideramos inaceptable cualquier forma de discriminación</strong>, humillación o violencia dentro del deporte\".</p>\n<p>\"Por ello solicitamos que se inicie el<strong> procedimiento disciplinario correspondiente</strong> y se apliquen las sanciones que establece la normativa vigente\", señalaron.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTWUZfuDp9q/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTWUZfuDp9q/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Colo-Colo Voleibol (@colocolo.voley)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/voleibol/torneos-nacionales/csyd-colo-colo-denuncio-discriminacion-contra-una-de-sus-jugadoras-de/2026-01-12/223021.html","streamUrl":null,"titleText":"CSyD Colo Colo denunció discriminación contra una de sus jugadoras de vóleibol","uid":"b5c8b284-5da9-44f5-afa0-b4f6ba022194","updateDate":"2026-01-13T01:30:21.000Z"},{"mainText":"<p>En medio de su inminente traspaso a Vasco da Gama, el defensor uruguayo <strong>Alan Saldivia</strong> utilizó sus redes sociales para compartir un emotivo mensaje de <strong>despedida hacia Colo Colo</strong> después de llegar en 2021.</p>\n<p>\"Hoy cierro una etapa muy importante en mi carrera, me despido de Colo Colo. <strong>Llegué siendo joven, con la ilusión de crecer desde abajo</strong>, y este club me dio la oportunidad de formarme, competir\", comenzó su escrito.</p>\n<p>Seguido a ello, añadió: \"Agradezco a mis compañeros, cuerpos técnicos, trabajadores del club y a toda la gente que sostiene el día a día <strong>y a toda la hinchada por su muestra de cariño</strong>\".</p>\n<p>Finalmente, Saldivia cerró mencionando: \"Colo Colo <strong>quedará para siempre en mi historia</strong>, gracias por todo, Hasta pronto\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTbffdVkY85/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTbffdVkY85/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Alan Saldivia (@alan_saldivia3)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/alan-saldivia-se-despidio-de-colo-colo-quedara-para-siempre-en-mi/2026-01-12/215516.html","streamUrl":null,"titleText":"Alan Saldivia se despidió de Colo Colo: Quedará para siempre en mi historia","uid":"03193e0b-8e32-4f74-9de5-7aa1b1037ba7","updateDate":"2026-01-13T00:55:16.000Z"},{"mainText":"<p>Un<strong> funcionario de la Municipalidad de San Ramón</strong> fue detenido por Carabineros por <strong>infracción a la Ley de Control de Armas</strong>, luego de que se hallara <strong>armamento en su casillero.</strong></p>\n<p>El hecho ocurrió en el marco del <strong>aseo de una de las bodegas municipales</strong>, en la que se encontraron armas a fogueo, rifles a postones, armas cortopunzantes, ropa y documentos que acreditaban la pertenencia de las especies al administrador municipal, quien en un principio se negó a la revisión.</p>\n<p>El alcalde <strong>Gustavo Toro</strong> precisó que \"pudimos detectar armamento,<strong> cinco pistolas y un rifle, también municiones y algunos cuchillos</strong> que estaban en una de las bodegas donde se encontraba material histórico\".</p>\n<p>Las especies corresponderían a <strong>evidencia remitida por el Juzgado de Policía Local</strong> de San Ramón por parte de Carabineros para su custodia y posterior destrucción, entre los años 2014 y 2019.</p>\n<p>Ante esto, el jefe comunal precisó que \"como municipio y como ente público, <strong>no podemos deshacernos ni de la documentación que tiene la historia de la municipalidad</strong>. Por tanto, en ese andar que corresponde a la limpieza, descubrimos este tipo de armamento\".</p>\n<p>El funcionario pasará a control de detención este martes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/hallan-armamento-en-bodega-de-la-municipalidad-de-san-ramon/2026-01-12/215134.html","streamUrl":null,"titleText":"Hallan armamento en bodega de la Municipalidad de San Ramón","uid":"02162e74-2e1b-401a-953a-f976a2513d1c","updateDate":"2026-01-13T00:51:34.000Z"},{"mainText":"<p>Tras la llegada del DT Lucas Bovaglio y haber sellado varias renovaciones, <strong>O'Higgins anunció sus primeros dos fichajes para el 2026: Los defensores Benjamín Rojas y Miguel Brizuela</strong>.</p>\n<p><strong>Rojas regresó al fútbol nacional tras culminar su periplo en el extranjero</strong>. Durante el primer semestre de 2025 <strong>no tuvo continuidad en la Cuarta División de Polonia</strong>, totalizando solo cuatro duelos con Pogon Szczecin II.</p>\n<p>El lateral derecho chileno de 24 años <strong>luego estuvo en el club portugués Académico Viseu, donde alcanzó a jugar seis partidos</strong> de la presente campaña europea 2025/26, sumando la Segunda División lusa y la Copa de Portugal.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTbQ8M3kh_d/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTbQ8M3kh_d/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por O'Higgins Oficial (@ohiggins_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>Respecto al trasandino Brizuela</strong>, su pase pertenece a Vélez Sarsfield y <strong>firmó con el \"Capo de Provincia\" hasta diciembre de 2027</strong>.</p>\n<p>El central <strong>viene de jugar para Atlético Tucumán</strong>, con un total de 34 partidos y tres goles entre ambos torneos cortos del fútbol trasandino y la Copa Argentina.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTbYAuUjbBU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTbYAuUjbBU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por O'Higgins Oficial (@ohiggins_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/ohiggins/o-higgins-repatrio-a-benjamin-rojas-y-ficho-al-argentino-miguel-brizuela/2026-01-12/215449.html","streamUrl":null,"titleText":"O'Higgins repatrió a Benjamín Rojas y fichó al argentino Miguel Brizuela","uid":"bd07059b-b7f3-4a83-94f0-cbea8b80493b","updateDate":"2026-01-13T00:54:49.000Z"},{"mainText":"<p>Durante los <strong>Globos de Oro 2026</strong>, varias figuras de Hollywood utilizaron la alfombra roja como espacio de<strong> protesta simbólica, </strong>a través de pines con consignas como <strong>\"Ice Out\" y \"Be Good\"</strong>, contra el <strong>Servicio de Control de Inmigración y Aduanas de Estados Unidos (ICE)</strong>, tras el <strong>asesinato de</strong> <strong>Renée Macklin Good </strong>en Minneapolis. </p>\n<p>Uno de los gestos más difundidos fue el del actor <strong>Mark Ruffalo</strong>, quien asistió a la ceremonia portando un pin con el mensaje \"<strong>Be Good\"</strong>. Consultado por <a rel=\"link a una nota absoluta 1\" href=\"https://www.usatoday.com/story/entertainment/movies/2026/01/11/golden-globes-ice-protest-pin-mark-ruffalo-wanda-sykes/88134903007/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>USA Today</em></a> sobre el significado del accesorio, el intérprete explicó: \"Es por <strong>Renee Nicole Good</strong>, que <strong>fue asesinada</strong>\".</p>\n<p>En la misma conversación, Ruffalo amplió su crítica hacia la administración de <strong>Donald Trump</strong>, señalando: \"Tenemos un vicepresidente que <strong>miente sobre lo que está pasando</strong>. Estamos en medio de una guerra con Venezuela, <strong>país que invadimos ilegalmente</strong>\".</p>\n<p>El actor también aludió a recientes declaraciones del mandatario, quien afirmó que su único límite era \"su propia moral\", frente a lo cual sostuvo: \"Le está contando al mundo que las leyes internacionales no le importan. <strong>Que lo único que le importa es su propia moral\".</strong></p>\n<p>Ruffalo profundizó con declaraciones aún más duras: \"Pero <strong>el tipo es un delincuente convicto, un violador convicto, es un pedófilo.</strong> Es el peor ser humano. Si dependemos de la moralidad de este tipo para el país más poderoso del mundo, entonces estamos en serios problemas\". </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🎥 Mark Ruffalo recuerda en los Globos de Oro a Renee Nicole Good, la mujer que murió asesinada por un agente del ICE y manda un mensaje a Donald Trump: \"Es el peor ser humano que existe\" <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/LfH3pCLoO0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LfH3pCLoO0</a></p>\n— Público (@publico_es) <a href=\"https://twitter.com/publico_es/status/2010633627088887924?ref_src=twsrc%5Etfw\">January 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2>La protesta en la alfombra roja</h2>\n<p>La actriz y escritora<strong> Wanda Sykes</strong> también lució el mismo pin que Ruffalo durante la ceremonia y explicó a <em>Variety</em>: \"Es por la madre que fue asesinada por un agente del ICE, algo muy triste\".</p>\n<p>Sykes añadió: \"Sé que hay gente manifestándose hoy y <strong>necesitamos hacer que nuestra voz se oiga.</strong> Necesitamos terminar con este gobierno deshonesto porque es horrible lo que están haciendo a las personas\"</p>\n<p>Entre quienes portaron los pines se encontraban también <strong>Jean Smart y Natasha Lyonne</strong>, todos participantes de una campaña de protesta respaldada por la <strong>ACLU (Unión Estadounidense por las Libertades Civiles)</strong> y organizada por profesionales de la industria del entretenimiento.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTaRfpuFIWv/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTaRfpuFIWv/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @nlyonne</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>A la iniciativa también se sumaron organizaciones como <strong>Move On, National Domestic Workers Alliance, Working Families Power y Maremoto.</strong></p>\n<p>Según explicaron los organizadores a <em><a rel=\"link a una nota absoluta 8\" href=\"https://variety.com/2026/film/news/golden-globes-be-good-pins-renee-good-killed-ice-1236628509/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Variety</a>,</em> la campaña también rinde homenaje a <strong>Keith Porter</strong>, quien fue baleado por un <strong>agente de ICE fuera de servicio en la víspera de Año Nuevo. </strong></p>\n<p>En un comunicado recogido por el mismo medio, señalaron que la iniciativa busca \"recordarnos qué significa ser buenos los unos con los otros frente a horrores como estos: ser un buen ciudadano, vecino, amigo, aliado y ser humano\".</p>\n<p>En ese marco, sostuvieron que: \"Durante el último año, la administración Trump ha <strong>extendido el poder federal para castigar e intimidar a comunidades</strong>, a menudo convirtiendo a los inmigrantes en chivos expiatorios y utilizando al<strong> Departamento de Seguridad Nacional</strong> como punta de lanza\", afirmaron los organizadores,</p>\n<p>Agregaron que \"ICE no está haciendo que nuestras comunidades sean más seguras, sino que lleva el caos a las calles, <strong>afectando tanto a inmigrantes como a ciudadanos estadounidenses</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/hollywood/es-un-pedofilo-celebridades-protestan-contra-ice-y-trump-en-los/2026-01-12/212903.html","streamUrl":null,"titleText":"\"Es un pedófilo\": Celebridades protestan contra ICE y Trump en los Globos de Oro","uid":"530a53b0-5bf3-48a7-9ef5-854157e8181f","updateDate":"2026-01-13T00:29:03.000Z"},{"mainText":"<p>El presidente de Perú, <strong>José Jerí</strong>,<strong> descartó la implementación de un corredor humanitario</strong> para la salida de inmigrantes irregulares desde Chile, una propuesta que había sido planteada preliminarmente durante su <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/kast-insiste-en-idea-de-un-corredor-humanitario-antes-de-reunion-con/2026-01-07/145904.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reciente reunión con el Mandatario electo de Chile, <strong>José Antonio Kast</strong>.</a></p>\n<p>El gobernante peruano aseguró, en una entrevista con <em>CNN en Español,</em> que la propuesta de establecer un corredor humanitario para permitir el traslado de inmigrantes irregulares desde Chile fue una de las primeras ideas abordadas con Kast durante su visita al país la semana pasada, pero que actualmente <strong>\"está descartada\".</strong></p>\n<p>El mandatario también se refirió a los problemas de Perú en materia de <strong>inmigración y seguridad</strong>, destacando que su administración se encuentra impulsando medidas para enfrentarlos, aunque reconoció las <strong>dificultades que implica coordinar soluciones a nivel regional.</strong></p>\n<p>\"<strong>Yo no puedo permitir que haya mayor vulneración de irregulares en nuestro país.</strong> Muy por el contrario, estamos haciendo acciones de gobierno todos los días, mañana, tarde y noche, para poder encontrar a los irregulares y devolverlos a su país\", comentó Jerí. </p>\n<p>\"Esa medida está descartada de un posible corredor humanitario y tenemos que ver a través de Cancillería con qué método vamos a poder, en forma colectiva, <strong>darles las facilidades para que los irregulares puedan volver a su país</strong>\", continuó.</p>\n<p>Reiteró que la opción del corredor humanitario quedó fuera de consideración y que ahora se evalúan, a través de Cancillerías,  <strong>mecanismos colectivos</strong> que faciliten el retorno de los migrantes venezolanos a su país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/peru/presidente-de-peru-descarto-propuesta-de-kast-de-un-corredor-humanitario/2026-01-12/214925.html","streamUrl":null,"titleText":"Presidente de Perú descartó propuesta de Kast de un corredor humanitario","uid":"04377fb2-5237-4e53-ba2f-ea28c9ae5762","updateDate":"2026-01-13T00:49:25.000Z"}]
