[{"mainText":"<p>\"<strong>La opinión pública no ha tomado bien esta propuesta. Creo que el Gobierno la tiene que evaluar</strong>\", señaló este lunes el <strong>Presidente electo</strong>,<strong> José Antonio Kast</strong>, al abordar la polémica por el protocolo de acuerdo firmado con el sector público, que incluye <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/empleo-publico-gobierno-descarta-amarre-y-corrupcion-que-denuncia-la/2025-12-22/165108.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>normas que han sido catalogadas como propicias para instalar \"amarres\" en cargos y puestos públicos</strong></a>.</p>\n<p>El punto de conflicto radica en el artículo 14 del texto, que establece que <strong>la no renovación de contratos de trabajadores públicos deberá realizarse mediante un \"acto administrativo fundado\"</strong>, prohibiendo que se aluda a las \"necesidades del servicio\" como única mención para la justificación formal.</p>\n<p>Minutos antes de abordar un vuelo con destino a Ecuador, el futuro Mandatario afirmó que \"<strong>la opinión pública no ha tomado bien esta propuesta</strong>\", y que incluso \"<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/pc-califica-como-una-exageracion-las-criticas-de-la-oposicion-contra/2025-12-20/135609.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>parlamentarios del mismo sector de Gobierno no han recibido bien esta situación</strong></a>\".</p>\n<p>Debido a esto, Kast advirtió que la administración del Presidente Gabriel Boric \"tiene que evaluar (el respaldo a esta medida), porque <strong>uno puede tomar una decisión y darse cuenta de que no es va en la línea correcta</strong>\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251222/imag/foto_0000000220251222215405.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >El futuro Mandatario emplaza a un debate donde se expliquen los motivos y reitera su advertencia a quienes busquen \"amarrarse a un cargo, que se cuiden\". (FOTO: ATON)</div>\n</div>\n<p>Además, cuestionó la idoneidad de la normativa: \"¿Es la línea correcta modificar la norma de la permanencia en cargos públicos de ciertos funcionarios a través de una ley de reajuste? <strong>Yo creo que no es la manera</strong>,<strong> pero habrá un debate donde ellos tendrán que explicar los motivos</strong>\".</p>\n<p>Estas declaraciones refuerzan una postura ya expresada por Kast el fin de semana, en su primera entrevista postelectoral, en la que manifestó que<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-advierte-ante-polemica-por-amarres-si-alguien-quiere-amarrarse/2025-12-19/145956.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> \"si alguien quiere amarrarse un cargo</strong>,<strong> que se cuide\"</strong></a>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-emplaza-al-gobierno-por-amarres-creo-que-la-tiene-que-evaluar/2025-12-22/215405.html","streamUrl":null,"titleText":"Kast emplaza al Gobierno por \"amarres\": \"Creo que la tiene que evaluar\"","uid":"5c149d77-e5f4-44a2-bb4b-e8af5b9a8ee3","updateDate":"2025-12-23T00:54:05.000Z"},{"mainText":"<p><strong>Matías Palavecino superó exitosamente los exámenes médicos y <a rel=\"link a una nota absoluta 1\" href=\"http://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-anuncio-principio-de-acuerdo-con-matias-palavecino/2025-12-19/202245.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">concretó el acuerdo con Universidad Católica</a></strong> para convertirse en el <strong>cuarto refuerzo</strong> del elenco precordillerano para la próxima temporada.</p>\n<p>\"Comunicamos oficialmente la llegada del volante argentino al plantel de Universidad Católica para la próxima temporada. Proveniente de Coquimbo Unido, el jugador superó hoy lunes los exámenes médicos y <strong>ya firmó su contrato con el club\", informó la UC</strong> en redes sociales.</p>\n<p>\"Hola <strong>Cruzadas y Cruzados, ya estoy aquí. Vamos por todo este 2026</strong>\", declaró el jugador en su primera imagen con la camiseta de la \"Franja\".</p>\n<p>El campeón del fútbol chileno con Coquimbo (siete goles y 15 asistencias) <strong>se unirá a los trabajos de Daniel Garnero el 5 de enero,</strong> cuando el plantel regrese de vacaciones para preparar el arduo calendario del 2026.</p>\n<p>Con la llegada del \"10\", los \"cruzados\" concretaron su cuarto fichaje tras la llegada del argentino <strong><a rel=\"link a una nota absoluta 3\" href=\"http://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-oficializo-la-llegada-del-argentino-justo-giani/2025-12-19/174920.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Justo Giani</a>, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/bernardo-cerezo-se-sumo-a-los-refuerzos-oficializados-en-la-uc/2025-12-19/193156.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Bernardo Cerezo</a> y <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/jimmy-martinez-se-convirtio-en-nuevo-refuerzo-de-universidad-catolica/2025-12-19/184708.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jimmy Martínez</a></strong>, para una temporada en la cual deberán disputar la Liga de Primera, Supercopa, Copa Chile, Copa de la Liga y Copa Libertadores.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSlcQrzCff6/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSlcQrzCff6/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Universidad Católica (@cruzados_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSlbkjXiRnT/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSlbkjXiRnT/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Universidad Católica (@cruzados_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/matias-palavecino-se-convirtio-oficialmente-en-nuevo-refuerzo-de-la-uc/2025-12-22/212252.html","streamUrl":null,"titleText":"Matías Palavecino se convirtió oficialmente en nuevo refuerzo de la UC","uid":"aba688ae-a8ac-4c23-93ee-e2643845c85c","updateDate":"2025-12-23T00:22:52.000Z"},{"mainText":"<p>El joven talento de Barcelona FC, <strong>Lamine Yamal abrió su canal de YouTube</strong> y lanzó un video realizando <strong>un tour por su casa.</strong></p>\n<p>Durante la grabación <strong>se puede apreciar al español con una camiseta de la selección colombiana con el nombre y dorsal de Luis Díaz</strong>, mientras recorre el lugar y <strong>muestra trofeos, entre ellos el anillo que recibió por ganar la Eurocopa 2024.</strong></p>\n<p>Asimismo, <strong>el joven futbolista exhibió exclusividades</strong> como los icónicos audífonos de Dr. Dre con la marca Beats y un vinilo firmado por el rapero.</p>\n<p>Además,<strong> el canal ya suma más de 355 mil suscriptores y el video cuenta con más de un millón trescientas mil visitas.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/iGAJS-aBhls?si=KPuq1fsjvysuOCa2\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/fc-barcelona/lamine-yamal-lanzo-su-canal-de-youtube-y-sumo-miles-de-suscriptores-en/2025-12-22/192159.html","streamUrl":null,"titleText":"Lamine Yamal lanzó su canal de YouTube y sumó miles de suscriptores en tiempo récord","uid":"84172efa-ad6e-4d90-9a22-478034170e14","updateDate":"2025-12-22T22:21:59.000Z"},{"mainText":"<p><strong>Trece camiones de extracción (CAEX), </strong>modelo CAT 798 pertenecientes a la empresa Finning, se encuentran actualmente suspendidos de sus funciones en la División Ministro Hales de Codelco, medida que se adoptó tras el incendio en que una máquina de ese modelo<strong> resultó completamente destruida por las llamas,</strong> en el sector del botadero sulfuros 4.</p>\n<p>La propia división determinó inicialmente la paralización de los equipos para<strong> una revisión exhaustiva que garantice la seguridad de la operación,</strong> decisión que fue <strong>ratificada por la Dirección del Trabajo,</strong> que inició las diligencias correspondientes.</p>\n<p>Respecto al operador, éste <strong>presenta diversas quemaduras</strong> y tras ser evaluado por especialistas del <strong>Hospital del Cobre</strong> y el <strong>doctor</strong><strong> Sebastián Ugarte</strong> (jefe de la Unidad de Cuidados Intensivos de Clínica Indisa), se determinó que el <strong>paciente se mantiene estable y bajo observación</strong> en Calama, dada su <strong>evolución favorable.</strong></p>\n<p>Codelco emitió un comunicado en el que expone que <strong>\"comenzará la investigación para establecer las causas del incendio\"</strong> y que el conductor logró activar el protocolo de emergencias y evacuar por sus propios medios.</p>\n<p>Por su parte, la<strong> empresa Finning</strong> -proveedora de la maquinaria- declinó entregar mayores detalles, limitándose a declarar que \"<strong>hay una investigación en curso y estamos a disposición de lo que se necesite\".</strong></p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/970421825/content?start_page=1&view_mode=scroll&access_key=key-j3B2tMmMAgb2bqyjbdmf\" title=\"Comunicado DMH Informa Sobre Incidente en CAEX \" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.7729220222793488\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.scribd.com/document/970421825/Comunicado-DMH-Informa-Sobre-Incidente-en-CAEX#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Comunicado DMH Informa Sobre Incidente en CAEX </a> by <a rel=\"link a una nota absoluta 3\" href=\"https://www.scribd.com/user/768136166/dayanemc-dm#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> dayanemc.dm </a></p>\n<p>El diputado independiente <strong>Sebastián Videla</strong> manifestó su profunda preocupación por este incidente y criticó posibles falencias en la seguridad operacional y mantención de los equipos, anunciando que oficiará a los organismos pertinentes: \"Exigimos que se investigue a fondo y <strong>que se apliquen las máximas sanciones si corresponde</strong>. La seguridad de los trabajadores debe estar siempre por sobre cualquier operación\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/incendio-de-camion-en-mina-de-antofagasta-obligo-parar-flota/2025-12-22/170325.html","streamUrl":null,"titleText":"Incendio de camión en mina de Antofagasta obligó parar flota","uid":"c5405a3a-7338-45f1-92dc-126d5c68c39c","updateDate":"2025-12-22T20:03:25.000Z"},{"mainText":"<p><strong>Luciano Nicotra, representante del arquero Esteban Andrada, conversó con Cooperativa Deportes sobre los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/esteban-andrada-se-acerca-a-colo-colo-su-representante-confirmo-su/2025-12-22/092825.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sondeos de Colo Colo</a></strong> por el jugador y detalló que el DT Fernando Ortiz fue el gran impulsor de los contactos, pese a que la portería no es la prioridad en el mercado de pases albo.</p>\n<p>\"<strong>El entrenador lo tuvo en Monterrey</strong>, lo conoce, sabe la clase de arquero que es y <strong>Esteban sabe la clase de persona que es Fernando Ortiz</strong>. <strong>Surgió todo por ahí, a través del entrenador</strong>\", señaló.</p>\n<p>\"Se ve que Colo Colo necesitaba un arquero y bueno, <strong>el entrenador pasó el nombre de Esteban Andrada y vio la posibilidad de ver si se puede llevar al jugador</strong>. A mí me contactó una persona del entorno de Fernando a la cual yo le voy a hacer saber una vez que hable con el jugador, aunque ya sé lo que me va a decir, y la gente de Zaragoza\", señaló.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Agente de Andrada en <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <br />\n\n“Fernando Ortiz lo conoce y todo surgió por ahí. El entrenador pasó el nombre viendo si lo puede llevar a Colo Colo. A mi me contacto una persona del entorno de Ortiz” explica Luciano Nicotra <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/2003245698998038973?ref_src=twsrc%5Etfw\">December 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Nosotros somos gente de bien y no tenemos la idea de patear una puerta e irnos. <strong>Apelamos a que Zaragoza lo quiera dejar salir y a partir de ahí encaminaremos las cosas. Si Zaragoza dice que no tiene salida, ahí se cortó todo</strong>, no sólo con Colo Colo, sino que hay un montón de clubes que lo están llamando\", agregó Nicotra.</p>\n<p>El agente reiteró que Andrada tiene contrató a préstamo con Zaragoza hasta junio y además su pase pertenece a Monterrey hasta 2027: \"<strong>Monterrey no tiene ningún problema en renegociar si aparece algún otro club. El problema es la salida de Zaragoza</strong>\".</p>\n<p>\"<strong>El jugador a mí sí me pidió salir y sí le gustaba la posibilidad de ir a Colo Colo</strong>, ya que el 'Tano' Ortiz lo conoce, pero no depende de nosotros, depende absolutamente de Zaragoza. Esa es la realidad\", expuso.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/representante-de-esteban-andrada-y-colo-colo-surgio-todo-a-traves-de/2025-12-22/201722.html","streamUrl":null,"titleText":"Representante de Esteban Andrada y Colo Colo: Surgió todo a través de Fernando Ortiz","uid":"b1942676-aa12-4e4c-8699-25e63aaadc0d","updateDate":"2025-12-22T23:17:22.000Z"},{"mainText":"<p>Este lunes, el gerente deportivo de <strong>Universidad de Chile</strong>, Manuel Mayo <strong>anunció la aprobación para la salida de Gustavo Alvarez</strong> del banco de los azules y afirmó que <strong>buscarán la llegada de Francisco Meneghini.</strong></p>\n<p><strong>Respecto a la salida de Alvarez, Mayo sostuvo que \"se llegó a un acuerdo mutuo de ambas partes para no seguir trabajando para el 2026</strong>. <strong>Fue un acuerdo de palabra</strong> y ahora falta firmar los papeles para anunciarlo de manera oficial\".</p>\n<p>\"Lamento la situación, pero no me voy a referir a detalles del acuerdo que tenemos\", añadio tajantemente, considerando que aún resta concretar el aspecto formal.</p>\n<p>Asimismo, el gerente deportivo de la U dio a conocer información sobre el reemplazante: \"<strong>Después se presentó una lista de 12 candidatos, de los cuales se presentó una terna y se decidió buscar a Francisco Meneghini, con quien nos contactaremos en los próximos días\".</strong></p>\n<p>De este modo, la salida de Alvarez se dio luego de una serie de disputas entre el estratega y la dirigencia para poner fin anticipado a un contrato cuya duración era hasta diciembre de 2026.</p>\n<p>Durante su estancia en el CDA, el trasandino conquistó una Copa Chile y una Supercopa<strong>.</strong> Mientras que en el plano internacional alcanzó una semifinal de Copa Sudamericana.</p>\n<p>Por el otro lado, <strong>\"Paqui\" está cerca de llegar libre a negociar con los azules luego de su paso por O'Higgins donde terminó tercero en la Liga de Primera</strong> y clasificó a Copa Libertadores con los rancagüinos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-anuncio-acuerdo-para-la-salida-de-alvarez-y-confirmo-que-ira-por/2025-12-22/203236.html","streamUrl":null,"titleText":"La U anunció acuerdo para la salida de Alvarez y confirmó que irá por Meneghini","uid":"82f99a23-3c1f-4e07-9763-26498bac016a","updateDate":"2025-12-22T23:32:36.000Z"},{"mainText":"<p>El desarrollador de videojuegos<strong> Vince Zampella</strong>, director y cocreador de la exitosa franquicia \"Call of Duty\", <strong>falleció a los 55 años</strong> en un accidente automovilístico en una autopista en el sur de California, según dio a conocer <a rel=\"link a una nota absoluta 1\" href=\"https://www.nbclosangeles.com/news/local/video-game-developer-vince-zampella-crash-call-of-duty/3819576/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>NBC News</em></a>.</p>\n<p>El cocreador de uno de los videojuegos más conocidos del mundo falleció el pasado domingo en un tramo montañoso de <strong>una autopista en el valle de San Gabriel</strong>, en el este de Los Ángeles.</p>\n<p>El <strong>Ferrari</strong> en el que viajaba se salió de la carretera, <strong>chocó contra una barrera de concreto y salió despedido</strong>, informó la Patrulla de Carreteras de California, según recoge el medio estadounidense.</p>\n<p>\"Esta es una pérdida inimaginable, y nuestros corazones están con la familia de Vince, sus seres queridos y todos aquellos que se sintieron atraídos por su obra\", indicó por su parte un representante de la empresa Electronic Arts.</p>\n<p>La influencia de Vince en la industria de los videojuegos \"fue profunda y trascendental\", ya que \"<strong>ayudó a dar forma al entretenimiento interactivo moderno</strong> e inspiró a millones de jugadores y desarrolladores de todo el mundo\", agregó.</p>\n<p>Zampella es considerada una figura clave en la industria de los videojuegos. Cofundó el estudio <strong>Infinity Ward</strong>, donde encabezó el desarrollo de varias entregas de \"Call of Duty\", incluyendo el aclamado <strong>\"Call of Duty 4: Modern Warfare\"</strong>.</p>\n<p>En los últimos año Vince Zampella trabajó para Electronic Arts, compañía donde desarrolló titulos como <strong>\"Apex Legends\". \"Star Wars Jedi: Fallen Order\" y \"Battlefield\"</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/industria/videojuegos/muere-vince-zampella-creador-de-call-of-duty-en-un-accidente/2025-12-22/201822.html","streamUrl":null,"titleText":"Muere Vince Zampella, creador de \"Call of Duty\", en un accidente automovilístico","uid":"bb7a9be5-45d9-41f1-b8b4-c32a11bcba01","updateDate":"2025-12-22T23:18:22.000Z"},{"mainText":"<p>El <strong>presidente de Estados Unidos, Donald Trump,</strong> ordenó este lunes la construcción de <strong>dos nuevos buques de guerra que llevarán su nombre</strong> y que serán parte de la llamada <strong>\"flota dorada\",</strong> que aseguró serán <strong>\"100 veces más poderosos\"</strong> que los existentes en la actualidad.</p>\n<p>Los buques descritos por el mandatario como \"acorazados\" <strong>serán los primeros de la futura \"clase Trump\"</strong> y comenzarán a ser construidos \"inmediatamente\", según el presidente, que indicó que se <strong>espera que más adelante se puedan llegar a armar hasta 25 más.</strong></p>\n<p>La presentación de la nueva <strong>\"flota dorada\"</strong>, como la nombró el republicano, tuvo lugar en su residencia privada de <strong>Mar-a-Lago en Florida,</strong> <strong>mismo estado donde los buques serán construidos por contratistas</strong> que se reunirán con el mandatario la próxima semana.</p>\n<p>Trump insistió en la importancia de <strong>construir estos acorazados \"con rapidez\"</strong> y <strong>criticó a las actuales empresas</strong> que se dedican a la construcción de naves para la Armada porque, según él, <strong>\"no están haciendo un buen trabajo\".</strong></p>\n<p>La nueva orden presidencial busca priorizar una de la grandes metas de la Administración Trump de <strong>revitalizar la industria naval estadounidense</strong> y expandir la capacidad de construcción de buques militares,<strong> en medio de la preocupación por el desfase frente a competidores como China</strong> y las limitaciones de los astilleros nacionales.</p>\n<p>Además, el anuncio sobre la construcción de nuevos buques de guerra llega <strong>una semana después de que el mandatario <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-llama-a-la-onu-a-actuar-ante-bloqueo-petrolero-impuesto-por-ee-uu/2025-12-22/155604.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ordenara confiscar todos los petroleros sancionados que entren o salgan de Venezuela</a></strong> para estrangular la llamada \"flota fantasma\" y <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-tacho-de-pirateria-de-corsarios-la-confiscacion-de-petroleros/2025-12-21/155710.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la industria del crudo, la principal del país caribeño.</a></p>\n<p>Desde el 10 de diciembre, Estados Unidos, valiéndose de su fuerza militar desplegada en el Caribe con el argumento de combatir el narcotráfico, <strong>ha <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-intercepto-tercer-buque-petrolero-cerca-de-venezuela/2025-12-21/145226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detenido dos petroleros</a> relacionados con el transporte de crudo venezolano.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/nueva-flota-dorada-trump-ordena-construir-dos-buques-de-guerra-con-su/2025-12-22/195302.html","streamUrl":null,"titleText":"Nueva \"flota dorada\": Trump ordena construir dos buques de guerra con su nombre","uid":"0f2edf1a-1f19-499e-a3f9-f400430e9610","updateDate":"2025-12-22T22:53:02.000Z"},{"mainText":"<p>Los legisladores chinos están considerando un <strong>proyecto de revisión a la Ley sobre el Idioma Chino Estándar Hablado y Escrito.</strong></p>\n<p>El borrador de la revisión fue presentado hoy lunes a la sesión en curso del Comité Permanente de la Asamblea Popular Nacional, el máximo órgano legislativo del país, para su segunda lectura.</p>\n<p>El proyecto legislativo exige que las publicaciones en línea, incluidos los juegos, utilicen el chino estándar como forma básica de expresión para<strong> regular aún más el uso del idioma en el ciberespacio.</strong></p>\n<p>El borrador de la revisión también estipula que las exposiciones, conferencias y otros eventos internacionales celebrados en China que utilicen idiomas extranjeros en carteles, etiquetas o materiales promocionales también deben incluir el idioma chino estándar.</p>\n<p>Además, el borrador especifica que<strong> la educación internacional del idioma chino debe centrarse en la enseñanza del chino estándar. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-estudia-revision-a-la-ley-sobre-idioma-chino-estandar-hablado-y/2025-12-22/115113.html?=efectochina","streamUrl":null,"titleText":"China estudia revisión a la ley sobre idioma chino estándar hablado y escrito","uid":"485aa6a8-474f-4bbd-922c-24b8368a7cb9","updateDate":"2025-12-22T14:51:13.000Z"},{"mainText":"<p>Ya está disponible el tercer capítulo de <strong>\"La Leyenda del Desierto\",</strong> la docuserie protagonizada por <strong>Francisco \"Chaleco\" López</strong>, donde el experimentado piloto Red Bull revela el camino que lo condujo a<strong>l segundo lugar del Rally Dakar 2025</strong>.</p>\n<p>La serie, compuesta por cinco episodios, ofrece un acceso inédito a <strong>la intimidad del Daka</strong>r: desde la preparación previa hasta la presión constante dentro y fuera del circuito. Cada capítulo se<strong> estrena de forma gratuita <a href=\"https://www.youtube.com/watch?v=6svBck3Pijs\">en el canal oficial de YouTube</a></strong>, con nuevos episodios todos los viernes de diciembre.</p>\n<p>El Capítulo 3, titulado <strong>\"Primeras etapas, el desierto habla\"</strong>, se adentra en el punto exacto donde la teoría se convierte en realidad. López revive la intensidad del arranque del Dakar y r<strong>ecorre los primeros cientos de kilómetros de competencia</strong>, donde la velocidad, la precisión y la lectura del terreno empiezan a definir el rumbo.</p>\n<p>Con una trayectoria que lo posiciona como uno de los pilotos más exitosos de la historia del Dakar, <strong>bicampeón del Dakar en la categoría SSV (2021 y 2022)</strong>, múltiples podios en distintas categorías y protagonista permanente en la elite del rally raid, \"Chaleco\" no solo repasa su reciente hazaña, <strong>sino que también proyecta el futuro en el Dakar 2026.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/chaleco-lopez-repaso-etapas-de-su-segundo-lugar-en-el-rally-dakar-2025/2025-12-22/194940.html","streamUrl":null,"titleText":"\"Chaleco\" López repasó etapas de su segundo lugar en el Rally Dakar 2025","uid":"938549be-ae1f-4c58-85b3-d6224d03ef2f","updateDate":"2025-12-22T22:49:40.000Z"},{"mainText":"<p>En entrevista con <strong>Cooperativa</strong>, el ministro de Hacienda, <strong>Nicolás Grau</strong>, salió al paso este lunes de las críticas de la oposición y fue enfático al señalar que <strong>todos los funcionarios políticos deben renunciar el próximo 11 de marzo</strong>, descartando tajantemente que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/empleo-publico-gobierno-descarta-amarre-y-corrupcion-que-denuncia-la/2025-12-22/165108.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la norma de estabilidad laboral incluida en el acuerdo de reajuste al sector público sea una medida de <strong>\"amarre\".</strong></a></p>\n<p>El secretario de Estado aclaró que existe una <strong>división \"muy clara\" en la administración pública: mientras que las autoridades y sus equipos de gabinete deben abandonar sus funciones junto con el cambio de mando,</strong> la propuesta busca <strong>proteger exclusivamente a los funcionarios de carrera</strong> para evitar despidos arbitrarios basados en criterios políticos y no en el desempeño técnico.<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/empleo-publico-gobierno-descarta-amarre-y-corrupcion-que-denuncia-la/2025-12-22/165108.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>\n<p>\"Lo que se ha acordado en la mesa del sector público<strong> no es un amarre</strong>, sino que, para decirlo bien simple, es que cuando a una persona se le despide se tenga que explicar por qué se le despidió, que exista un <strong>acto fundado</strong>, y que, si esa fundamentación no es adecuada, el trabajador o trabajadora despedida pueda ir a la Contraloría para que se revise la fundamentación\", precisó Grau a <strong>Lo Que Queda del Día</strong>.</p>\n<p><strong>\"En ningún caso se está diciendo que no se pueden hacer despidos\",</strong> agregó el ministro, argumentando que la medida busca dar claridad y justicia a las evaluaciones de quienes han servido bajo distintas administraciones, garantizando que el trabajo público se realice con estándares de eficiencia y profesionalismo ajenos a la contingencia electoral.</p>\n<p>\"Lo que estamos haciendo<strong> es para las funcionarios de carrera</strong> y justamente lo que busca la medida es <strong>evitar arbitrariedades</strong>, porque es muy importante que los funcionarios de carrera -que la mayoría de ellos han sido nombrados por administraciones pasadas- <strong>tengan claridad de cómo va a ser su trabajo y que tengan evaluaciones que no sean arbitrarias, (sino) evaluaciones que sean justas</strong>, de manera tal de que el trabajo público se pueda realizar de buen modo\", enfatizó.</p>\n<p>Finalmente, el ministro cuestionó la dureza de los reparos de Chile Vamos, tildando de infundadas las acusaciones de corrupción, y recordó que hace un año la Comisión de Trabajo de la Cámara de Diputadas y Diputados discutió<strong> \"una reforma incluso más ambiciosa\" sobre estabilidad laboral</strong>, la cual contó con el <strong>voto unánime de los parlamentarios de la actual oposición.</strong></p>\n<p>\"Es difícil de entender que, por una propuesta que estamos haciendo en el marco de un acuerdo con la mesa del sector público, que es una propuesta menos ambiciosa, que tiene menos resguardos para los trabajadores que la que se planteó por los diputados y diputadas en algún momento y que tuvo los votos de Chile Vamos, ahora se presente como algo muy negativo e incluso se señale que esto podría ser un acto de corrupción, lo que, por supuesto,<strong> no tiene ningún asidero\"</strong>, arguyó Grau.</p>\n<p>\"Así que <strong>es muy clara la división entre entre funcionarios de carrera y quienes llegaron al Gobierno por razones políticas</strong>: <strong>quienes llegaron al Gobierno por razones políticas tienen que dejar sus cargos el 11 de marzo\"</strong>, sentenció.</p>\n<h2 ><span ><em><strong>\"Es indiscutible que se está dejando un país mejor\"</strong></em></span></h2>\n<p>El titular de Hacienda realizó en <strong>Cooperativa</strong> un balance positivo del cierre del actual Gobierno, asegurando que <strong>\"el que se esté dejando un país mejor respecto al inicio del Gobierno, cuando uno ve los datos, es indiscutible\".</strong></p>\n<p>Grau destacó que el país ha logrado consolidar dos años de crecimiento en torno al 2,5% y proyecta un aumento de la inversión del 7% para el año 2025.</p>\n<p>En materia de costo de vida, el ministro subrayó la recuperación del poder adquisitivo de las familias chilenas mediante el fortalecimiento de los sueldos. \"<strong>Se ha configurado un escenario en que los salarios reales llevan más de dos años creciendo\",</strong> explicó, detallando que esto se debe a que las remuneraciones han subido a un ritmo superior al de la inflación.</p>\n<p>Asimismo, resaltó que las proyecciones del Banco Central indican que la meta inflacionaria del 3% se alcanzará durante el primer trimestre del próximo año, lo que dejaría al futuro Gobierno de José Antonio Kast una<strong> \"economía sana\"</strong> y con condiciones óptimas para <strong>\"emprender desafíos más ambiciosos\".</strong></p>\n<p>Al abordar los hitos estructurales de la gestión, Grau puso de relieve la generación de aproximadamente 600.000 empleos y la implementación de políticas clave como la Ley de Permisos Sectoriales y la Estrategia Nacional del Litio. <strong>\"Nosotros hemos cumplido el dejar una economía mejor, pero, por supuesto, es una tarea continua\",</strong> sostuvo, insistiendo en que la actual administración logró evitar la recesión en 2023 pese a los diagnósticos pesimistas.</p>\n<p>Para el jefe de la billetera pública, la clave del éxito radicó en la capacidad de forjar acuerdos con diversos sectores, incluyendo el royalty minero y los pactos salariales con la CUT, lo que otorgó la \"certeza\" necesaria para reactivar el flujo de capitales.</p>\n<p>Asimismo, desestimó las proyecciones iniciales que vaticinan un menor crecimiento para 2026, recordando que <strong>\"durante nuestro Gobierno todos los años tuvimos un crecimiento mejor que el que se esperaba inicialmente\"</strong>, y enfatizó que los resultados no dependen solo de la inercia del mercado, sino de la efectividad de las políticas públicas.</p>\n<p>\"<strong>Las predicciones son una cosa, pero los Gobiernos no están para simplemente contemplar el funcionamiento de la economía, sino para mejorarlo y para lograr mejores resultados</strong> a partir de de las políticas públicas, y eso fue lo que ocurrió durante todos las los años de nuestro Gobierno: todos los años se tuvieron resultados mejores que los que se tenían en la predicción al inicio de ese año en particular\", indicó Grau. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/grau-todos-los-funcionarios-politicos-deben-renunciar-el-11-de-marzo/2025-12-22/185638.html","streamUrl":null,"titleText":"Grau: Todos los funcionarios políticos deben renunciar el 11 de marzo","uid":"88151d8b-f39a-48ed-ae9f-4a3ec7980c5b","updateDate":"2025-12-22T21:56:38.000Z"}]
