[{"mainText":"<p>Este lunes continúa toda la emoción del <strong>Mundial de Clubes de la FIFA</strong>, que se disputa en Estados Unidos y vive el <strong>cierre de los grupos A y B</strong> con duelos en simultáneo por la <strong>tercera fecha de primera fase</strong>.</p>\n<p><span  data-mce-mark=\"1\"><em>- Sigue los partidos en vivo y online por Cooperativa.cl:</em></span></p>\n<h3>Grupo A</h3>\n<ul>\n<li><strong>Inter Miami vs. Palmeiras</strong>, 21:00 horas. Hard Rock Stadium. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/marcador-virtual-inter-miami-vs-palmeiras/2025-06-23/102932.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n<li><strong>Porto vs. Al Ahly, 21:00 horas</strong>. MetLife Stadium.</li>\n</ul>\n<h3>Grupo B</h3>\n<ul>\n<li><strong>Atlético de Madrid 0-0 Botafogo</strong>, Segundo tiempo. Rose Bowl.</li>\n<li><strong>Seattle Sounders 0-1 Paris Saint-Germain</strong>, Segundo tiempo. Lumen Field.</li>\n</ul>\n<p><em>0-1: 35' Khvicha Khvaratskhelia (PSG)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/el-cierre-de-los-grupos-a-y-b-del-mundial-de-clubes/2025-06-23/102504.html","streamUrl":null,"titleText":"El cierre de los grupos A y B del Mundial de Clubes","uid":"09f6a7f8-c56c-401d-aa25-f5bef820264d","updateDate":"2025-06-23T20:10:00.000Z"},{"mainText":"<p>La empresa estatal <strong>Boliviana de Aviación</strong> (Boa) inauguró este lunes una nueva ruta desde la<strong> ciudad de La Paz hasta Arica</strong>, con intenciones de \"integración\" y \"crecimiento económico\", según informaron autoridades de Bolivia.</p>\n<p>\"Decirle al pueblo chileno que estamos viendo en este vuelo inaugural <strong>ánimos de crecimiento económico</strong> y el buen vivir (...) El esfuerzo entre el Presidente de Chile, Gabriel Boric, y el de Bolivia, (Luis Arce), ha sido de integración\", dijo el ministro de Obras Públicas de Bolivia, <strong>Édgar Montaño</strong>, durante el acto inaugural realizado en el aeropuerto de Chacalluta, en Arica.</p>\n<p>El servicio aéreo será <strong>dos veces a la semana,</strong> lunes y viernes, el vuelo dura <strong>30 minutos</strong> y el precio del boleto es de 100 dólares (alrededor de 95 mil pesos chilenos), informó la línea aérea.</p>\n<p>Montaño destacó que el proyecto para inaugurar la ruta de La Paz hacia Arica fue <strong>aprobado \"en cinco minutos\"</strong>, durante una reunión que hubo en la Sede de Gobierno de Bolivia entre <strong>autoridades bolivianas y chilenas</strong>.</p>\n<p>\"Hermanos chilenos, aquí está Bolivia para ayudar, para seguir <strong>creciendo como región y para seguir como Sudamérica,</strong> en paz\", añadió Montaño.</p>\n<p>El gerente de Boa, <strong>Mario Borda</strong>, explicó que había una alta expectativa por la nueva ruta, por lo que el servicio<strong> \"es una respuesta a la gran demanda\"</strong>.</p>\n<p>\"Es necesario simplificar las redes comerciales que existen, es una necesidad para crear un poco de desarrollo conjunto en el que el comercio pueda fluir de formas directa\", señaló Borda.</p>\n<p>Por su parte, el alcalde de Arica,<strong> Orlando Vargas</strong>, destacó que esta nueva ruta abre \"<strong>un arco iris de oportunidades de generar lo que queremos hace tanto, como ciudad, como país pero también junto a los vecino</strong>s\".</p>\n<p>Vargas pidió a los bolivianos que viven en Arica que tomen el servicio para \"generar este intercambio comercial que tanto necesitamos\".</p>\n<p>La aereolínea boliviana inició entre abril y mayo vuelos a Chile desde los aeropuertos internacionales de<strong> El Alto, en La Paz, y Viru Viru, en Santa Cruz</strong>, con destino a <strong>Iquique y Santiago</strong>, también con una frecuencia de dos veces a la semana.</p>\n<p>Bolivia y Chile no tienen relaciones diplomáticas a nivel de embajadores desde 1978, debido a la <strong>reclamación boliviana del acceso soberano al océano Pacífico</strong> perdido en una guerra librada a finales del siglo XIX.</p>\n<p>Las relaciones se tensaron cuando en 2013 <strong>Bolivia llevó ante la Corte Internacional de Justicia (CIJ) de La Haya</strong> su reclamación marítima para que Chile negociara de buena fe el acceso soberano al océano Pacífico.</p>\n<p>En 2018, la<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/corte-de-la-haya-rechazo-la-demanda-boliviana/2018-10-01/114559.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> CIJ determinó que <strong>Chile no tiene obligación legal</strong></a> de negociar con Bolivia, aunque las autoridades bolivianas entienden que la sentencia no supone un impedimento para que haya un diálogo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/bolivia-inauguro-ruta-aerea-a-la-region-de-arica/2025-06-23/155905.html","streamUrl":null,"titleText":"Bolivia inauguró ruta aérea a la Región de Arica","uid":"45b80180-724a-4667-963f-d2c00acc8f9a","updateDate":"2025-06-23T20:07:00.000Z"},{"mainText":"<p >La <strong>Guardia Revolucionaria de Irán</strong> aseguró que <strong>no dejará sin respuesta ningún ataque contra su integridad territorial,</strong> después de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/iran-anuncia-ataques-contra-bases-estadounidenses-en-qatar-e-irak/2025-06-23/130653.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la ofensiva con misiles que efectuó este lunes contra la base aérea estadounidense</a> de Al Udeid, <strong>situada a las afueras de la capital de Qatar, Doha.</strong></p>\n<p ><strong>\"La República Islámica de Irán no dejará sin respuesta</strong> -bajo ninguna circunstancia- <strong>ningún ataque a su integridad territorial, soberanía y seguridad nacional\"</strong>, anunció el Cuerpo de la Guardia Revolucionaria de Irán en un comunicado.</p>\n<p >Irán atacó este lunes Al Udeid -la mayor base estadounidense en todo Medio Oriente, ubicada a las afueras de Doha y que alberga a 10.000 soldados- <strong>como represalia por los bombardeos estadounidenses del fin de semana</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/ee-uu-bombardeo-instalaciones-nucleares-en-iran/2025-06-21/200356.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">contra tres instalaciones nucleares del país.</a></p>\n<p >La Guardia Revolucionaria asegura que las bases militares estadounidenses en Medio Oriente<strong> \"no son una fortaleza, sino una gran debilidad\"</strong>, y recordó además que la base atacada en Qatar es <strong>\"el cuartel general de la Fuerza Aérea y el mayor activo estratégico del ejército estadounidense\"</strong> en la región.</p>\n<p >Según denuncian, la agresión estadounidense del fin de semana dejó claro que <strong>\"la maldad de los sionistas (Israel) era una extensión del plan estadounidense\"</strong> y advierten de que cualquier nuevo ataque contra su territorio <strong>\"conducirá a la aceleración del colapso de militar estadounidense en la región\".</strong></p>\n<p >Tras el ataque estadounidense contra Irán, el ministro iraní de Exteriores, Abás Araqchí, señaló que se reservan <strong>\"todas las opciones\" para defenderse y que el ataque \"tendrá consecuencias duraderas\".</strong></p>\n<p >Los bombardeos de EE.UU. se unen a los que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/gran-explosion-ocurrio-en-sede-de-la-unica-central-nuclear-en-iran/2025-06-22/101651.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Israel realiza desde el viernes 13 de junio en Irán,</a> a los que el gobierno iraní ha respondido con el lanzamiento de varias oleadas de misiles hacia Israel.</p>\n<h2 ><span ><strong><em>Pentagono dice que no hubo bajas tras ataque iraní</em></strong></span></h2>\n<p ><strong>El Pentágono</strong> informó este lunes <strong>que no se han registrado bajas estadounidenses en el ataque iraní sobre la base aérea estadounidense de Al Udeid, en Qatar.</strong></p>\n<p ><strong>\"Puedo confirmar que la Base Aérea Al Udeid fue atacada hoy con misiles balísticos de corto y medio alcance procedentes de Irán</strong>. Hasta el momento no hay informes de bajas estadounidenses. Estamos monitoreando la situación de cerca y proporcionaremos más información a medida que esté disponible\", dijo a la prensa un funcionario del Departamento de Defensa.</p>\n<p >Irán había prometido represalias <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tras-bombardearlo-ayer-ee-uu-invita-a-iran-a-retomar-negociaciones/2025-06-22/151450.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por la operación 'Midnight Hammer'</a>, el bombardeo estadounidense sobre sus instalaciones de enriquecimiento de uranio y producción de combustible nuclear en Isfahán, Natanz y Fordó ejecutado el fin de semana.</p>\n<p >La respuesta iraní llega horas después de que la embajada estadounidense en Catar recomendara a sus ciudadanos residentes en el país que se resguardasen en sus hogares <strong>\"hasta nuevo aviso\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/guardia-revolucionaria-tras-bombardeo-en-qatar-iran-no-dejara-ningun/2025-06-23/152410.html","streamUrl":null,"titleText":"Guardia revolucionaria tras bombardeo en Qatar: Irán no dejará ningún ataque sin respuesta","uid":"b14ef38a-6d9f-405c-abb2-e3fee86f7ca7","updateDate":"2025-06-23T19:35:00.000Z"},{"mainText":"<p>Los <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/iran-anuncia-ataques-contra-bases-estadounidenses-en-qatar-e-irak/2025-06-23/130653.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bombardeos </a>entre Israel e Irán, sumados a la intervención de Estados Unidos,</strong> encendió las alarmas a nivel mundial por las implicancias geopolíticas de la guerra, con un coletazo para la selección chilena de fútbol.</p>\n<p>En los <strong>calendarios aparece un amistoso de La Roja contra Irán para el 14 de octubre</strong> a las 11:00 horas de nuestro país.</p>\n<p><strong>El partido está en una completa incógnita</strong> ante el escenario en la república islámica. Además, ninguna de las dos Federaciones de Fútbol se ha referido oficialmente sobre el cotejo.</p>\n<p>No es la primera vez este año que la Roja tiene algún problema por un duelo internacional: <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/embajada-de-ucrania-en-chile-envio-carta-a-milad-por-amistoso-ante-rusia/2025-06-10/132503.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La embajada de Ucrania cuestionó</a> la planificación para dos partidos en Rusia para noviembre, contra el cuadro local y Perú.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/que-pasara-con-el-amistoso-de-la-roja-ante-iran/2025-06-23/151736.html","streamUrl":null,"titleText":"¿Qué pasará con el amistoso de la Roja ante Irán?","uid":"128535ad-f090-4103-bc93-fe91444bf81c","updateDate":"2025-06-23T19:28:00.000Z"},{"mainText":"<p>El<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/abc-de-la-primaria-oficialista-quienes-podran-votar-multas-y-vocales/2025-06-23/095223.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Servicio Electoral (Servel)</a> realizó una serie de <strong>objeciones a los gastos y rendiciones de diversos actores políticos</strong>,<strong> recortando el financiamiento público a un total de 14 partidos</strong> debido a incumplimientos normativos.</p>\n<p>Una de las razones de objeción más relevantes es la <strong>falta de cumplimiento de la ley que exige destinar un 10% del financiamiento a actividades específicas</strong>, como la <strong>promoción política de las mujeres</strong>.</p>\n<p>La presidenta del Servel, <strong>Pamela Figueroa</strong>, explicó en <strong>Cooperativa</strong> que cuando las rendiciones de los partidos <strong>no demuestran que \"esas actividades sean para la promoción política de las mujeres</strong>, e<strong>sos gastos también se rechazan\"</strong>. Los partidos tienen un plazo para entregar documentación adicional y antecedentes que respalden sus gastos.</p>\n<p>El <strong>partido más afectado por este tipo de objeción fue el Republicano</strong>. Se retuvieron<strong> 115 millones de pesos</strong> de su financiamiento por no haber logrado demostrar el \"uso adecuado\" del dinero que debía destinarse a mujeres.</p>\n<p>Entre los gastos objetados al Partido Republicano se mencionaron<strong> la compra de libros para la biblioteca femenina de la colectividad</strong> y el pago de una clase impartida por el exconvencional constituyente <strong>Luis Silva</strong>.</p>\n<p>El presidente de Republicano, <strong>Arturo Squella</strong>, desdramatizó esta situación, afirmando que se adecuaron \"a lo que estaban pidiendo, pese a que no estaba en los instructivos previos acompañar también videos de las actividades. <strong>Ya los acompañábamos y esperamos que se resuelva cuanto antes</strong>\".</p>\n<p>\"Esto es parte de la tramitación que tiene una rendición como las que nos toca hacer durante todos los años, y nosotros felices que el Servel vaya adecuando y siendo más riguroso en cada uno de los respaldos en el fondo que pide, pero sí <strong>es muy importante tener conocimiento previo para no estar haciéndoles perder tiempo y a nosotros tampoco</strong>\", cuestionó.</p>\n<h2><span ><em><strong>Cuestionamiento a gastos de campaña de Orrego</strong></em></span></h2>\n<p>El Servel también objetó gastos de campaña al gobernador regional metropolitano, <strong>Claudio Orrego</strong>. En su caso particular, la objeción se debió a que<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/presion-sobre-orrego-servel-objeta-gastos-y-oposicion-impulsa-su/2025-06-19/194501.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la remuneración pagada a su administrador electoral</strong>,<strong> Andrés Wallis</strong></a>, <strong>superó el límite permitido por la normativa</strong>.</p>\n<p>El equipo de Orrego argumentó, de forma similar a lo planteado por Squella, que \"<strong>tampoco sabían previamente que había un límite</strong>\" para dicha remuneración.</p>\n<p>A pesar de estas objeciones a gastos específicos de algunas candidaturas y partidos, se informó que<strong> la rendición de gastos correspondiente a la segunda vuelta ya fue aprobada</strong>.</p>\n<h2><span ><em><strong>PDG enfrenta rechazo de balance 2023 y defiende autofinanciamiento tras dejar sede</strong></em></span></h2>\n<p>Por su parte, el Partido de la Gente (PDG) también enfrenta observaciones por parte del Servel tras <strong>el rechazo de su balance correspondiente al 2023</strong>.</p>\n<p>Según explicó el presidente del partido, <strong>Rodrigo Vattuone</strong>, el Servicio Electoral realizó objeciones a dicho balance y <strong>les ha otorgado un plazo hasta el próximo 27 de junio para presentar las correcciones necesarias</strong>.</p>\n<p>La aprobación de este balance es clave para el partido, ya que, una vez validado por el Servel, podrán recuperar fondos que les corresponden,<strong> estimados en alrededor de 30 millones de pesos</strong>.</p>\n<p>En este contexto, Vattuone se refirió también a la decisión del partido de desalojar la sede que mantenían en la Región Metropolitana. Aclaró que esta fue una \"<strong>decisión voluntaria del partido</strong>\" y que la razón principal es que, en los últimos dos años, el PDG se ha financiado \"con recursos propios, solo con aporte de los militantes\".</p>\n<p>El líder del partido expresó su deseo de que \"<strong>el resto de los partidos políticos pudiesen hacer lo mismo</strong>\".</p>\n<p>También mencionó que <strong>Franco Parisi</strong>, abanderado presidencial del partido, estaría financiando sus desplazamientos de manera independiente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/servel-recorto-financiamiento-a-14-partidos-por-incumplimientos/2025-06-23/145402.html","streamUrl":null,"titleText":"Servel recortó financiamiento a 14 partidos por incumplimientos","uid":"de424a27-3b5a-4337-b993-a1bd17a596cf","updateDate":"2025-06-23T19:09:00.000Z"},{"mainText":"<p ><em><strong>Por: CGTN Español</strong></em></p>\n<p >La reciente escalada de las tensiones en <strong>Medio Oriente</strong>, marcada por los <strong>bombardeos de Estados Unidos e Israel contra varias instalaciones nucleares de Irán</strong>, ha generado una<strong> fuerte condena por parte de la comunidad internacional</strong>. Diversos países latinoamericanos, como <strong>Brasil, Chile, Cuba y Venezuela,</strong> entre otros, han expresado su <strong>enérgico rechazo a estos ataques,</strong> calificándolos como <strong>flagrantes violaciones al derecho internacional y a la soberanía del país persa.</strong> En este complejo escenario internacional,<strong> la postura de China resalta como la de un gran país responsable que busca aportar estabilidad en medio de una crisis que podría desencadenar graves consecuencias globales.</strong></p>\n<p >El <a href=\"/noticias/corporativo/efecto-china/efecto-china-noticias/china-condeno-con-firmeza-los-ataques-de-ee-uu-en-territorio-irani/2025-06-23/120243.html?=efectochina\" target=\"_blank\"><strong>Ministerio de Relaciones Exteriores de China</strong> </a><a href=\"/noticias/corporativo/efecto-china/efecto-china-noticias/china-condeno-con-firmeza-los-ataques-de-ee-uu-en-territorio-irani/2025-06-23/120243.html?=efectochina\" target=\"_blank\">no solo condenó categóricamente los ataques</a>, sino que también reiteró la<strong> importancia de respetar la Carta de las Naciones Unidas y el derecho internacional</strong>. Asimismo, enfatizó la necesidad de <strong>proteger a la población civil, salvaguardar la seguridad de las instalaciones nucleares supervisadas por el OIEA y, sobre todo, poner fin a las hostilidades a través de la diplomacia.</strong></p>\n<p >China, como país comprometido con la paz y la cooperación internacional, siempre ha abogado por la <strong>estabilidad de la región a través del multilateralismo y los consensos</strong>, tal como lo hizo al facilitar las conversaciones de reconciliación entre Irán y Arabia Saudí tras años de estancamiento.</p>\n<p >El compromiso de China con la paz no solo responde a sus principios de política exterior, sino que también refleja su <strong>creciente responsabilidad como potencia global</strong>. En tiempos en los que el uso de la fuerza amenaza con desencadenar crisis humanitarias y medioambientales de gran escala, la voz de China representa un llamado urgente a la prudencia y a la búsqueda de soluciones políticas basadas en el respeto mutuo y el diálogo constructivo.</p>\n<p ><strong>El futuro de Medio Oriente no debe estar determinado por dónde caigan los misiles, sino por la mesa de negociaciones que establece la Carta de las Naciones Unidas: He aquí precisamente el mensaje que la declaración de China ha dejado al mundo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/china-y-su-rol-en-el-conflicto-del-medio-oriente-en-un-escenario/2025-06-23/145447.html?=efectochina","streamUrl":null,"titleText":"China y su rol en el conflicto del Medio Oriente en un escenario internacional cada vez más complejo","uid":"9d11eb8c-0149-4042-9c40-41638450e30b","updateDate":"2025-06-23T19:04:00.000Z"},{"mainText":"<p >La precandidata del Socialismo Democrático, Carolina Tohá, deslizó que su rival del Partido Comunista, Jeannette Jara, dejó preguntas claves sin responder en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ultimo-debate-oficialista-conflicto-ee-uu-iran-saco-a-relucir-matices/2025-06-22/230226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el último debate antes de la primaria oficialista</a>, que se celebra este domingo.</p>\n<p ><strong>Según el comando de la militante PPD</strong>, que ha protagonizado <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-rechaza-mitos-sobre-el-pc-y-recuerda-que-la-derecha-lleva/2025-06-21/143509.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">continuos roces con la exministra del Trabajo durante la campaña</a>, ésta última <strong>no abordó temas complejos como la definición democrática en Cuba, o el plan económico</strong> que ofrece al país como aspirante a la Presidencia.</p>\n<p >\"En esta campaña, nunca he dejado una pregunta sin responder, y creo que<strong> es muy importante que quienes nos presentamos a una elección, cuando se nos solicita tomar postura frente a un tema, lo hagamos</strong>, porque la gente tiene derecho a saber nuestra opinión\", enfatizó Tohá este lunes.</p>\n<p >La extitular de Interior recalcó que <strong>\"todas las indefiniciones se pagan caro; tarde o temprano van a ser cobradas\"</strong>.</p>\n<p >Frente a las críticas de Tohá, el <strong>timonel comunista, Lautaro Carmona</strong>, se limitó a sostener que <strong>Jara \"fue absolutamente capaz de poner los temas de interés y propuesta país\"</strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/oposicion-si-jara-gana-la-primaria-sera-un-golpe-a-la-relevancia/2025-06-23/115732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">durante el foro televisivo de anoche</a>.</p>\n<p >\"No perdió el control desde el punto de vista de un cierto nerviosismo, de qué podrá pasar. Por lo tanto, <strong>lo que me importa es la reacción y recepción de la ciudadanía</strong>, y cuánta fuerza tienen sus argumentos\", cerró el dirigente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/a-dias-de-la-primaria-siguen-los-desencuentros-entre-toha-y-jara/2025-06-23/143038.html","streamUrl":null,"titleText":"A días de la primaria, siguen los desencuentros entre Tohá y Jara","uid":"5ecc65e2-ea56-4104-b435-d8d87ddb8671","updateDate":"2025-06-23T18:53:00.000Z"},{"mainText":"<p>El juez<strong> Fernando Véjar</strong> detalló en su informe del duelo entre<strong> Audax Italiano y Colo Colo</strong> los insultos que le dedicó el volante Arturo Vidal luego de su expulsión.</p>\n<p>El informe apunta que \"<strong>luego de exhibirle la tarjeta roja, este jugador reacciona de manera agresiva, insultándome en reiteradas oportunidades</strong>\", según reveló el medio <em>ESPN</em>.</p>\n<p>El árbitro agregó que Vidal lo insultó \"<strong>en reiteradas oportunidades, gritando a viva voz: 'malo culiao, soy muy malo'\".</strong></p>\n<p><strong>\"Toda esta acción la realizó de manera intimidante intentando acercarse a mi persona buscando una confrontación\"</strong>, finalizó.</p>\n<p>Vidal se pierde el próximo partido con U. Católica y puede ser suspendido por más encuentros a raíz del informe.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El informe de Fernando Vejar confirma que hubo insultos de Arturo Vidal tras recibir la tarjeta roja. <a href=\"https://twitter.com/ESPNChile?ref_src=twsrc%5Etfw\">@ESPNChile</a> ⬇️ <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/9ZCzvBNIho\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9ZCzvBNIho</a></p>\n— Christopher Brandt (@ChrisBrandtR) <a href=\"https://twitter.com/ChrisBrandtR/status/1937219022002532851?ref_src=twsrc%5Etfw\">June 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/malo-cu-fernando-vejar-detallo-insultos-intimidantes-de-arturo/2025-06-23/145115.html","streamUrl":null,"titleText":"\"Malo cu...\": Fernando Véjar detalló insultos \"intimidantes\" de Arturo Vidal","uid":"2727200f-12ed-4870-a7c3-cd3f4bc7283d","updateDate":"2025-06-23T18:48:00.000Z"},{"mainText":"<p>Con la derrota por 2-1 ante Bayern Múnich, <strong>Boca Juniors</strong> de <strong>Carlos Palacios y Williams Alarcón</strong> se complicó en el Mundial de Clubes 2025 y<strong> los chilenos fueron blanco de duras críticas</strong> sobre su rendimiento.</p>\n<p>Tras la caída ante el conjunto bávaro, <strong>Antonio Serpa</strong>, columnista de <a rel=\"link a una nota absoluta 1\" href=\"https://www.tycsports.com/boca-juniors/boca-el-verdadero-milagro-del-mundial-id669037.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>TyC Sports</em></a>, destrozó a los chilenos por el nivel mostrado en el elenco xeneize.</p>\n<p>\"Alarcón y su compatriota Palacios tienen <strong>la triste marca de no ser convocados a una Selección chilena que es sinónimo de fracaso</strong>\", lanzó.</p>\n<p>\"<strong>Ni para estar en un plantel de fracasados les da el cuero</strong>. Que un bicho como Miguel (Russo), con buen ojo, capaz de transfundirle sangre a este plantel de verdes y frescos, opte por Alarcón suena raro\", añadió.</p>\n<p>Además, agregó: \"Ni Botafogo ni Flamengo. El verdadero milagro de este Mundial de Clubes, el verdadero batacazo lo dio Boca. Sin dudas. No hace falta siquiera pasar de ronda, llegar a los octavos de final\".</p>\n<p>Por último, sobre Palacios, sentenció que \"el tema es que ni con la media docena de goles alcanza: hace falta una mano del Bayern, ya clasificado, contra un Benfica que se jugará la vida. Un empate clasifica a ambos. Qué pasará, lo veremos el martes. De cualquier modo, este equipo de Russo está hecho (...) <strong>Palacios es inexplicable por dónde se lo mire</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/columnista-argentino-destruyo-a-palacios-y-alarcon-ni-para-un-plantel/2025-06-23/141439.html","streamUrl":null,"titleText":"Columnista argentino destruyó a Palacios y Alarcón: Ni para un plantel de fracasados les da","uid":"e65204d4-69c5-42c0-9374-9da64621ebe9","updateDate":"2025-06-23T18:24:00.000Z"},{"mainText":"<p>El árbitro <strong>Fernando Véjar</strong> conversó brevemente con la prensa una vez concluido el partido en que <strong>Colo Colo cayó 2-1 ante Audax Italiano</strong> por la fecha 15 de la Liga de Primera y que tuvo como uno de sus hechos relevantes la expulsión a Arturo Vidal.</p>\n<p>El juez mostró tarjeta amarilla al futbolista en primera instancia, tras el gol de Leonardo Valencia que significó el marcador definitivo y tras una serie de reclamos le mostró la segunda cartulina.</p>\n<p>Cuando dejaba el Estadio de La Florida, el micrófono de<strong> Cooperativa Deportes</strong> captó las lacónicas declaraciones del juez, quien explicó que su decisión sobre el volante \"albo\" <strong>fue \"por desaprobar\".</strong></p>\n<p>Al ser consultado si Vidal lo golpeó con su pecho, replicó que la roja se debió a que <strong>\"reclamó, por reclamos\".</strong></p>\n<p>Se espera conocer el informe del árbitro para conocer más detalles de la expulsión del jugador, que se perderá el <strong>clásico con U. Católica del 6 de julio.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vejar-explico-la-roja-a-arturo-vidal-en-el-duelo-con-audax-italiano/2025-06-23/142817.html","streamUrl":null,"titleText":"Véjar explicó la roja a Arturo Vidal en el duelo con Audax Italiano","uid":"eaa4d0bf-c2bb-4d90-8238-c622daab45b2","updateDate":"2025-06-23T18:20:00.000Z"},{"mainText":"<p>El Cuarto Juzgado de Garantía de Santiago acogió la solicitud de modificación de medidas cautelares que presentó la parte querellante y decretó <strong>\"la prisión preventiva de Martín de los Santos Lehmann, imputado como autor de lesiones graves contra un conserje en Vitacura\"</strong>.</p>\n<p>Ante la justicia, De los Santos Lehmann es sindicado como el resposable de la brutal agresión que sufrió Guillermo Oyarzún, de 70 años, quien quedó con graves secuelas, pues perdió la visión de un ojo y el sentido del olfato.</p>\n<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/denuncian-brutal-golpiza-a-conserje-de-70-anos-en-vitacura/2025-05-19/162455.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >El hecho se registró en mayo pasado</span></a>, cuando -de madrugada- el imputado se acercó al trabajador del edificio en que reside, pidiéndole cigarros. Como Oyarzún le dijo que no fumaba, comenzó una agresión que temrinó con fracturas en el rostro de la víctima.</p>\n<p>Según antecedentes del momento, <strong>De los Santos Lehmann estaba bajo los efectos de alguna sustancia, lo que ahora el imputado atribuye -en una querella- a tercero</strong>s, que además lo habrían golpeado antes de que él atacara al conserje, quien llevaba más de dos décadas trabajando en el recinto.</p>\n<p>¿Por qué lo agredió de forma tan brutal? Por \"su evidente alteración sensorial y cognitiva\", reseña la acción judicial con que busca justificar su accionar, apuntando a que no era responsable de sus actos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA: 4º Juzgado de Garantía de Santiago acoge la solicitud de modificación de cautelares presentada por el querellante y decreta la prisión preventiva de Martín de los Santos Lehmann, imputado como autor de lesiones graves contra un conserje en Vitacura. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/GXQHyJTH1P\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GXQHyJTH1P</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1937211565045961139?ref_src=twsrc%5Etfw\">June 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/decretan-prision-preventiva-de-martin-de-los-santos-por-agresion-a/2025-06-23/141525.html","streamUrl":null,"titleText":"Decretan prisión preventiva de Martín de los Santos por agresión a conserje en Vitacura","uid":"4845afa1-1be1-4e64-9969-4b7822fde227","updateDate":"2025-06-23T18:15:00.000Z"},{"mainText":"<p>La ciudad de <strong>Valdivia anunció la realización del primer Ironman de distancia completa en la historia de Chile</strong>, que tendrá lugar el <strong>29 de noviembre de 2026</strong>.</p>\n<p>Tras diversos eventos de 70.3 kilómetros, la Región de Los Ríos vibrará con la exigente <strong>competencia de 226 kilómetros</strong>, que arrancará con los <strong>3.8k de natación</strong> en el río Calle Calle, para luego dar paso a los <strong>180k de ciclismo y 42.2 de trote</strong> entre las rutas y costanera valdiviana.</p>\n<p><strong>Además, se desarrollará en simultáneo la modalidad 70.3</strong> ya conocida en nuestro país a través de las citas que han albergado la propia Valdivia y Pucón a lo largo de los años.</p>\n<p>\"Estamos emocionados de estar haciendo historia en el triatlón chileno y de traer este evento sin precedentes a Valdivia. <strong>Esto marcará un antes y después\", señaló Fernanda Castro, Directora de Carrera</strong> de World Centric Group.</p>\n<p>Por otro lado, la <strong>alcaldesa Carla Amtmann</strong> destacó: \"Que se concrete precisamente en Valdivia, <strong>es un hito histórico que nos llena de orgullo</strong>. Este anuncio consagra a nuestra región, y en particular a su capital, como un territorio preparado, atractivo y con visión de futuro\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DLP70_aRHue/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DLP70_aRHue/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ironman70.3valdivia (@ironman70.3valdivia)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>La organización proyectó un impacto positivo de 15 millones de dólares en el turismo y economía local, además de una participación de más de 2.500 deportistas y 1.000 personas en las instancias IronKids y Family Run.</p>\n<p>Las inscripciones serán lanzadas próximamente por la productora deportiva World Centric Group.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/triatlon/historico-valdivia-albergara-el-primer-ironman-de-distancia-completa-en/2025-06-23/134232.html","streamUrl":null,"titleText":"Histórico: Valdivia albergará el primer Ironman de distancia completa en Chile","uid":"c1a1a146-7ea4-48c4-83ad-c2e377e5deff","updateDate":"2025-06-23T17:46:00.000Z"}]
