[{"mainText":"<p><strong>Jaime Gazmuri, exembajador de Chile en Venezuela</strong>, advirtió en <strong>Cooperativa</strong> que la oposición venezolana y los Estados Unidos <strong>esperaban que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/china-reclama-la-liberacion-de-maduro-y-advierte-del-riesgo-para-america/2026-01-05/073217.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la captura de Nicolás Maduro</a> dividiera al chavismo</strong>, pero hasta el momento, sólo consiguió darle <strong>más cohesión</strong>.</p>\n<p>\"Entre el control militar, el control policial y el PSUV (Partido Socialista Unido de Venezuela), mi impresión es que <strong>es una cúpula de muy poca gente, que hasta hoy ha logrado mantener cohesión</strong>\", planteó el diplomático en<strong> El Diario de Cooperativa</strong>, aunque estima que \"<strong>seguramente hay pugnas internas</strong>; es un sistema muy opaco\".</p>\n<p>De todos modos, \"tengo la impresión de que María Corina (Machado), el sector más radical de la oposición, y la inteligencia americana <strong>han hecho un mal cálculo de que la presión iba a quebrar el régimen</strong>, a provocar alguna<strong> disidencia militar</strong>. Eso hasta hoy no se ha producido, sino que todo lo contrario: <strong>una cohesión del régimen, que ha reforzado sus instituciones</strong>\".</p>\n<p><em><strong>Más información en instantes</strong></em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/exembajador-gazmuri-ee-uu-no-logro-quebrar-al-regimen-chavista/2026-01-05/092246.html","streamUrl":null,"titleText":"Exembajador Gazmuri: EE.UU. no logró quebrar al régimen chavista","uid":"20046da1-7e46-4619-ab7e-852ad7c60791","updateDate":"2026-01-05T12:22:46.000Z"},{"mainText":"<p>El 2026 marca un hito en la formalización de la actividad económica en Chile. A partir del 2 de enero, entró en vigor una <strong>normativa que obliga a miles de emprendedores y prestadores de servicios a declarar el inicio de sus actividades ante el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-publicos/sii/sii-querello-a-personas-y-empresas-por-no-declarar-ventas-electronicas/2025-09-22/160832.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Servicio de Impuestos Internos (SII)</a></strong>.</p>\n<p>Esta medida afecta a quienes operan en <strong>marketplaces</strong>, <strong>contratan medios de pago electrónicos</strong>, <strong>realizan trámites en organismos públicos o solicitan créditos comerciales</strong>.</p>\n<p>En entrevista con <strong>El Diario de Cooperativa</strong> este lunes, el<strong> subdirector de asistencia del Servicio de Impuestos Internos</strong>,<strong> Patricio Muñoz</strong>, afirmó que el objetivo principal de esta obligación es \"<strong>equiparar la cancha respecto de todas aquellas empresas o personas que hoy están trabajando en la formalidad</strong>\".</p>\n<p>La iniciativa busca que \"<strong>todo el ecosistema empiece a pedir la formalización de aquellas personas que están haciendo hoy día negocios\"</strong>, involucrando no solo a marketplaces y operadores de pago, sino también a instituciones estatales al otorgar permisos o fondos concursables, explicó el funcionario del SII.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260105/imag/foto_0000000420260105083820.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Patricio Muñoz, subdirector de asistencia del SII, destacó que la medida busca \"equiparar la cancha\" con las empresas ya formalizadas, integrando a más actores al sistema tributario. (FOTO: ATON)</em></div>\n</div>\n<h2><em><strong>¿Quiénes están obligados? Clave la \"habitualidad\"</strong></em></h2>\n<p>La normativa se centra en las personas que \"<strong>realizan una actividad comercial de manera permanente</strong>,<strong> es decir</strong>, <strong>donde prima la habitualidad</strong>\", enfatizó el subdirector, dando como ejemplo que la venta ocasional de objetos personales, como \"la ropa de mi hijo, o los juguetes que ya no ocupa\", no requiere inicio de actividades.</p>\n<p>En contraste, <strong>vender empanadas \"sábado y domingo\" de forma regular sí se considera una actividad habitual</strong> y, por lo tanto, sujeta a la obligación. Por otro lado, la venta en ferias navideñas o estivales, al no ser permanente, se considera esporádica.<strong> La habitualidad también se aplica a los prestadores de servicios</strong>, como quienes ofrecen \"clases de inglés\".</p>\n<h2><em><strong>Excepciones y apoyos especiales para la formalización</strong></em></h2>\n<p>El<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-publicos/sii/subdirector-juridico-del-sii-palabras-de-etcheberry-sobre-posibles/2025-09-23/090719.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> SII consideró regímenes especiales</a> para dos segmentos específicos que históricamente han tenido menor acceso a la formalización, uno de ellos<strong> los vendedores de Ferias Libres</strong>.</p>\n<p>\"Durante todo el primer semestre (de 2026) los vamos a apoyar para que se formalicen y, por lo tanto, <strong>las municipalidades no les van a expedir la iniciación de actividades durante este primer semestre</strong>\", dijo Muñoz en <strong>Cooperativa</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260105/imag/foto_0000000320260105083820.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>El SII estima que al menos 200.000 personas se sumarán al ecosistema formal, impulsado por la Ley de Cumplimiento de Obligaciones Tributarias y mostrando ya un crecimiento del 12% en formalización de empresas. (FOTO: ATON)</em></div>\n</div>\n<p>A esto sumó que este año <strong>se habilitó un \"Registro de personas que realizan actividades de subsistencia\"</strong>. Este registro está destinado a aquellos que <strong>venden para \"poder subsistir\" y tienen un tope máximo de ventas de cinco UTM mensuales (aproximadamente 350.000 pesos)</strong>. Quienes se inscriban en este registro \"van a quedar también liberadas del inicio de actividades\".</p>\n<p>Ambos grupos deben realizar -explicó el funcionario del SII- una \"<strong>declaración jurada muy sencill</strong>a\" disponible en el sitio web del organismo para acogerse a estos beneficios y quedar eximidos de la acreditación durante el primer semestre de 2026.</p>\n<h2><em><strong>Simplificación del proceso: La aplicación \"Mi Negocio Cumple\"</strong></em></h2>\n<p>Para facilitar la formalización, el SII simplificó los trámites,<strong> lanzando en octubre pasado la aplicación \"Mi Negocio Cumple\"</strong>. Patricio Muñoz destacó que \"hemos simplificado mucho el proceso\" y que, a través de esta app, <strong>las personas naturales pueden realizar un \"inicio de actividad simplificado\"</strong>.</p>\n<p>La aplicación permite<strong> \"emitir boletas y con el pago mensual de los impuestos</strong>,<strong> todo en un mismo lugar\"</strong>. Está disponible en todas las tiendas de aplicaciones para descarga en celulares, reconociendo que muchos comerciantes operan \"en terreno\" y no frente a un computador.</p>\n<p>El SII estima que <strong>al menos 200.000 personas deberían incorporarse al \"ecosistema de formalidad\"</strong>. Esta medida, basada en la Ley de Cumplimiento de Obligaciones Tributarias aprobada en octubre de 2024, ya ha mostrado resultados, con un aumento del 12% en empresas formalizadas entre 2024 y 2025.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/servicios-publicos/sii/nueva-norma-quienes-deben-iniciar-actividades-ante-el-sii-para-sus/2026-01-05/083820.html","streamUrl":null,"titleText":"Nueva norma: ¿Quiénes deben iniciar actividades ante el SII para sus ventas?","uid":"4d5b9176-9ebb-4fe0-829e-2500cf57cc59","updateDate":"2026-01-05T11:38:20.000Z"},{"mainText":"<p>El motociclista chileno <strong>José Ignacio Cornejo cedió terreno en la segunda etapa del Rally Dakar 2026 luego de rematar en la 11ª posición</strong> en la especial que unió las localidades de Yanbu y Alula, en Arabia Saudita.</p>\n<p>El piloto nacional<strong> marcó un tiempo 4h23'26\" para los 400 kilómetros de especial, para quedar a 9'49\"</strong> del ganador de la prueba, el australiano Daniel Sanders.</p>\n<p>Con este resultado, el nacido en Iquique cedió dos puestos en la clasificación general para ubicarse octavo con un crono total de 7h56'01\", a 13'37\" del propio Sanders.</p>\n<p>En tanto, <strong>Ruy Barbosa, debutante en estas lides, remató 25° en la segunda etapa del Dakar 2026 con un tiempo de 4h44'46\"</strong> para situarse en un meritorio 28° en la clasificación general con un total de 8h55'13\".</p>\n<p>Mientras que T<strong>omás de Gavardo remató en la posición 38</strong> de la segunda etapa del Dakar 2026 con un crono de 5h09'16\" para ubicarse 36° en la general con 9h12'46\".</p>\n<p>Este martes se correrá la tercera etapa de la prueba con un recorrido que inicia y termina en Alula, y que incluye 422 kilómetros de especial y 314 de enlace.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/ignacio-cornejo-cedio-terreno-en-el-dakar-2026-luego-de-la-segunda-etapa/2026-01-05/090153.html","streamUrl":null,"titleText":"Ignacio Cornejo cedió terreno en el Dakar 2026 luego de la segunda etapa","uid":"3217feec-5038-4a46-821e-f366a103d925","updateDate":"2026-01-05T12:01:53.000Z"},{"mainText":"<p>Este sábado 3 de enero se llevará a cabo la jornada inaugural del <strong>Rally Dakar 2026</strong> en Arabia Saudita, que contará con la <strong>participación de siete chilenos</strong> que competirán por alcanzar la gloria en esta icónica y exigente carrera.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/arabia-saudita-recibe-el-rally-dakar-2026-con-chilenos-en-competencia/2026-01-01/220040.html","streamUrl":null,"titleText":"Arabia Saudita recibe el Rally Dakar 2026 con chilenos en competencia","uid":"af92d09c-ae24-4667-a7e2-60cdffedb025","updateDate":"2026-01-02T01:00:40.000Z"},{"mainText":"<p dir=\"ltr\">El pasado <strong>3 de enero Colo Colo confirmó el inicio de su pretemporada 2026</strong>, día donde los <strong>jugadores del \"cacique\" volvieron de sus vacaciones y se sometieron a exámenes médicos</strong>. Los trabajos físicos comenzarán este lunes 5 al mando de <strong>Fernando Ortiz</strong>, quien <strong>dirigirá su primer inicio de temporada con el equipo.</strong></p>\n<p><strong>A partir del 18 de enero, los \"albos\" disputarán la competición Serie Río de La Plata 2026 en Uruguay.</strong> Instancia donde esperan prepararse de la mejor manera para la temporada 2026, año donde no disputarán ningún torneo internacional pero sí Campeonato Nacional, Copa Chile y Copa de La Liga.</p>\n<p><strong>Programación de Colo Colo en la Serie Río de La Plata 2026:</strong></p>\n<p><strong>Jueves 15 de enero:</strong></p>\n<p><strong>Olimpia (PAR) vs. Colo-Colo</strong>, 21:00 horas. Estadio Luis Franzini (Montevideo).</p>\n<p><strong>Domingo 18 de enero:</strong></p>\n<p><strong>Colo Colo vs. Alianza Lima (PER)</strong>, 21:00 horas. Estadio Parque Viera (Montevideo).</p>\n<p><strong>Miércoles 21 de enero:</strong></p>\n<p><strong>Peñarol (URU) vs. Colo Colo</strong>, 21:00 horas. Estadio Centenario o Campeón del Siglo (a definir).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/el-calendario-de-los-amistosos-de-pretemporada-de-colo-colo/2026-01-04/213838.html","streamUrl":null,"titleText":"El calendario de los amistosos de pretemporada de Colo Colo","uid":"5dd8f321-8772-42db-bd12-395a21e5c4f9","updateDate":"2026-01-05T00:38:38.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo (81° de la ATP) sumó su segundo triunfo consecutivo de 2026 y se instaló en el cuadro principal del ATP de Hong Kong</strong> luego de vencer al chino Yi Zhou (248°) en la fase final de las clasificaciones.</p>\n<p>El zurdo nacido en Canadá sufrió más de la cuenta ante el joven de 20 años y terminó imponiéndose por parciales de<strong> 4-6, 6-4 y 6-3 en una hora y 56 minutos de juego.</strong></p>\n<p>El asiático se acostumbró mejor a la cancha dura, y sacó ventaja, pero el número dos de Chile reaccionó a tiempo y se quedó con la victoria para asegurar presencia en su primer cuadro principal de la temporada.</p>\n<p>En la primera ronda del torneo, <strong>Tabilo se verá las caras ante el estadounidense Michael Mmoh (285°)</strong>, quien también llega desde las clasificaciones luego de despachar a Cristian Garin en la primera ronda.</p>\n<p>En el único duelo entre ambos,<strong> el chileno venció al norteamericano en las clasificaciones de Indian Wells, en 2021.</strong></p>\n<p>Desde ya Tabilo se asegura un ascenso de dos lugares para ponerse 79° en el Ranking Live.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-se-metio-en-el-cuadro-principal-del-atp-de-hong-kong/2026-01-05/081504.html","streamUrl":null,"titleText":"Alejandro Tabilo se metió en el cuadro principal del ATP de Hong Kong","uid":"53785691-26bb-4115-a1b4-8771cafa2521","updateDate":"2026-01-05T11:15:04.000Z"},{"mainText":"<p><strong>\"One Battle After Another\"</strong> se quedó con el galardón de <strong>mejor película</strong> en los premio <strong>Critics' Choice</strong>, mientras que <strong>\"Sinners\"</strong> y el film de Guillemo del Toro <strong>\"Frankenstein\"</strong> se impusieron cada uno en <strong>cuatro de las categoría</strong>s.</p>\n<p><strong>Timothée Chalame</strong>t se llevó el premio a mejor actor por \"Marty Supreme\", mientras que el de mejor actriz fue para <strong>Jessie Buckley</strong> por \"Hamnet\", con lo que se consolidan como favoritos para los Óscar de este año.</p>\n<p>El premio a mejor actriz de reparto fue para <strong>Amy Madigan</strong> por su papel en la película de terror \"Weapons\".</p>\n<p><strong>Jacob Elordi</strong> ('Frankenstein') dio la sorpresa al llevarse el premio a mejor actor de reparto, venciendo a otras a estrellas como Benicio del Toro, Sean Penn, Adam Sandler, Paul Mescal y Stellan Skarsgård.</p>\n<p>La brasileña <strong>\"O Agente Secreto\"</strong> se impuso en la categoría de <strong>mejor película extranjera</strong>, mientras que <strong>\"The Naked Gun\"</strong> fue la mejor comedia de la noche y <strong>\"Train Dreams\"</strong> se impuso como el film con la mejor fotografía.</p>\n<h2>Adolescencia arrasó en TV</h2>\n<p>Los Critics' Choice también cuentan con premiaciones para las<strong> series de televisión</strong>, entre las cuales destacó la miniserie<strong> \"Adolescencia\"</strong> con cuatro triunfos, seguida de <strong>\"The Pitt\"</strong> y <strong>\"The Studio\"</strong> con tres premios cada una.</p>\n<p>Mientras que \"Adolescencia\" arrasó en las categorías de miniserie, \"The Pitt\" logró imponerse en los apartados dramáticos con los premios <strong>Mejor Serie, Mejor Actor</strong> (Noah Wyle) y <strong>Mejor Actriz de Reparto</strong> (Katherine LaNasa).</p>\n<p>Por su parte \"The Studio\" ganó como Mejor Serie Comedia, Mejor Actor (Seth Rogen) y Mejor Actor de Reparto (Ike Barinholtz).</p>\n<p>Otros galardones destacados fue el de <strong>Rhea Seehor</strong>n como Mejor Actriz Drama por \"Pluribus\", el de <strong>Tramell Tillman</strong> como Mejor Actor de Reparto por \"Severance\" y el sexto Critics' Choice para <strong>Jean Smart</strong>, esta vez por su trabajo en \"Hacks\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/one-battle-after-another-sinners-y-frankenstein-triunfan-en-los/2026-01-05/075710.html","streamUrl":null,"titleText":"\"One Battle After Another\", \"Sinners\" y \"Frankenstein\" triunfan en los Critics' Choice Awards","uid":"08bac332-ef7e-483d-aa3a-04e778560584","updateDate":"2026-01-05T10:57:10.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> da inicio oficial a su temporada este lunes 5 de enero. Con la llegada de <strong>Francisco Meneghini</strong> a la banca técnica, el cuadro azul planificó una exigente preparación que tendrá como epicentro la ciudad de <strong>Concepción</strong>, lugar donde el plantel realizará la parte más intensa de sus trabajos físicos y futbolísticos.</p>\n<p>Para los hinchas que buscan seguir al \"Romántico Viajero\" en este inicio de año, el club confirmó una agenda con rivales de categoría internacional. Los azules se medirán ante un gigante de <strong>Argentina</strong> y luego viajarán a <strong>Perú</strong> para ser el plato de fondo en la presentación del campeón de ese país.</p>\n<p>A continuación, revisa el detalle de los partidos amistosos confirmados de <strong>Universidad de Chile</strong> para enero de 2026:</p>\n<h3>Calendario de partidos</h3>\n<p><strong>Domingo 18 de enero</strong></p>\n<p><strong>- Universidad de Chile vs. Racing (ARG),</strong> 19:00 horas. Estadio \"Ester Roa Rebolledo\", Concepción.</p>\n<p><strong>Sábado 24 de enero</strong></p>\n<p>-<strong> Universitario (PER) vs. Universidad de Chile</strong>, 23:00 horas. Estadio<strong> Monumental, Lima (Noche Crema).</strong></p>\n<p>Estos encuentros servirán para ver en acción a las nuevas incorporaciones y el esquema que pretende implantar \"Paqui\" <strong>Meneghini</strong>, quien ya trabaja con el equipo tras asumir el mando técnico a principios de mes. No se descarta que la gerencia deportiva sume nuevos compromisos a puertas cerradas durante la estadía en la Región del Biobío.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/el-calendario-de-los-amistosos-de-pretemporada-de-la-u/2026-01-04/175850.html","streamUrl":null,"titleText":"El calendario de los amistosos de pretemporada de la U","uid":"3c2c6233-62b7-4dfd-a951-972c23d296fd","updateDate":"2026-01-04T20:58:50.000Z"},{"mainText":"<p><strong>China reclamó este lunes la liberación del presidente venezolano, Nicolás Maduro</strong>, capturado por Estados Unidos durante una operación militar en Caracas, y advirtió de que el uso de la fuerza por parte de Washington supone un riesgo para la paz y la estabilidad en América Latina y el Caribe.</p>\n<p>El portavoz del Ministerio de Exteriores chino <strong>Lin Jian</strong> expresó en rueda de prensa la \"grave preocupación\" de Pekín por la captura de Maduro y de su esposa, Cilia Flores, y <strong>pidió a Estados Unidos que \"garantice su seguridad personal\" mientras se encuentran fuera de Venezuela y proceda a su \"liberación inmediata\"</strong>.</p>\n<p>Lin afirmó que <strong>la actuación de Washington \"viola claramente el derecho internacional y las normas básicas que rigen las relaciones internacionales\"</strong>, además de contravenir \"los propósitos y principios de la Carta de las Naciones Unidas\".</p>\n<p>En ese sentido, <strong>acusó a Estados Unidos de recurrir a un \"uso descarado de la fuerza\" contra un país soberano</strong> y de llevar a cabo acciones que, según Pekín, \"socavan la soberanía de Venezuela\".</p>\n<p>El portavoz subrayó que estas acciones <strong>\"amenazan la paz y la estabilidad en América Latina y el Caribe\"</strong>, una región que China considera una \"zona de paz\", y reiteró la oposición de su país al uso o la amenaza del uso de la fuerza en las relaciones internacionales, así como a lo que describió como prácticas de \"acoso hegemónico\".</p>\n<p>En varias respuestas a los periodistas, <strong>Lin insistió en que Washington debe \"cesar los esfuerzos por socavar al Gobierno venezolano\"</strong> y resolver la crisis \"mediante el diálogo y la negociación\".</p>\n<p><strong>China, añadió, \"apoya que el Consejo de Seguridad de la ONU convoque una reunión de emergencia\"</strong> para abordar la situación y respaldó que el órgano cumpla con sus responsabilidades conforme a su mandato.</p>\n<p>Preguntado por los contactos de Pekín con Caracas tras la captura de Maduro, el portavoz recordó que <strong>China \"respeta la soberanía y la independencia de Venezuela\" y confía en que el país \"gestione sus asuntos internos de acuerdo con su Constitución y sus leyes\"</strong>, sin confirmar conversaciones directas con la vicepresidenta, Delcy Rodríguez, quien asumió de forma interina la jefatura del Ejecutivo venezolano.</p>\n<p>En relación con la cooperación bilateral, Lin señaló que \"la cooperación energética es cooperación entre Estados soberanos\" y está \"protegida por el derecho internacional y por las leyes de los países implicados\".</p>\n<p>En ese contexto, afirmó que, <strong>\"independientemente de los cambios en la situación interna de Venezuela\", la disposición de China a profundizar la cooperación con el país caribeño \"en distintos ámbitos no cambiará\"</strong>, y que los \"intereses legítimos\" de China en Venezuela \"seguirán siendo protegidos conforme a la ley\".</p>\n<p>El vocero también rechazó que Pekín busque establecer \"esferas de influencia\" en América Latina y aseguró que <strong>la política china hacia la región \"es coherente y estable\", basada en los principios de no injerencia, igualdad y beneficio mutuo</strong>, y sin alineamientos ideológicos.</p>\n<p><strong>China, añadió Lin, \"seguirá siendo un buen amigo y un buen socio\" de los países de América Latina y el Caribe</strong> y está dispuesta a trabajar con ellos para \"defender la Carta de la ONU, salvaguardar la equidad y la justicia internacionales\" y responder de forma conjunta a las tensiones derivadas de la actual situación en Venezuela.</p>\n<p>Las declaraciones se producen en un contexto de <strong>creciente tensión regional tras la operación militar estadounidense que culminó con la detención de Maduro y su traslado a Estados Unidos</strong>, un episodio que ha generado reacciones críticas de varios gobiernos y ha llevado a la convocatoria de una reunión urgente del Consejo de Seguridad de Naciones Unidas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/china-reclama-la-liberacion-de-maduro-y-advierte-del-riesgo-para-america/2026-01-05/073217.html","streamUrl":null,"titleText":"China reclama la liberación de Maduro y advierte del riesgo para América Latina","uid":"eab7aeaa-cd42-483c-b738-f5786af9c655","updateDate":"2026-01-05T10:32:17.000Z"},{"mainText":"<p>El fundador del Partido Republicano, <strong>José Antonio Kast</strong>, será proclamado este lunes <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/sin-paulsen-en-segpres-kast-compone-gabinete-con-quienes-confia/2026-01-04/151301.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">oficialmente <strong>Presidente electo de Chile</strong></a> por el <strong>Tribunal Calificador de Elecciones (Tricel),</strong> como ganador de la segunda vuelta electoral celebrada el pasado 14 de diciembre.</p>\n<p>El exdiputado de 59 años arrasó en las urnas cosechando el <strong>58,16% de los votos</strong> en el balotaje, el porcentaje más alto desde 1989, siendo también <strong>el Mandatario más votado de la historia del país</strong>, con <strong>7,2 millones de sufragios a su favor</strong>.</p>\n<p>La ceremonia de proclamación está programada para las <strong>12:00 horas</strong> en la sede del Tricel en Santiago.</p>\n<p>El martes, Kast tendrá una cita con la <strong>Confederación de la Producción y del Comercio (CPC)</strong>, el principal gremio empresarial de Chile, y luego se embarcará hacia Perú, donde se reunirá con el presidente interino de ese país, <strong>José Jerí</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/jeri-y-kast-conversaron-via-telefonica-sobre-la-caida-de-maduro/2026-01-04/180349.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con quien dialogó este domingo, vía telefónica, sobre la captura de <strong>Nicolás Maduro</strong></a> por parte de las fuerzas especiales de Estados Unidos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/jose-antonio-kast-sera-proclamado-oficialmente-presidente-electo-este/2026-01-05/004306.html","streamUrl":null,"titleText":"José Antonio Kast será proclamado oficialmente Presidente electo este lunes","uid":"6199da29-d7dd-47f6-bda8-b3291c7f52d5","updateDate":"2026-01-05T03:43:06.000Z"},{"mainText":"<p>El <strong>apagón en Berlín</strong> resultado de un <strong>incendio en una infraestructura eléctrica investigado como sospechoso de ser provocado</strong> <strong>y de tener una motivación política</strong> <strong>durará hasta el próximo jueves 8 de enero</strong>, informó <strong>Stromnetz Berlin</strong>, la empresa responsable de la red de electricidad en la capital germana.</p>\n<p><strong>\"Las primeras reconexiones se lograron durante la noche del 3 al 4 de enero\",</strong> pero <strong>\"se prevé que el reabastecimiento de todos los clientes se complete el jueves 8 de enero\",</strong> indicó la empresa a través de su página web, después de que miles de berlineses se vieran desprovistos de electricidad el sábado por un incendio.</p>\n<p>El sábado se estimaba que quedaron sin electricidad unos <strong>50.000 hogares</strong> debido a las consecuencias del incendio contra cables y un soporte de cableado.</p>\n<p>La <strong>Policía de Berlín ha desplegado un dispositivo en la zona afectada</strong>, en el suroeste berlinés, con <strong>330 agentes.</strong></p>\n<p>Fuentes policiales consultadas por <em>EFE</em> este domingo señalaron que <strong>la Oficina para la Investigación Criminal (LKA) se ha hecho cargo de la indagatoria</strong>, lo que podría indicar que hubo una posible motivación política en el incendio.</p>\n<p>El sábado, la Policía recibió un documento reivindicando la autoría del incendio, y el diario local <em>Berliner Tageszeitung</em> señaló que los investigadores sospechan de que lo ocurrido se deba a un <strong>acto de extremismo de izquierdas.</strong></p>\n<p>El diario <em>Bild</em>, el más leído de Alemania, informó de que el texto de reivindicación lo firma el llamado \"<strong>Grupo Volcán\"</strong>, que el pasado mes de agosto <strong>reivindicó una quema de cables contra la red ferroviaria en el oeste de Alemania</strong> que causó restricciones significativas entre las ciudades de<strong> Düsseldfort y Duisburgo.</strong></p>\n<p>El pasado mes de septiembre, un incendio contra torres de electricidad en el suroeste de Berlín dejó a decenas de miles de usuarios sin luz durante días, en otro acto reivindicado por un grupo de extrema izquierda llamado<strong> \"Algunos Anarquistas\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/alemania/ataque-incendiario-deja-sin-electricidad-a-50-000-hogares-berlineses-en/2026-01-05/000022.html","streamUrl":null,"titleText":"Ataque incendiario deja sin electricidad a 50.000 hogares berlineses en pleno invierno","uid":"524c45bd-2fe3-47d6-ada9-4fa1d5faccfa","updateDate":"2026-01-05T03:00:22.000Z"},{"mainText":"<p>La<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/delcy-rodriguez-post-discurso-de-trump-nicolas-maduro-es-el-unico/2026-01-03/173742.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> vicepresidenta ejecutiva de Venezuela, <strong>Delcy Rodríguez</strong></a>, invitó este domingo al <strong>Gobierno de EE.UU.</strong> a <strong>trabajar conjuntamente en una \"agenda de cooperación\"</strong>, un día después de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-y-su-esposa-compareceran-este-lunes-ante-un-tribunal-federal-en/2026-01-04/185549.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la captura del mandatario <strong>Nicolás Maduro</strong></a> y de que el presidente <strong>Donald Trump</strong> revelara que su país mantiene comunicación con la líder chavista.</p>\n<p><strong>\"Extendemos la invitación al Gobierno de los EE.UU. a trabajar conjuntamente en una agenda de cooperación,</strong> orientada al <strong>desarrollo compartido</strong>, en el marco de la <strong>legalidad internacional</strong> y fortalezca una <strong>convivencia comunitaria duradera</strong>\", señaló Rodríguez en un comunicado publicado en Telegram, que <strong>firmó como presidenta encargada</strong> pese a que no ha habido una ceremonia pública de juramentación.</p>\n<p>La comunicación fue publicada luego de que Rodríguez celebrara un Consejo de Ministros, en los que se vio acompañada del titular de Defensa, <strong>Vladimir Padrino López</strong>, así como del <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-ojeda-fiscalia-actualizo-estado-de-la-investigacion-tras-la/2026-01-04/175527.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ministro de Interior y Justicia, <strong>Diosdado Cabello</strong></a>, según imágenes transmitidas por el canal estatal <em>Venezolana de Televisión</em> (<em>VTV</em>).</p>\n<p>El sábado, la <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/justicia-venezolana-ordeno-que-delcy-rodriguez-asuma-como-presidenta/2026-01-03/231100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sala Constitucional del Tribunal Supremo de Justicia (TSJ) ordenó que Rodríguez asumiera el cargo de presidenta encargada</a>, tras la captura de Maduro, sin precisar una fecha para el acto de juramentación.</p>\n<p>El Parlamento venezolano, institución ante la cual debe juramentarse el primer mandatario del país, tampoco ha convocado públicamente a esta ceremonia.</p>\n<p>Rodríguez reafirmó en el comunicado la vocación de paz y de convivencia pacífica de Venezuela y dijo que su país aspira a vivir sin amenazas externas, en un entorno de respeto y cooperación internacional.</p>\n<p><strong>\"Presidente Donald Trump: nuestros pueblos y nuestra región merecen la paz y el diálogo, no la guerra.</strong> Ese ha sido el <strong>predicamento del presidente Nicolás Maduro</strong> y es el de toda Venezuela en este momento\", añadió.</p>\n<p>La funcionaria expresó que su sueño es <strong>que Venezuela sea una \"gran potencia\"</strong> donde todos sus ciudadanos se puedan encontrar.</p>\n<p><strong>\"Venezuela tiene derecho a la paz, al desarrollo, a su soberanía y al futuro\"</strong>, apuntó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTHIbhkjPSf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTHIbhkjPSf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Delcy Rodríguez (@delcyrodriguezv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2 ><em><span ><strong>Trump le pidió a Delcy Rodríguez \"acceso total\" al petróleo en Venezuela</strong></span></em></h2>\n<p>Este domingo, <strong>Trump demandó a Rodríguez \"acceso total\" a Venezuela</strong> <strong>en términos de recursos naturales y de otra índole,</strong> al tiempo que reveló que <strong>está considerando reabrir la embajada estadounidense en Caracas.</strong></p>\n<p><strong>\"Lo que necesitamos (de Delcy Rodríguez) es acceso total. Acceso total al petróleo y a otras cosas en el país que nos permitan reconstruirlo\"</strong>, a la pregunta de qué otras \"cosas\" iban a necesitar, Trump mencionó las infraestructuras del país, ya que \"las carreteras no se construyen y los puentes se están cayendo\".</p>\n<p>\"Estamos a cargo\", indicó Trump, quien este sábado, al anunciar los detalles de la captura de Maduro, reiteró varias veces que <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ee-uu-gobernara-venezuela-hasta-una-transicion-segura-y-apropiada/2026-01-03/175201.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el país será gobernado por su equipo de confianza para garantizar un proceso de transición</a>.</p>\n<p>En una entrevista este domingo con el semanario <a rel=\"link a una nota absoluta 23\" href=\"https://www.theatlantic.com/national-security/2026/01/trump-venezuela-maduro-delcy-rodriguez/685497/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Atlantic</em></a>, Trump dijo que, <a rel=\"link a una nota relativa 31\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-si-delcy-rodriguez-no-hace-lo-que-es-correcto-acabara-peor-que/2026-01-04/170150.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">si Rodríguez \"no hace lo correcto\", le espera un futuro \"peor\" que el de Maduro.</a></p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 40\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/trump-ofrecio-a-las-petroleras-devolverles-activos-confiscados-en/2026-01-03/225814.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>Trump ofreció a las petroleras devolverles activos confiscados en Venezuela si invierten</em></span></a></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/delcy-rodriguez-asumio-la-presidencia-interina-de-venezuela-y-ofrecio/2026-01-04/233508.html","streamUrl":null,"titleText":"Delcy Rodríguez asumió la Presidencia interina de Venezuela y ofreció \"agenda de cooperación\" a Trump","uid":"7adf0c0b-3a2a-4101-99bc-a2df6ff532c6","updateDate":"2026-01-05T02:35:08.000Z"},{"mainText":"<p>El <strong>Gobierno de Cuba</strong> informó este domingo que <strong>32 militares de la isla que cumplían misión en Venezuela murieron en \"acciones combativas\"</strong> durante <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/operativo-para-capturar-a-maduro-dejo-unos-40-muertos-segun-el-nyt/2026-01-03/214051.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el ataque realizado Estados Unidos contra el país sudamericano el sábado</a> y que terminó con<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-y-su-esposa-compareceran-este-lunes-ante-un-tribunal-federal-en/2026-01-04/185549.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la captura del presidente venezolano, <strong>Nicolás Maduro</strong></a>.</p>\n<p>El presidente cubano, <strong>Miguel Díaz-Canel</strong>, explicó en redes sociales que los militares de su país <strong>\"cumplían misiones\" en Caracas a \"solicitud de órganos homólogos de ese país\"</strong>, sin más detalles.</p>\n<p>Muchos analistas habían apuntado que el <strong>primer círculo de seguridad personal de Maduro estaba conformado principalmente por cubanos</strong>, algo que Caracas y La Habana nunca habían confirmado.</p>\n<p>El Ministerio del Interior cubano indicó en redes sociales que entre los fallecidos hay <strong>personal de las Fuerzas Armadas Revolucionarias y de su departamento</strong>, donde ejercen también muchos militares, así como <strong>personas de los servicios de Inteligencia</strong>.</p>\n<h2 ><span ><em><strong>Dos días de luto oficial en la isla</strong></em></span></h2>\n<p>\"<strong>Honor y gloria a los bravos combatientes cubanos que cayeron enfrentando a terroristas en uniforme imperial</strong>, que secuestraron y sacaron ilegalmente de su país al presidente de Venezuela y esposa, cuyas vidas ayudaban a proteger los nuestros por solicitud de esa hermana nación\", escribió Díaz-Canel.</p>\n<p>El presidente cubano mostró además su <strong>\"dolor e indignación\"</strong> por sus muertes y reiteró su \"gran afecto, admiración y orgullo\" por los \"valerosos\" soldados fallecidos \"y su <strong>heroico comportamiento\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Comparto dolor e indignación con nuestro pueblo y especialmente con los seres queridos de nuestros valerosos compañeros. Al abrazar a sus familiares y amigos, en esta hora infausta, reitero mi gran afecto, admiración y orgullo por ellos y su heroico comportamiento.<a href=\"https://twitter.com/hashtag/HonorYGloria?src=hash&ref_src=twsrc%5Etfw\">#HonorYGloria</a></p>\n— Miguel Díaz-Canel Bermúdez (@DiazCanelB) <a href=\"https://twitter.com/DiazCanelB/status/2007981624269631788?ref_src=twsrc%5Etfw\">January 5, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Díaz-Canel anunció además <strong>dos días de luto oficial</strong> a partir de las 6 de la mañana de este lunes. Las banderas ondearán a media asta y se suspenderán la mayor parte de los actos públicos.</p>\n<p>Poco antes del anuncio de La Habana, el presidente estadounidense, <strong>Donald Trump,</strong> había asegurado que<strong> \"muchos en el otro bando\" fallecieron</strong> en la operación para capturar a Maduro, incluidos<strong> \"muchos cubanos\"</strong> que le protegían.</p>\n<p>Estados Unidos llevó a cabo este sábado un ataque a gran escala contra Venezuela y capturó a Maduro y su mujer, para llevarlos a Nueva York, donde prevé juzgarlos.</p>\n<p>Horas después, en un acto público en La Habana, Díaz-Canel tachó la operación como un <strong>\"acto de terrorismo\" y \"atropello a la norma internacional\".</strong></p>\n<p>Cuba y Venezuela eran hasta la fecha estrechos aliados en lo político y lo económico. La Habana pagaba los envíos de crudo de Caracas con servicios profesionales, principalmente médicos, profesores y también personal militar, de seguridad personal e inteligencia.</p>\n<p>La caída de Maduro ha sumido en una gran incertidumbre al Gobierno cubano, que tiene ya que afrontar una grave crisis económica y energética.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/cuba-confirmo-la-muerte-de-32-militares-suyos-durante-la-captura-de-maduro/2026-01-04/230936.html","streamUrl":null,"titleText":"Cuba confirmó la muerte de 32 militares suyos durante la captura de Maduro","uid":"e5ebc26b-eee7-4208-abd1-28ef03c69ddd","updateDate":"2026-01-05T02:09:36.000Z"}]
