[{"mainText":"<p><strong>Stephen Curry, líder de los Golden State Warriors, igualó un récord de Michael Jordan</strong>, ubicándose en la cima de jugadores con <strong>más partidos anotando al menos 40 puntos después de los 30 años</strong>.</p>\n<p><strong>Curry, de 37 años, tumbó a los San Antonio Spurs (109-108)</strong> del francés Victor Wembanyama por segunda vez en tres días, tras una <strong>espectacular actuación de 49 puntos</strong>.</p>\n<p>El cuádruple campeón de la NBA conectó 16 de sus 26 tiros de campo, con nueve de 17 en triples, y logró además cuatro rebotes, dos asistencias y dos robos.</p>\n<p>Apenas 48 horas antes, Curry había liderado otra victoria de los Warriors en el campo de los Spurs, en ese caso con 46 puntos.</p>\n<p>Con esta racha, <strong>el \"30\" del equipo de San Francisco alcanzó los 44 partidos de Jordan con al menos 40 puntos pasados los 30 años de edad</strong>. Por consiguiente, también tiene en sus manos pulverizar aquel registro con todo lo que queda de temporada.</p>\n<p>Por otro lado, además selló su tercer partido al hilo capaz de encadenar dos partidos de 40 puntos, junto a Michael Jordan y a LeBron James, según datos de Prime Video.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Stephen Curry joins Michael Jordan as the only two players over the age of 37 to record 45+ points in back-to-back games 👏 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/mkUcvJ8A3i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mkUcvJ8A3i</a></p>\n— Golden State Warriors (@warriors) <a href=\"https://twitter.com/warriors/status/1989575973075878064?ref_src=twsrc%5Etfw\">November 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/stephen-curry-igualo-a-michael-jordan-en-historico-registro-de-la-nba/2025-11-15/090440.html","streamUrl":null,"titleText":"Stephen Curry igualó a Michael Jordan en histórico registro de la NBA","uid":"933f63a5-dce6-46e7-a4f4-31631f81661d","updateDate":"2025-11-15T12:04:40.000Z"},{"mainText":"<p>Un <strong>fatal accidente de tránsito </strong>se registró en la <strong>Autopista Central</strong> entre una <strong>micro del sistema RED y un vehículo particular,</strong> a la altura de la comuna capitalina de <strong>Lo Espejo. </strong></p>\n<p>De acuerdo con Carabineros, el transporte, <strong>perteneciente al recorrido 216 y que circulaba completamente vacío</strong> por estar fuera de servicio, <strong>impactó al otro móvil, que tenía cuatro ocupantes</strong> dentro. </p>\n<p>Producto de la colisión, <strong>uno de ellos falleció y los otros tres fueron</strong> estabilizados por personal de Ambulancia y Bomberos, siendo posteriormente <strong>trasladados a diversos recintos asistenciales</strong> de la Región Metropolitana. </p>\n<p>\"Respecto al chofer del bus, fue derivado a la unidad policial para <strong>hacerle el procedimiento de rigor y la alcoholemia\",</strong> dijo el capitán <strong>Ignacio Bravo,</strong> oficial de ronda de la Prefectura Santiago Rinconada de Carabineros.</p>\n<p>El siniestro vial mantuvo las <strong>tres pistas del tránsito cortadas</strong> por un tiempo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/fatal-accidente-entre-una-micro-del-sistema-red-y-un-vehiculo-en-la/2025-11-15/085930.html","streamUrl":null,"titleText":"Fatal accidente entre una micro del sistema RED y un vehículo en la Autopista Central","uid":"e8b1ab56-4cbf-497f-94eb-357d03188ba2","updateDate":"2025-11-15T11:59:30.000Z"},{"mainText":"<p>Este sábado 15 de noviembre, La Roja se enfrenta a la selección rusa en un partido amistoso que se disputará en Sochi por la fecha FIFA, con la dirección técnica del interino Nicolás Córdova.</p>\n<p><em>Sigue los detalles en Cooperativa.cl.</em></p>\n<ul>\n<li><strong>Rusia vs. Chile.</strong> 12:00 horas. Fisht Olympic Stadium, Sochi. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/marcador-virtual-rusia-vs-chile/2025-11-14/220808.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y escucha <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la señal de Cooperativa Deportes</a>.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-desafia-a-rusia-en-su-amistoso-internacional-en-sochi/2025-11-14/221246.html","streamUrl":null,"titleText":"La Roja desafía a Rusia en su amistoso internacional en Sochi","uid":"f1955979-8aa1-4e39-9bf4-1b9be699686f","updateDate":"2025-11-15T01:12:46.000Z"},{"mainText":"<p>El <strong>presidente y vocero de la Asociación para el Desarrollo del Barrio Meiggs</strong>,<strong> Adolfo Numi</strong>, advirtió este sábado que,<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/nuevo-operativo-de-desalojo-de-toldos-azules-en-el-barrio-meiggs/2025-11-10/072947.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en medio de los avances en seguridad</a>, el tradicional barrio comercial capitalino enfrenta un nuevo desafío: <strong>la urgente necesidad de una actualización en su plan regulador comunal en Santiago</strong>.</p>\n<p>En entrevista con<strong> El Diario de Cooperativa</strong>, Numi celebró las semanas de intervención en el barrio, asegurando que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/cierre-perimetral-marca-nuevo-operativo-contra-los-toldos-azules-en/2025-11-10/102027.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>ha sido un éxito en la recuperación del espacio público y la lucha contra el comercio ilícito</strong></a>, generando un ambiente más seguro y repuntando las ventas del comercio formal.</p>\n<p>Sin embargo, comentó que para <strong>consolidar estos logros y asegurar un desarrollo sostenible a largo plazo</strong>, es indispensable avanzar en cambios al plan regulador.</p>\n<p>Numi reveló que, a pesar de tener inicialmente \"400 locales\", la demanda de espacios ha sido tal que<strong> ya están siendo adquiridos por \"los mismos (comerciantes) informales que se han visto que esto (de la intervención) es irremediable</strong>, <strong>irreversible</strong>, por lo que ya han arrendado\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251115/imag/foto_0000001220251115081046.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Con la vitalidad del comercio ya evidenciada, el llamado a las autoridades es claro: actualizar el plan regulador de Barrio Meiggs para construir y fortalecer su rol como polo comercial. (FOTO: ATON)</em></div>\n</div>\n<p>Frente a este panorama, afirmó que \"el barrio necesita un nuevo plan regulador que<strong> le permita a los privados desarrollar ahí las inversiones necesarias para construir más locales</strong>\".</p>\n<p>La modificación del plan regulador no solo facilitaría la construcción de nuevos locales, sino que también sería un imán para la inversión inmobiliaria, esencial para el desarrollo de la zona: \"<strong>Esto significa construir edificios</strong>, <strong>he hablado con empresarios inmobiliarios que tienen intereses en el lugar</strong> y están dispuestos a hacerlo\", puntualizó el vocero de la Asociación para el Desarrollo del barrio.</p>\n<p>Según explicó en <strong>Cooperativa</strong>, esta motivación empresarial se debe a que \"Meiggs es un barrio netamente comercial que, pese a toda la crisis que sufrió con el crimen organizado y que aún sufre, <strong>la gente nunca lo abandonó</strong>, <strong>siempre fue</strong>\".</p>\n<p>El flujo constante de \"cinco millones de personas transitan y compran por mes\" es una prueba de su atractivo comercial, cerró Numi.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/plan-regulador-la-medida-clave-para-el-futuro-comercial-del-barrio-meiggs/2025-11-15/081046.html","streamUrl":null,"titleText":"Plan regulador: La medida clave para el futuro comercial del Barrio Meiggs","uid":"a2e84591-71e0-47fe-be07-41d7f64d518b","updateDate":"2025-11-15T11:10:46.000Z"},{"mainText":"<p><strong>Tomás Barrios</strong> (111° del ranking ATP) está imparable en este cierre de temporada en el circuito Challenger, pues el chileno extendió su racha triunfal tras ser campeón en Lima y ahora <strong>avanzó a semifinales en Montevideo, llegando a ocho victorias consecutivas</strong>.</p>\n<p>El chillanejo, octavo cabeza de serie,<strong> derrotó al español Carlos Taberner (104°), cuarto sembrado, por parciales de 6-2, 2-6 y 7-6 (4)</strong>, tras dos horas y 51 minutos de un partido donde se recuperó de una desventaja de 3-1 en el tercer set.</p>\n<p><strong>Con esto, habrá duelo de nacionales con Cristian Garin (105°) en la ronda de cuatro mejores</strong>.</p>\n<p>El cotejo comenzó con ambos jugadores quebrándose el servicio en el inicio, pero \"Tomi\" después consiguió dos rupturas más, en el sexto y octavo juego para sacar ventaja.</p>\n<p>En el segundo episodio el criollo ya comenzó a fallar demasiado y sufrió dos rompimientos, en el tercer y quinto game, para que su rival igualara las acciones.</p>\n<p>En el capítulo final, Barrios siguió fallando y mostrando merma. Fue así que entregó su servicio en el tercer game, mientras que en el siguiente desperdició tres bolas de break. Sin embargo, en el sexto juego logró la ruptura y estuvo cerca de sentenciar la victoria, pero no concretó un match point y todo se tuvo que definir en un tiebreak, donde el nacional estuvo más certero y se lo adjudicó por 7-4.</p>\n<p><strong>Barrios enfrentará este sábado 15 de noviembre a Garin</strong>, quien antes eliminó al paraguayo Adolfo Daniel Vallejo (169°) por 2-6, 6-2 y 6-3.</p>\n<p><strong>Por otro lado, la caída de Taberner a manos de Barrios aseguró el retorno de Garin al Top 100, pues en el peor de los casos terminará en el puesto 100 al fin del torneo</strong>.</p>\n<p>De quedar eliminado, Garin solo será desplazado un escalón por el campeón en Uruguay, ya que no hay otros perseguidores en competencia: Román Burruchaga (107°) e Ignacio Buse (110°), los únicos aparte de Barrios que pueden superar el puntaje de Garin en el ranking, se enfrentarán entre sí en la otra semifinal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/barrios-sigue-en-racha-y-animara-semifinal-chilena-ante-garin-en/2025-11-15/082655.html","streamUrl":null,"titleText":"Barrios sigue en racha y animará semifinal chilena ante Garin en Montevideo","uid":"d7cb2572-59c9-4bef-adfd-62b522f2934b","updateDate":"2025-11-15T11:26:55.000Z"},{"mainText":"<p>En la búsqueda de una profunda reconstrucción de cara a las siguientes Clasificatorias Sudamericanas, <strong>la selección chilena regresa a la cancha en la fecha FIFA de Noviembre</strong> para medirse en un amistoso ante <strong>Rusia</strong> en Sochi durante este sábado, a partir de las <strong>12:00 horas de nuestro país (15:00 GMT)</strong>.</p>\n<p>La Roja viajó a tierras foráneas bajo una<strong> cuestionada dirección interina de Nicolás Córdova</strong>, quien tras un irregular cometido al mando de la sub 20 en el reciente Mundial que figuró como anfitrión, tiene como misión inmediata <strong>encontrar certezas en un plantel que carece de protagonistas</strong> para el proceso de la cita adulta en 2030.</p>\n<p>En ese sentido, el equipo que parará<strong> el seleccionador para esta ocasión cuenta con:</strong> Lawrence Vigouroux; Fabián Hormazábal, Francisco Sierralta, Benjamín Kuscevic, Gabriel Suazo; Vicente Pizarro, Rodrigo Echeverría, Javier Altamirano; Lucas Cepeda, Ben Brereton y Darío Osorio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de La Roja para el amistoso contra Rusia en Sochi <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/C0yXuzKgDS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/C0yXuzKgDS</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/F95ETgrZ64\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/F95ETgrZ64</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1989414266404049075?ref_src=twsrc%5Etfw\">November 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con esto, Córdova solo cambiará un nombre del plantel titular que <strong>consiguió una tardía victoria 2-1 ante Perú en su último amistoso</strong> disputado en el Estadio Bicentenario Municipal de La Florida durante octubre. En esta ocasión, <strong>Osorio entra por Gonzalo Tapia.</strong></p>\n<p>La prueba no será sencilla. Rusia, dirigida por Valeri Karpin, viene de empatar frente a los del Rímac y<strong> sostiene un ciclo sólido a base de 23 amistosos consecutivos sin derrotas.</strong></p>\n<p>Además, este será el primer cruce entre ambas selecciones <strong>desde el empate 1-1 de 2017 en Moscú</strong>. Ahora, Chile regresa sin la aclamada Generación Dorada con la misión de generar señales competitivas después del <strong>cierre más duro de su historia eliminatoria.</strong></p>\n<p>Todas las acciones de este encuentro podrás seguirlas durante este 15 de noviembre a través del <strong>Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-buscara-encontrar-certezas-en-su-amistoso-ante-rusia-en-sochi/2025-11-14/200141.html","streamUrl":null,"titleText":"La Roja buscará encontrar certezas en su amistoso ante Rusia en Sochi","uid":"98a20cd2-a6f4-4303-9334-047da9a5e411","updateDate":"2025-11-14T23:01:41.000Z"},{"mainText":"<p>Reunidos en Lo Vásquez, los obispos miembros de la <strong>Conferencia Episcopal de Chile</strong> dieron a conocer un <strong>mensaje para los \"tiempos de incertidumbre\"</strong>, e hicieron un llamado a votar este domingo 16 de noviembre.</p>\n<p>Entre los énfasis, los líderes de la Iglesia Católica chilena enfatizaron el discernimiento personal ante <strong>\"la obligación de sufragar\", insistiendo en \"el alto valor que encarna la democracia y el Estado de derecho, espacios en los que la fuerza de la razón prevalece por sobre la razón de la fuerza\"</strong>.</p>\n<p>Para el episcopado, \"tras años de crisis política, social, económica y ética\", <strong>se percibe \"un malestar generalizado\"</strong>, expresado en \"miedo ante la inseguridad y la violencia, incertidumbre frente al futuro y desconfianza en las instituciones\", pero \"también <strong>reconocemos la fuerza y la capacidad de nuestro pueblo</strong> para salir adelante si reconstruimos juntos la confianza social\".</p>\n<p>En su mensaje, los sacerdotes hicieron el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/iglesia-catolica/obispos-chilenos-hablaron-de-aborto-eutanasia-y-migrantes-con-leon-xiv/2025-10-27/153301.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >mismo énfasis que ya el cardenal Fernando Chomali dio a conocer tras la reunión con el papa León XIV</span></a>: <strong>migración y la defensa de la dignidad humana</strong>, entendida como la vida desde la concepción hasta la muerte natural.</p>\n<p>Estamos movidos -dijeron- \"a elevar nuestras voces en defensa de la dignidad humana\", porque la imagen de Dios \"nos interpela a <strong>cuidar y promover la vida</strong> –desde la concepción hasta la muerte natural– junto con las condiciones necesarias para el pleno desarrollo y el reconocimiento de su dignidad\".</p>\n<p>\"<strong>Nos duele la creciente denigración de nuestros hermanos migrantes</strong>, quienes con trabajo y compromiso contribuyen inmensamente al bien de nuestra nación. Abogamos por un control de fronteras que respete la dignidad inherente de la persona humana y por el fortalecimiento de estrategias eficaces de regularización migratoria para quienes hoy están en situación irregular y no tienen antecedentes penales o delictivos. Como obispos, estamos unidos a ellos por lazos de solidaridad y comunión fraterna\", interpeló el Episcopado chileno.</p>\n<p>Además, reiteraron que <em>Dilexi te</em>, la primera exhortación apostólica del nuevo pontífice, apunta a que \"<strong>en el rostro herido de los pobres encontramos el sufrimiento de los inocentes</strong> y, por tanto, el mismo sufrimiento de Cristo\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/OZjuM_zI7qg?si=v917FrGju7mYWzZL\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/iglesia-catolica/iglesia-catolica-llama-a-votar-y-hace-enfasis-en-migracion-y-dignidad/2025-11-15/070900.html","streamUrl":null,"titleText":"Iglesia Católica llama a votar y hace énfasis en migración y dignidad humana","uid":"655b85e9-3a38-420a-ba42-328890b1e900","updateDate":"2025-11-15T10:09:00.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/cumbres-cop/cop30-en-brasil-arranca-formalmente-la-cumbre-climatica-de-belem/2025-11-10/084001.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>cumbre climática de la ONU (COP30)</strong> que se celebra en <strong>Belém</strong></a> vive <strong>momentos de tensión</strong>, ante la<strong> demanda de los países en vías de desarrollo de incluir en las negociaciones formales la responsabilidad de las naciones ricas de darles</strong> <strong>financiación</strong>.</p>\n<p>La Presidencia brasileña de la conferencia abrió el lunes consultas informales con los países para decidir si este tema sería discutido en la agenda oficial, lo que tiene que ser aprobado por consenso.</p>\n<p>Tras varios días de conversaciones,<strong> todavía no se ha llegado a un acuerdo debido a la oposición de las naciones desarrolladas</strong>, y los ánimos empiezan a caldearse.</p>\n<p>Este viernes, el presidente de la COP30, el brasileño<strong> André Corrêa do Lago</strong>, anunció durante una rueda de prensa al final del día que se realizará una <strong>última ronda de consultas informales el sábado por la mañana</strong> antes de reportar sobre las conclusiones en el plenario.</p>\n<p>Con todo, una <strong>negociadora latinoamericana</strong> que participó en la reunión de este viernes dijo a <em>EFE</em> bajo condición de anonimato que<strong> \"no hay punto de encuentro\" entre</strong> los bloques y que ve \"complicada\" una solución.</p>\n<p>Comparó la división que vio dentro de la sala a una mazorca de maíz cuyos granos han sido esparcidos.</p>\n<p>El grupo de los Países en desarrollo con pensamiento similar (LMDC, por sus siglas en inglés), donde se encuentran <strong>China, India y Venezuela</strong>, son de los mayores defensores, junto a los africanos, de que se incluya el tema en la negociación.</p>\n<ul>\n<li><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/contaminacion/chile-impulsa-iniciativa-de-descarbonizar-transportes-para-2035-10/2025-11-14/192528.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><span >Chile impulsa iniciativa de descarbonizar transportes para 2035: 10 países se adhirieron</span></em></a></li>\n</ul>\n<h2 ><span ><em><strong>\"Si no llegamos a un acuerdo, no tendremos una COP exitosa\"</strong></em></span></h2>\n<p><strong>\"Si no llegamos a un acuerdo en consultas, no tendremos una COP exitosa\",</strong> señaló el representante de Ghana durante una reunión previa celebrada a mediodía.</p>\n<p>Para las naciones desarrolladas el tema de la financiación ya fue discutido y cerrado el año pasado en la COP de Bakú, cuando se estableció la meta de proveer <strong>300.000 millones de dólares anuales</strong> para acciones climáticas en las naciones más pobres.</p>\n<p>Aunque<strong> la cifra es considerada insuficiente por el Sur Global</strong>, lo que quieren sus negociadores en esta cumbre <strong>no es revisar la meta, sino definir mejor la responsabilidad de los países ricos.</strong></p>\n<p>Por ejemplo, quieren <strong>que la mayor parte de la financiación sea pública</strong>, en forma de subsidios o de préstamos a intereses bajos, para no incrementar la carga de la deuda.</p>\n<h2 ><span ><em><strong>Quejas por la vaguedad de la meta</strong></em></span></h2>\n<p>En la meta establecida el año pasado apenas se dice,<strong> en términos vagos,</strong> que las naciones ricas deberán <strong>\"tomar el liderazgo\"</strong> y que la financiación vendrá de una <strong>\"variedad de fuentes\", incluido privadas</strong>, lo que deja la puerta abierta a préstamos con tasas de interés comerciales.</p>\n<p>La portavoz de Greenpeace <strong>Rebecca Newsom</strong> confirmó a <em>EFE</em> que hay un <strong>\"estancamiento\"</strong> en las consultas informales sobre financiación.</p>\n<p>\"Los países desarrollados se resisten a hablar sobre finanzas públicas y sus obligaciones y quieren hacer ver que no hay necesidad de un tema de agenda específico\", explicó.</p>\n<p>Mientras el debate se encendía en la sala de negociación, el secretario ejecutivo de la Convención marco de las Naciones Unidas sobre el cambio climático, <strong>Simon Stiell</strong>, prefería mirar el vaso medio lleno.</p>\n<p>En un evento con ministros de finanzas, Stiell se refirió al reciente informe presentado por las Presidencias de la COP 29 y 30 que apunta a formas de llegar a <strong>1,3 billones de dólares de financiación al año para países en desarrollo</strong>.</p>\n<p><strong>\"Es tanto alcanzable como esencial\",</strong> aseguró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/cumbres-cop/tension-en-la-cop30-paises-ricos-bloquean-debate-sobre-financiacion/2025-11-15/002548.html","streamUrl":null,"titleText":"Tensión en la COP30: Países ricos bloquean debate sobre financiación climática","uid":"b654afa5-68cb-4a10-94a7-83c5b9f691b1","updateDate":"2025-11-15T03:25:48.000Z"},{"mainText":"<p><strong>Una fuerte explosión sacudió este viernes un polo industrial en la localidad de Ezeiza, provincia de Buenos Aires</strong>, a 12 kilómetros del Aeropuerto Internacional Ministro Pistarini, el principal del país vecino, afectando la visibilidad en la zona y, según la prensa local, causando <strong>varios heridos.</strong></p>\n<p>La explosión se produjo en un complejo industrial en la localidad de <strong>Carlos Spegazzini</strong> y, según medios locales, dejó un saldo de <strong>al menos 15 heridos</strong>.</p>\n<p><strong>Numerosos vuelos previstos para aterrizar en el aeropuerto han sido demorados o desviados,</strong> y <strong>una de las carreteras de acceso al aeropuerto se encuentra bloqueada.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA | Continúan las explosiones en el polo industrial de Ezeiza <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/2JLP7R4gg0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/2JLP7R4gg0</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/8hblCJ3Uh5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8hblCJ3Uh5</a></p>\n— TN - Todo Noticias (@todonoticias) <a href=\"https://twitter.com/todonoticias/status/1989513449479540756?ref_src=twsrc%5Etfw\">November 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El intendente de Ezeiza, <strong>Gastón Granados</strong>, informó en diálogo con el canal <em>TN</em> que por el momento <strong>no se sabe cómo y dónde se originó la explosión</strong> y mencionó que <strong>las llamas producidas afectaron a varias plantas del polo industrial.</strong></p>\n<p><strong>\"Una de ellas es una planta química, donde se incendiaron los depósitos,</strong> donde hay cuestiones <strong>vinculadas al agro y la fertilización</strong>. También hay <strong>otra de plásticos</strong>\", dijo Granados, que explicó que las autoridades están tratando de \"garantizar la seguridad en la zona\".</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d52362.917410186965!2d-58.602450749999996!3d-34.88932235!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x95bcd9a91167c149%3A0x34d204cdd0e244f5!2sCarlos%20Spegazzini%2C%20Buenos%20Aires%20Province%2C%20Argentina!5e0!3m2!1sen!2scl!4v1763174554869!5m2!1sen!2scl\"  width=\"600\"></iframe></p>\n<p>Según vecinos y fuentes médicas citadas por medios locales, la mayoría de los heridos tratados hasta el momento son <strong>residentes de la zona que presentaban lesiones leves y moderadas</strong>, producto de <strong>quemaduras, politraumatismos y el estallido de vidrios por la onda expansiva.</strong></p>\n<h2 ><span ><em><strong>Plan de contingencia ante catástrofe</strong></em></span></h2>\n<p>\"En relación a la explosión ocurrida esta noche en la zona de Ezeiza, el Ministerio de Salud informa que los hospitales provinciales y municipales de la región están trabajando en red y de manera articulada, preparados para recibir y atender a todas las personas que pudieran haber resultado afectadas\", informó el Ministerio de Salud de la provincia de Buenos Aires.</p>\n<p>\"El Sistema de Emergencias de la Provincia de Buenos Aires dispuso más de 12 móviles provinciales, que ya se encuentran operativos en el área, en coordinación con otros 15 móviles municipales afectados por los distritos de la zona\", agregó en un comunicado.</p>\n<p>Por su parte, la Municipalidad de Ezeiza informó que \"se registraron<strong> importantes explosiones\"</strong> y que \"el Hospital Cuenca Alta Néstor Kirchner activó el<strong> plan de contingencia ante situaciones de catástrofe</strong> y se encuentra listo para intervenir en caso de ser necesario, colaborando en red con el resto de los centros de salud en la zona del evento\".</p>\n<p>\"Solicitamos a la población informarse por medio de los canales oficiales, y en caso de encontrarse en zonas donde se perciba humo protegerse con barbijos\", añadió el Gobierno local en un comunicado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/ezeiza-fuerte-explosion-en-polo-industrial-deja-varios-heridos-y-afecta/2025-11-14/234124.html","streamUrl":null,"titleText":"Ezeiza: Fuerte explosión en polo industrial deja varios heridos y afecta el tráfico aéreo","uid":"b29e9bc5-f83b-4c1f-9cdc-a05ffef49f48","updateDate":"2025-11-15T02:41:24.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, dijo este viernes haber tomado una decisión al ser cuestionado por periodistas sobre sus reuniones sobre <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/trump-duda-de-una-guerra-con-venezuela-pero-elude-confirmar-o/2025-11-03/074732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Venezuela</strong> y sus siguientes acciones militares.</a></p>\n<p><strong>\"Ya me decidí. No puedo decirles qué será\",</strong> respondió a una periodista que le cuestionó sobre las <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-debatio-variedad-de-opciones-sobre-venezuela-con-altos-cargos/2025-11-14/191103.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">varias reuniones que ha sostenido con el Pentágono alrededor de las acciones militares desplegadas en el Caribe cerca de Venezuela</a>.<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/trump-duda-de-una-guerra-con-venezuela-pero-elude-confirmar-o/2025-11-03/074732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>\n<p><strong>\"Hemos avanzado mucho con Venezuela en términos de frenar la entrada masiva de drogas\",</strong> agregó Trump.</p>\n<p>Las breves palabras del presidente, capturadas en audio por una periodista, tuvieron lugar en su caminata rumbo al avión presidencial en el cual salió esta tarde de Washington D.C. rumbo a Florida para pasar el fin de semana.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">🚨 JUST IN: In a terrifying development for Maduro, President Trump has MADE UP HIS MIND on Venezuela as strikes have been rumored<br />\n\n<br />\n\n\"I made up my mind. I can't tell you what it could be!\" <br />\n\n<br />\n\nWe will find out soon enough what 47 will do...👀👀<a rel=\"link a una nota absoluta 7\" href=\"https://t.co/9p8IsDJJ6o\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9p8IsDJJ6o</a></p>\n— Eric Daugherty (@EricLDaugh) <a href=\"https://twitter.com/EricLDaugh/status/1989486757943955463?ref_src=twsrc%5Etfw\">November 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El inédito despliegue militar de Washington en el Caribe responde, según la Administración Trump, a la necesidad de <strong>combatir el narcotráfico</strong> que se origina en Venezuela y se traslada a Estados Unidos por vía marítima, orquestado por carteles que ha designado como <strong>organizaciones terroristas</strong> y a los que vincula al presidente venezolano, <strong>Nicolás Maduro.</strong></p>\n<p>Una hora antes de su salida de la Casa Blanca, el <a rel=\"link a una nota absoluta 13\" href=\"https://www.washingtonpost.com/national-security/2025/11/14/trump-venezuela-maduro-strikes/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Washington Post</em></a> reveló en exclusiva que el mandatario había estado reunido este viernes con el secretario de Guerra, <strong>Pete Hegseth</strong>, y otras autoridades del Pentágono para discutir<strong> \"una serie de opciones\"</strong> puestas sobre la mesa para avanzar con la estrategia militar contra Venezuela.</p>\n<p>El diario capitalino citó a un funcionario bajo anonimato que afirmó que las fuerzas desplegadas en el Caribe estaban esperando ordenes para atacar y responder a nuevos operativos.</p>\n<p>El mismo funcionario dijo que Trump es \"muy bueno para mantener la ambigüedad estratégica, y algo que <strong>hace muy bien es no dictar ni transmitir a nuestros adversarios lo que quiere hacer a continuación</strong>\".</p>\n<p>Además, el Comando Sur publicó un <strong>nuevo video de otra embarcación en el Caribe siendo eliminada con cuatro supuestos narcotraficantes a bordo</strong>, quienes fueron <strong>\"asesinados\"</strong>, según la publicación en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">On Nov. 10, at the direction of Secretary of War Pete Hegseth, Joint Task Force Southern Spear conducted a lethal kinetic strike on a vessel operated by a Designated Terrorist Organization. Intelligence confirmed that the vessel was involved in illicit narcotics smuggling,… <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/eptSZvVF6x\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eptSZvVF6x</a></p>\n— U.S. Southern Command (@Southcom) <a href=\"https://twitter.com/Southcom/status/1989457355214409783?ref_src=twsrc%5Etfw\">November 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Desde el jueves, la Administración Trump ha enmarcado su despliegue militar cerca de Venezuela bajo el nombre de <strong>'Lanza del Sur',</strong> una misión que ha generado incertidumbre por no conocer detalles de sus alcances y que de acuerdo con Hegseth tiene como objetivo eliminar las drogas que son traficadas rumbo a territorio norteamericano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-sobre-venezuela-ya-me-decidi-pero-no-puedo-decirles-que-sera/2025-11-14/232353.html","streamUrl":null,"titleText":"Trump sobre Venezuela: \"Ya me decidí, pero no puedo decirles qué será\"","uid":"e1f4822b-acaf-4522-ad8e-35cf215eaf94","updateDate":"2025-11-15T02:23:53.000Z"},{"mainText":"<p>La <strong>Comisión Nacional de Energía (CNE)</strong> publicó este viernes la <strong>Resolución Exenta N°715</strong>, que aprueba el <strong>Informe Técnico Definitivo (ITD) de Fijación de Precios de Nudo Promedio (PNP)</strong> para el <strong>primer semestre de 2026</strong> en el Sistema Eléctrico Nacional.</p>\n<p>Este informe trae consigo una noticia positiva para los clientes regulados, ya que <strong>la tarifa residencial para un consumo promedio de 180 kWh/mes registrará una caída promedio a nivel nacional del 2,02%.</strong></p>\n<p>El factor clave detrás de esta disminución es<strong> la corrección del error en el mecanismo de cálculo de las tarifas eléctricas</strong>, lo que incrementó las cuentas de la luz de los consumidores del país; escándalo que desencadenó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/pardow-responde-ac-y-explica-que-oculto-error-de-calculo-para-evitar/2025-11-13/145630.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la destitución de <strong>Diego Pardow</strong> como ministro de Energía</a> y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/ac-contra-pardow-mulet-acusa-al-exministro-de-tener-un-conflicto-de/2025-11-14/140544.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una acusación constitucional (juicio político) en su contra. </a></p>\n<p>\"Este informe definitivo <strong>reafirma <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/generadoras-al-gobierno-le-corresponde-definir-como-devolver-cobros/2025-10-29/191218.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la devolución a los clientes finales de los montos correspondientes a la sobreestimación del efecto inflacionario en los saldos de facturación</a></strong>, producto de <strong>la aplicación conjunta de la tasa de interés corriente no reajustable y la variación del Índice de Precios al Consumidor</strong>\", explicó la CNE en un comunicado.<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/ac-contra-pardow-mulet-acusa-al-exministro-de-tener-un-conflicto-de/2025-11-14/140544.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>\n<p>El organismo afirmó que, <strong>\"de no haberse aplicado la devolución</strong> <strong>a los clientes</strong> por la sobrestimación en los saldos de facturación, <strong>se habría registrado un alza promedio de 1,33% a nivel nacional\".</strong></p>\n<p>Con la publicación de este ITD, la Comisión Nacional de Energía cumple con lo establecido en los artículos 157 y 158 de la Ley General de Servicios Eléctricos, en orden a determinar los precios promedio de generación de los contratos de suministro de los concesionarios de servicio público de distribución que deben ser traspasados semestralmente a los clientes regulados, lo que se materializa con la publicación del respectivo Decreto, por parte del Ministerio de Energía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/cne-ratifico-baja-en-las-tarifas-de-la-luz-el-primer-semestre-de-2026/2025-11-14/230327.html","streamUrl":null,"titleText":"CNE ratificó baja en las tarifas de la luz el primer semestre de 2026","uid":"cd31fd33-0e0d-4cf2-a21c-1ee4aa071217","updateDate":"2025-11-15T02:03:27.000Z"},{"mainText":"<p>En un contexto de doble celebración, con el próximo aniversario de 55 años de relaciones diplomáticas entre Chile y China y los 18 años de trayectoria del<strong> Instituto Confucio de la Universidad Santo Tomás (UST)</strong>, la directora de la institución, <strong>Lilian Espinoza</strong>, conversó sobre el notable crecimiento y el impacto que ha tenido el aprendizaje del idioma y la cultura china en el país.</p>\n<p>Lo que comenzó en 2007 como \"bastante curiosidad pero poca información\", se ha transformado en una tendencia consolidada. <strong>\"La verdad que el crecimiento ha sido bastante exponencial y sostenido durante todos estos años\"</strong>, afirmó Espinosa a <strong>Efecto China</strong>.</p>\n<p>\"Hoy día ya con casi 18 años de trayectoria hemos visto cómo ya el chino se ve como una<strong> necesidad concreta</strong>\", señaló.</p>\n<h2><em><strong>Más allá del idioma: una inmersión cultural</strong></em></h2>\n<p>La directora enfatizó que el objetivo del instituto va más allá de la enseñanza lingüística; busca una comprensión integral de China. \"Es de<strong> comprender a China un poco en todas las dimensiones de lo que esto involucra</strong>\", explicó.</p>\n<p>Esta necesidad se refleja en el mundo corporativo, donde cada vez más empresas buscan profesionales que no solo dominen el idioma, sino que también entiendan los matices culturales.</p>\n<p>\"A nosotros nos llaman empresas para preguntarnos cómo piensan los chinos, a veces no saben si están contentos, están enojados. Entonces, la verdad que <strong>se hace imperante saber un poquito de la cultura de ellos</strong>\", comentó.</p>\n<p>Con más de 17.000 estudiantes que han pasado por sus aulas y sobre 2.200 actividades culturales realizadas, el Instituto Confucio UST se ha posicionado como un \"pionero en la educación sinóloga en Chile\".</p>\n<p>La adaptación a la era digital durante la pandemia fue clave, convirtiéndose en un líder en la adaptación digital y <strong>expandiendo su alcance desde Arica hasta la Antártica</strong>, e incluso conectando con exalumnos que continúan sus estudios en China.</p>\n<h2><strong><em>Un puente de oportunidades y transformación</em></strong></h2>\n<p>Para Lilian Espinoza, el instituto ha sido un <strong>\"puente real entre estos dos mundos\"</strong>, cuya misión es \"acompañar trayectorias, transformando esta curiosidad por China en experiencias concretas y profundas\".</p>\n<p>Programas como los campamentos de verano y las becas de estudio han sido determinantes. \"Nosotros hemos tenido alumnos que nunca han viajado en avión y su primer acercamiento con el mundo es su viaje a China\", relató, ilustrando el poder transformador de estas iniciativas.</p>\n<p>Estos programas han forjado el destino de muchos profesionales, desde abogados que hoy son asesores en la Subsecretaría de Relaciones Internacionales hasta ganadores del concurso \"Puente Chino\" que realizan doctorados en Beijing.</p>\n<p>\"<strong>Son personas súper cotizadas en el ámbito laboral</strong> porque tienen el conocimiento del idioma, el conocimiento de la cultura que hoy día es tan necesaria\", agregó.</p>\n<h2><strong><em>Equidad y acceso al futuro</em></strong></h2>\n<p>Abordando la accesibilidad, Espinoza destacó que los cursos de chino mandarín son \"bastante accesibles\" en comparación con otros idiomas. Además, un robusto sistema de <strong>convenios y becas de hasta el 35%</strong>, junto con becas de continuidad, asegura que la mayoría de los estudiantes puedan acceder a la formación.</p>\n<p><strong> \"La mayoría de nuestros estudiantes quienes ingresan están becados\"</strong>, aseguró, subrayando el compromiso de la institución con la equidad, incluyendo a los estudiantes de regiones.</p>\n<p>De cara a los próximos 18 años, el desafío es consolidar la plataforma digital, mantenerse a la vanguardia en metodologías de enseñanza y crear más instancias de intercambio directo entre estudiantes chilenos y chinos.</p>\n<p>El objetivo final, según Espinoza, es que <strong>el aprendizaje del idioma sea \"la antesala a un mundo de posibilidades\"</strong>, motivando a más personas a ver el chino mandarín como \"una alternativa real para su futuro\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/directora-del-instituto-confucio-ust-el-chino-mandarin-es-una/2025-11-14/203501.html?=efectochina","streamUrl":null,"titleText":"Directora del Instituto Confucio UST: \"El chino mandarín es una necesidad concreta\"","uid":"94b77a56-5303-42ce-a8ac-e5e614bbdfb2","updateDate":"2025-11-14T23:35:01.000Z"}]
