[{"mainText":"<p>La consejera presidenta del Consejo Nacional Electoral (CNE) de Honduras denunció este sábado que <strong>continúan<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/honduras-xiomara-castro-alerta-sobre-intento-de-golpe-en-medio-de-la/2025-12-16/110935.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> los \"graves retrasos en el escrutinio especial\" de las elecciones generales del pasado 30 de noviembre</a></strong> y que hay un \"clima de intimidación\" en el Centro Logístico Electoral (CLE).</p>\n<p>\"Continúan graves retrasos en el escrutinio especial que se desarrolla en el CLE.<strong> Lo poco que se avanza incluye actas en cero y un clima de intimidación contra funcionarios electorales y miembros propuestos por partidos</strong>. Este tema, que es de seguridad nacional, se abordaría en la sesión que fue saboteada por un Consejero\" (Marlon Ochoa, representantes del izquierdista gobernante Partido Libertad y Refundación, Libre), indicó<strong> la consejera Ana Paola Hall</strong> en un mensaje en la red social X.</p>\n<p>Agregó que \"a estas alturas, <strong>resulta claro que existen sectores dentro de partidos políticos que se prestan a demorar el escrutinio y complicar las elecciones</strong>\".</p>\n<p>Hall señaló que el CNE continúa \"enfrentando acciones cuyo fin es interrumpir y demorar el proceso electoral\" y que<strong> \"aumentan las presiones\" para que ella y la también consejera Cossette López</strong>,<strong> asistan \"de forma presencial de una sesión de pleno\" de ese organismo</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251221/imag/foto_0000000220251221005409.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Los \"graves retrasos\" y la \"intimidación\" generan incertidumbre sobre la pronta finalización y validación de los resultados electorales en Honduras. (FOTO: EFE)</div>\n</div>\n<p>\"Es legal y normal sesionar vía virtual ¿Por qué hoy un Consejero insiste tanto en que acudamos personalmente?<strong> Qué difícil es no concluir que se pretende que ambas caigamos en una trampa de la cual no podamos salir</strong>, y eso haga imposible que el proceso electoral avance\", advirtió Hall, quien representa al Partido Liberal.</p>\n<p>Hall también denunció que el turno A de hoy acreditado en el escrutinio especial, de las 07:00 a las 19:00 horas locales (13:00 a 01:00 GMT), <strong>con casi 100 Juntas conformadas</strong>,<strong> procesó aproximadamente 112 actas presidenciales</strong>, algo que calificó de \"inaudito, cuando el tiempo inicialmente estimado para el escrutinio del nivel presidencial era de 40 minutos en promedio\".</p>\n<p>\"Repito que todos los miembros de Juntas especiales son propuestas por partidos políticos. <strong>A los Partidos se les hace un urgente y enfático llamado para que, de forma inmediata</strong>, sustituyan a los miembros de Juntas que se están prestando a estas lamentables acciones\", acotó la consejera presidenta.</p>\n<h2><em><strong>El cuestionado proceso</strong></em></h2>\n<p>El escrutinio especial para 2.792 actas electorales con inconsistencias estaba previsto para iniciar el sábado 13 de diciembre, pero inició el pasado jueves.</p>\n<p>El <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/honduras-asfura-el-candidato-de-trump-amplia-su-ventaja-sobre-nasralla/2025-12-09/073542.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">candidato presidencial del Partido Nacional,<strong> Nasry 'Tito' Asfura</strong></a>, quien es apoyado por el presidente de Estados Unidos<strong>, Donald Trump</strong>, <strong>aventaja con el 40,29% a Salvador Nasralla, del Partido Liberal</strong>, <strong>que suma el 39,57%, cuando se han escrutado el 99,86% de las actas</strong>.</p>\n<p>La candidata del oficialista Partido Libre, <strong>Rixi Moncada</strong>, en el tercer lugar, acumula el 19,13%, según el informe preliminar oficial del CNE, que se está actualizando frecuentemente.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/honduras-denuncian-graves-retrasos-y-clima-de-intimidacion-en/2025-12-21/005409.html","streamUrl":null,"titleText":"Honduras: Denuncian \"graves retrasos\" y \"clima de intimidación\" en escrutinio electoral","uid":"9a13807f-2ae2-49d8-a0c3-2189a79db51d","updateDate":"2025-12-21T03:54:09.000Z"},{"mainText":"<p>Una<strong> pareja fue encontrada fallecida este sábado en un departamento ubicado en calle San Pablo</strong>, Santiago Centro.</p>\n<p>Según la información policial, <strong>las víctimas son de nacionalidad venezolana y el hallazgo fue realizado por parte del hijo de uno de los afectados</strong>.</p>\n<p>\"El hijo de uno de los fallecidos concurre al departamento, llama y no le es abierta la puerta, razón por la cual pide ayuda, <strong>logra ingresar y ve a su padre y madrastra</strong>, <strong>pareja del padre</strong>, <strong>fallecidos en el interior de una pieza</strong>\", reveló el<strong> fiscal Manuel Zúñiga</strong>, de la Fiscalía Centro Norte.</p>\n<p>En esta línea, dijo que los halló \"acostados,<strong> manteniendo su padre el cuchillo en una de sus manos y la mujer con señales de heridas cortopunzantes en su pecho y abdomen</strong>. El hombre tenía señales de herida cortopunzante en su cuello\", puntualizó el persecutor.</p>\n<p>El caso se mantiene bajo investigación por parte de la Brigada de Homicidios de la PDI para establecer las dinámicas exactas y eventuales responsabilidades.</p>\n<p>Las autoridades han manifestado que no se descarta ninguna hipótesis, aunque<strong> la principal línea de investigación apunta a un femicidio seguido de suicidio</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/investigan-femicidio-y-posterior-suicidio-en-departamento-de-santiago/2025-12-20/233943.html","streamUrl":null,"titleText":"Investigan femicidio y posterior suicidio en departamento de Santiago Centro","uid":"d4c86327-48a2-4aa4-bc78-b7adf8e95e82","updateDate":"2025-12-21T02:39:43.000Z"},{"mainText":"<p>Este domingo 21 de diciembre, como local en La Cartuja, <strong>el Real Betis del técnico chileno Manuel Pellegrini enfrenta un crucial duelo ante Getafe</strong> en el marco de la fecha 17 de la liga española.</p>\n<p><strong>Los sevillanos cierran la zona de copas europeas en el sexto</strong> lugar con 25 puntos, pero<strong> son seguidos de cerca por los \"azulones\"</strong>, que suman 20 unidades y llegan con la misión de acortar distancia, aprovechando de paso los traspiés de Celta de Vigo y Athletic Club (23).</p>\n<p><strong>Betis viene de una seguidilla irregular en La Liga</strong>. Aunque dejó en el camino a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-del-rey/real-betis-de-manuel-pellegrini-avanzo-en-la-copa-del-rey-con-triunfo/2025-12-18/190453.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Real Murcia por Copa del Rey</a> a mitad de semana, en el torneo de Primera División <strong>empató <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-manuel-pellegrini-sufrio-nuevo-tropiezo-en-la-liga-al-empatar/2025-12-15/193624.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">0-0 ante Rayo Vallecano</a></strong>.</p>\n<p>Sin embargo, <strong>Getafe arrastra dos derrotas consecutivas en el campeonato y además fue eliminado de la Copa del Rey</strong> por el club Burgos, de Segunda División, por 3-1. Anteriormente ya había caído de local ante Espanyol por la cuenta mínima.</p>\n<p><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-anticipo-el-cruce-de-betis-ante-getafe-cada-uno-tiene-sus/2025-12-20/105519.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">En la previa, Pellegrini señaló</a> que \"cada uno tiene sus caminos y sus formas\", aunque siempre remarcando que dentro del espectáculo \"lo más importante en el fútbol es ganar\".</p>\n<p><strong>El partido arrancará a las 17:00 horas de Chile (20:00 GMT) y podrás seguirlo en el Marcador Virtual de Cooperativa.cl</strong>.</p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.espana.783421.preview&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.espana&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-betis-de-pellegrini-sale-a-afianzar-su-lugar-en-zona-de-copas-ante/2025-12-20/233347.html","streamUrl":null,"titleText":"Real Betis de Pellegrini sale a afianzar su lugar en zona de copas ante Getafe","uid":"17f74825-5058-47bf-a359-5c7e1105538d","updateDate":"2025-12-21T02:33:47.000Z"},{"mainText":"<p><strong>Ñublense dio un nuevo paso en el mercado de pases y selló la contratación del arquero Hernán Muñoz</strong> para complementar a Nicola Pérez de cara a la Liga de Primera 2026, luego de la salida de Diego Tapia a Cobreloa.</p>\n<p>\"Le damos la bienvenida al guardameta Hernán Muñoz, quien vuelve a Chillán para vestir nuestros colores durante la próxima temporada ¡Vamos por un gran 2026, \"Huaso\"!\", escribieron los \"Diablos Rojos\".</p>\n<p>Tal como mencionó el club, <strong>Muñoz tuvo un paso por Ñublense entre 2021 y 2023</strong>. Su último club fue Curicó Unido, que dejó como jugador libre luego haber jugado 30 partidos y dejar nueve vallas invictas.</p>\n<p><strong>De esta manera, los de Chillán sumaron su segunda incorporación de jugadores tras el zaguero <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/nublense/nublense-anuncio-el-fichaje-de-carlos-salomon-y-la-continuidad-de-pablo/2025-12-19/215420.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Carlos Salomón</a></strong>, y la tercera en total si se cuenta al director técnico Juan José Ribera.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSgVD1Lj-rt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSgVD1Lj-rt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ñublense SADP (@nublensesadp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/nublense/nublense-reforzo-su-porteria-con-el-regreso-de-hernan-munoz/2025-12-20/231551.html","streamUrl":null,"titleText":"Ñublense reforzó su portería con el regreso de Hernán Muñoz","uid":"9be5622c-2c6b-4a26-8d1a-dc1ffe4c592b","updateDate":"2025-12-21T02:15:51.000Z"},{"mainText":"<p>El Ministerio Público<strong> solicitó prisión preventiva este sábado para 62 de los detenidos en el <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/gendarmeria/continua-formalizacion-de-gendarmes-acusados-de-corrupcion-tras/2025-12-20/140947.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bullado caso \"Operación Apocalipsis\"</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/gendarmeria/continua-formalizacion-de-gendarmes-acusados-de-corrupcion-tras/2025-12-20/140947.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, que destapó una compleja red de corrupción al interior de Gendarmería</a>.</p>\n<p>Durante esta jornada, en el 12° Juzgado de Garantía de Santiago, se siguió con <strong>la lectura de cargos contra los 70 imputados -47 gendarmes y 23 civiles- que están vinculados a este caso</strong>.</p>\n<p>Tras la audiencia, <strong>el tribunal estableció también un plazo de 300 días para la investigación</strong>, aceptando la petición de Fiscalía y rechazando los plazos más acotados, de entre 90 y 180 días, que solicitaba la defensa.</p>\n<p>Asimismo, se confirmaron las medidas cautelares para ocho de los imputados, quienes lograron un acuerdo con el Ministerio Público. Como resultado, <strong>dos de ellos quedaron en prisión preventiva</strong>,<strong> mientras que otros seis cumplirán arresto domiciliario total</strong>.</p>\n<p>Entre ellos hay un caso particular:<strong> una imputada con necesidad de quimioterapia semanal recibió un permiso especial durante este proceso</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴OPERACIÓN APOCALIPSIS. Fiscalía solicitó prisión preventiva para 62 imputados y arresto domiciliario total para otras 06 personas (todos “manilleros). Todos las solicitudes de arresto total fueron acogidas por el Tribunal, que fijó plazo de 300 días para la investigación. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/G88nC2h06Y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/G88nC2h06Y</a></p>\n— Fiscalía Metropolitana Occidente (@Fisc_Occidente) <a href=\"https://twitter.com/Fisc_Occidente/status/2002452606510145757?ref_src=twsrc%5Etfw\">December 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><em><strong>Los objetivos del Ministerio Público</strong></em></h2>\n<p>Respecto al avance del proceso judicial, el<strong> fiscal metropolitano occidente</strong>, <strong>Marcos Pastén</strong>, explicó que como Ministerio Público deben <strong>\"mostrarle al tribunal cuáles son los antecedentes que se tuvieron para solicitar las órdenes de detención por las cuales llegaron estas personas al procedimient</strong>o\".</p>\n<p>En esta línea, afirmó que les \"permiten justificar dos puntos que son centrales: Primero,<strong> la existencia de un delito</strong>, es decir, que estos antecedentes dan cuenta de que acá hay un ilícito penal. Y segundo,<strong> participación fundada de los imputados a los cuales estamos formalizando</strong>, (ya que) participan en esos delitos ya sea en calidad de autor, cómplice o encubridor\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251220/imag/foto_0000000220251220224239.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Mientras se espera la resolución para la mayoría de los acusados, ocho de los imputados ya tienen medidas cautelares definidas. (FOTO: ATON)</div>\n</div>\n<p>\"Aunque nosotros ya dijimos que <strong>son todos autores directos de los hechos por los cuales los estamos formalizando</strong>\", precisó el persecutor.</p>\n<h2><em><strong>La postura de la defensa</strong></em></h2>\n<p>Por su parte, las defensas han levantado cuestionamientos sobre las calificaciones jurídicas de los delitos imputados. Para los 47 funcionarios de Gendarmería involucrados, los cargos incluyen <strong>asociación criminal</strong>, <strong>cohecho y lavado de activos</strong>.</p>\n<p>En el caso de los 23 civiles, <strong>el delito de cohecho es reemplazado por el de soborno</strong>.</p>\n<p>Respecto a esto, María Ignacia Barrera, abogada de cinco de los imputados, señaló que están \"<strong>cuestionando la calificación jurídica respecto al lavado de activos.</strong> También estamos cuestionando <strong>la existencia de una asociación criminal y respecto al cohecho también hay un cuestionamiento a la base</strong>\".</p>\n<p>\"Creemos que no se consideran o no se satisfacen todos los presupuestos, más allá de que existen o que se han aportado antecedentes de supuestas transferencias bancarias y alzamientos del secreto bancario\", cuestionó.</p>\n<p>Se anticipa que la formalización se prolongará al menos hasta el lunes, a la espera de que se definan las medidas cautelares para los 62 imputados restantes. Las autoridades no descartan que esta investigación, calificada de \"larga data\", pueda implicar a más personas en el futuro.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/fiscalia-solicito-prision-preventiva-para-62-imputados-en-la-operacion/2025-12-20/224239.html","streamUrl":null,"titleText":"Fiscalía solicitó prisión preventiva para 62 imputados en la \"Operación Apocalipsis\"","uid":"a2dcad50-b0c1-4887-a8dd-09efabf30a1f","updateDate":"2025-12-21T01:42:39.000Z"},{"mainText":"<p>A través de sus redes sociales, <strong>Huachipato celebró la renovación del arquero uruguayo Rodrigo Odriozola por toda la temporada 2026</strong>.</p>\n<p>\"¡Vamos por nuevos desafíos!\", escribió la escuadra \"siderúrgica\" para el golero que fue el <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/video-los-penales-dieron-el-triunfo-a-huachipato-ante-limache-en-la/2025-12-10/230143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">héroe en la tanda de penales</a> que coronó al equipo como <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/huachipato-conquisto-por-primera-vez-la-copa-chile-tras-dramatica-tanda/2025-12-10/222045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">campeón de la Copa Chile</a></strong> ante Deportes Limache.</p>\n<p>Odriozola durante el año jugó 34 partidos entre Liga de Primera y Copa Chile, con 12 dejando su portería en cero.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSgIhaBEmGU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSgIhaBEmGU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Huachipato FC (@huachipato_fc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El propio arquero ya había evidenciado en el mencionado encuentro su deseo de mantenerse en la tienda \"acerera\" y <strong>ahora jugará la segunda fase previa de Copa Libertadores que al superarla aseguraría, al menos, la ronda grupal de la Sudamericana</strong>.</p>\n<p><strong>Huachipato, con Odriozola ya confirmado, tendrá que medirse con Carabobo de Venezuela</strong>, iniciando como visita la semana del 17 de diciembre. La revancha será siete días después.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/huachipato/huachipato-anuncio-la-renovacion-del-arquero-rodrigo-odriozola/2025-12-20/225132.html","streamUrl":null,"titleText":"Huachipato anunció la renovación del arquero Rodrigo Odriozola","uid":"d5600d02-6618-47be-a98d-5255f590e8e3","updateDate":"2025-12-21T01:51:32.000Z"},{"mainText":"<p>Con un abultado <strong>marcador de 85-50</strong>, Colegio <strong>Los Leones de Quilpué se alzó como flamante campeón de la Liga Nacional de Baloncesto (LNB)</strong>, con el fin de su llave final <strong>contra Club Deportivo Valdivia</strong> en el Coliseo \"Antonio Azurmendy\".</p>\n<p>El equipo de la región de Los Ríos había logrado llevar la definición al cuarto partido, pero los quilpueinos golpearon fuerte para zanjar el enfrentamiento al mejor de cinco duelos.</p>\n<p>Si bien el primer y último cuarto terminaron igualados, <strong>el segundo y tercer periodo marcaron la amplia cosecha para los de la región de Valparaíso</strong>. Kiandre Gaddy tomó la batuta con 24 puntos, siete rebotes y tres asistencias.</p>\n<p>Así, el trofeo de la Temporada Transición decretó <strong>el segundo título de Colegio Los Leones de Quilpué, sumándose al conseguido en 2024</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSga3h2DB57/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSga3h2DB57/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por #LNBChile 🏀🇨🇱 (@chilelnb)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSgarQ7DC_Y/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSgarQ7DC_Y/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por #LNBChile 🏀🇨🇱 (@chilelnb)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>La Municipalidad de Quilpué dispuso una pantalla gigante en la Plaza \"Eugenio Rengifo\"</strong>, ubicada frente a la estación de trenes, <strong>para seguir el compromios y, a la postre, celebrar la victoria</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSgayxfgFhr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSgayxfgFhr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por I Municipalidad de Quilpué (@muni_quilpue)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSgbBAvDMPz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSgbBAvDMPz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por WeApp Store Chile - Noticias 🇨🇱 (@weappchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/baloncesto/liga-nacional/los-leones-de-quilpue-se-corono-campeon-de-la-lnb-tras-vencer-a-valdivia/2025-12-20/222736.html","streamUrl":null,"titleText":"Los Leones de Quilpué se coronó campeón de la LNB tras vencer a Valdivia","uid":"a09099c8-ed1e-404e-879a-43eca2e684a0","updateDate":"2025-12-21T01:27:36.000Z"},{"mainText":"<p><strong>Estados Unidos</strong>,<strong> Egipto</strong>,<strong> Catar y Turquía avanzaron ayer en<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-y-netanyahu-se-reuniran-el-29-de-diciembre-para-abordar-segunda/2025-12-08/124731.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la segunda fase del plan de paz en Gaza</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-y-netanyahu-se-reuniran-el-29-de-diciembre-para-abordar-segunda/2025-12-08/124731.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> y apostaron por diversas medidas de integración regional</a>, según indicó este sábado el enviado especial de EE.UU. para Oriente Medio, <strong>Steve Witkoff</strong>.</p>\n<p>Witkoff apuntó en su perfil de X que en el encuentro, que tuvo lugar en Miami, se examinó la aplicación de la primera fase del alto el fuego, que <strong>\"ha producido avances\" como la ampliación de la ayuda humanitaria o la devolución de los cadáveres de los rehenes</strong>.</p>\n<p>En las discusiones sobre la segunda fase los países hicieron hincapié, entre otras cosas, en la necesidad de habilitar <strong>un órgano de gobierno en Gaza \"bajo una autoridad gazatí unificada\" con el fin de proteger a los civiles</strong> y mantener el orden público, anotó Witkoff.</p>\n<p>Del mismo modo, <strong>los países analizaron medidas de integración regional como la facilitación del comercio</strong>, el desarrollo de infraestructura o la cooperación en materia de energía, agua y otros recursos compartidos.</p>\n<p>Estos elementos se consideraron \"<a rel=\"link a una nota absoluta 4\" href=\"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ong-israelies-2025-ha-sido-el-ano-mas-mortifero-para-los-palestinos/2025-12-01/112245.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>esenciales para la recuperación de Gaza</strong></a>, <strong>la estabilidad regional y la prosperidad a largo plazo</strong>\".</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251220/imag/foto_0000000220251220220747.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >La segunda fase del acuerdo de paz contempla la retirada total de las tropas israelíes, el desarme de las milicias palestinas y la creación de un Gobierno de transición, pilares fundamentales para la eventual reconstrucción de Gaza. (FOTO: EFE)</div>\n</div>\n<h2><em><strong>Las autoridades que lideraron la reunión</strong></em></h2>\n<p>En la reunión estuvieron presentes el primer ministro y ministro de Relaciones Exteriores de Catar, <strong>Sheikh Mohammed bin Abdulrahman bin Jassim Al Thani</strong>; el ministro de Exteriores turco, <strong>Hakan Fidan</strong>, y el ministro de Exteriores egipcio,<strong> Badr Abdelatty</strong>.</p>\n<p>Los países expresaron además su apoyo al establecimiento de la Junta de Paz como administración de<strong> transición para las áreas civil, de seguridad y de reconstrucción de Gaza</strong>.</p>\n<p>Del mismo modo, reafirmaron su \"pleno compromiso\" con el plan de paz del presidente estadounidense, <strong>Donald Trump</strong>, <a rel=\"link a una nota absoluta 8\" href=\"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-afirma-que-no-necesita-aprobacion-externa-para-atacar-a-hamas/2025-11-23/082925.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">e instaron a las partes del conflicto a cumplir con sus obligaciones</a>.</p>\n<p>Según anotó Witkoff, en las próximas semanas se mantendrán más consultas para avanzar en la implementación de la segunda fase.</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251220/imag/foto_0000000320251220220747.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >Pese al compromiso con el plan de paz de Donald Trump, la continuidad de los ataques israelíes y la falta del cuerpo del último rehén representan desafíos significativos para la implementación total del acuerdo. (FOTO: EFE)</div>\n</div>\n<h2><strong><em>Siguen los ataques</em></strong></h2>\n<p>Aunque el alto el fuego en Gaza entró en vigor el pasado 10 de octubre,<a rel=\"link a una nota absoluta 13\" href=\"https://cooperativa.cl/noticias/mundo/medio-oriente/libano/al-menos-un-muerto-y-21-heridos-tras-ataque-israeli-contra-suburbios-de/2025-11-23/112041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> los ataques israelíes no han cesado por completo</strong></a> y sus drones siguen sobrevolando la franja mientras las tropas disparan a quienes considera que se acercan demasiado.</p>\n<p>La primera etapa del acuerdo, alcanzado con la mediación de EE.UU. y otros países, incluía el cese de las hostilidades,<strong> la liberación de todos los rehenes por parte de Hamás y de los prisioneros palestinos por Israel y la entrada de ayuda humanitaria</strong>.</p>\n<p>Mientras, la segunda fase del acuerdo recoge<strong> la retirada total de las tropas israelíes</strong>, <strong>el desarme de las milicias palestinas</strong>,<strong> la reconstrucción de Gaza y la creación de un Gobierno de transición</strong>.</p>\n<p>Uno de los principales impedimentos que pone Israel es que todavía le falta recibir el cuerpo del último rehén israelí.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ee-uu-egipto-catar-y-turquia-impulsan-la-segunda-fase-del-plan-de-paz/2025-12-20/220747.html","streamUrl":null,"titleText":"EE.UU., Egipto, Catar y Turquía impulsan la segunda fase del plan de paz para Gaza","uid":"90771e64-8b1d-4d54-beae-a3ec4714c84d","updateDate":"2025-12-21T01:07:47.000Z"},{"mainText":"<p><strong>La selección chilena sub 16 sucumbió ante su similar de Argentina por 2-1</strong> en el Claro Arena, <strong>lo que dejó el título de la Copa UC 2025 en manos del equipo trasandino</strong>.</p>\n<p><strong>Giovanni Baroni fue el verdugo de La Roja con un doblete</strong>: Al minuto 14, Alan Alcaraz remató y el arquero <strong>Máximo Hernández dio un rebote que fue aprovechado por el \"10\" para abrir la cuenta</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🇦🇷⚽🇨🇱Marcó de rebote<br />\n\n<br />\n\nGiovanni Baroni aprovechó para marcar el primer tanto de la final de la <a href=\"https://twitter.com/hashtag/CopaUC?src=hash&ref_src=twsrc%5Etfw\">#CopaUC</a> para darle ventaja a Argentina ante <a href=\"https://twitter.com/hashtag/LaRoja?src=hash&ref_src=twsrc%5Etfw\">#LaRoja</a>.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a> 📲💻 Link en la BIO 📍 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/gnDAIMt69r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gnDAIMt69r</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/2002522721347911893?ref_src=twsrc%5Etfw\">December 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>La segunda conquista albiceleste surgió por un error garrafal de Claudio Salvo a los 19'</strong>, quien recibió en el borde del área para salir jugando, pero se \"durmió\" y Baroni le robó el balón para anotar.</p>\n<p>El zaguero chileno <strong>Lucas López ganó de buena manera un cabezazo para descontar a los 22'</strong>, pero el tanto y la expulsión de Ulises Vallejo en Argentina (49') fueron insuficientes para el equipo de Ariel Leporati.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">👏⚽🇨🇱¡Qué anticipo!<br />\n\n<br />\n\nLucas López apareció en este balón detenido para marcar el primero de <a href=\"https://twitter.com/hashtag/LaRoja?src=hash&ref_src=twsrc%5Etfw\">#LaRoja</a>, en la final de la <a href=\"https://twitter.com/hashtag/CopaUC?src=hash&ref_src=twsrc%5Etfw\">#CopaUC</a> ante Argentina.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a> 📲💻 Link en la BIO 📍 <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/F3XwJ00RuV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/F3XwJ00RuV</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/2002525019432267952?ref_src=twsrc%5Etfw\">December 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por otro lado, la jornada inició con el<strong> triunfo de Perú por 1-0 ante Colombia para quedarse con el tercer lugar</strong>: El único del partido fue obra de Gonzalo Alvarez (39').</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSgKAxQiU4L/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSgKAxQiU4L/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Universidad Católica (@cruzados_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-joven/la-roja-sub-16-cayo-ante-argentina-en-la-final-de-la-copa-uc/2025-12-20/215829.html","streamUrl":null,"titleText":"La Roja sub 16 cayó ante Argentina en la final de la Copa UC","uid":"f8e048dd-bd56-476d-80b1-45de57206ce2","updateDate":"2025-12-21T00:58:29.000Z"},{"mainText":"<p ><strong>La contralora general de la República, Dorothy Pérez,</strong> encabezó -en el Cuartel General de la PDI- el Primer Encuentro de Oficiales de Justicia y Abogados de la Policía De Investigaciones y Carabineros de Chile, instancia en que informó sobre <strong>la disminución mensual de hasta 20% <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-otros-10-mil-funcionarios-publicos-salieron-del-pais/2025-09-12/224629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en emisión de licencias médicas irregulares</a> en el último tiempo.</strong></p>\n<p >Durante su exposición, la contralora valoró el rol que cumple la policía civil en procesos de control administrativo y señaló que <strong>\"la PDI es la única institución en Chile</strong>, de las 2.400 que fiscalizamos, que cuando detecta pérdida patrimonial,<strong> lo remite a la Contraloría para iniciar el juicio de cuentas.</strong> Solo una. Esto no puede pasar\".</p>\n<p >La jefa del ente fiscalizador también destacó la importancia de una gestión pública sólida en el escenario actual: \"<strong>En el contexto de indignación ciudadana, tenemos que hacer buena gestión pública. Son los primeros dos peldaños, los cimientos de nuestro país.</strong> El control es uno de los pilares del Estado de Derecho, es la vía a través de la cual se hacen efectivas las limitaciones al poder\", aseveró.</p>\n<p >La autoridad instó a revisar el cumplimiento de las labores esenciales del Estado y enfatizó en la necesidad de <strong>\"revisar cómo estamos cumpliendo nuestras labores primarias\".</strong></p>\n<p >En ese sentido, Dorothy Pérez también subrayó la función que cumple la policía civil en investigaciones vinculadas a licencias médicas: <strong>\"Quiero agradecer muy sinceramente a la PDI por la información entregada, que permitió a Chile ahorrarse enormes recursos\"</strong>, expresó.</p>\n<p >Gracias a dichos antecedentes, la contralora afirmó que <strong>\"cada mes está bajando entre 12 y 20% <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/fuerte-caida-de-licencias-medicas-tras-escandalo-revelado-por/2025-08-06/101804.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la emisión de licencias médicas irregulares</a>\"</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/contraloria-informa-disminucion-de-hasta-20-en-emision-de-licencias/2025-12-20/190751.html","streamUrl":null,"titleText":"Contraloría informa disminución de hasta 20% en emisión de licencias médicas irregulares","uid":"b08a6187-9805-4334-9dc4-957691ae92af","updateDate":"2025-12-20T22:07:51.000Z"},{"mainText":"<p><strong>Moisés González, defensa de O'Higgins, confirmó su adiós al cuadro celeste en medio de los rumores que lo sitúan en la órbita tanto de Colo Colo como de Universidad Católica</strong>.</p>\n<p>A través de su cuenta de Instagram, el zaguero anunció que \"llegó el día de despedirme de esta hermosa institución que me vio dar mis primeros pasos y siempre <strong>me ayudó a formarme como persona y jugador. Nada más que agradecer por estos 15 años juntos</strong>\".</p>\n<p>El oriundo de Rancagua sostuvo que \"sin duda fueron años de altos y bajos, pero sobre todo de aprendizaje. Espero haber dejado algo de mí en cada persona que compartí durante todos estos años y gracias una vez más a todos los que fueron parte de este camino\".</p>\n<p>Por último, <strong>el central expresó su anhelo de que \"este club siga creciendo porque tiene todo para que así sea. Les deseo lo mejor a todos</strong> los que conforman esta hermosa institución\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSdyjBNDyMK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSdyjBNDyMK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Moisés González Torres (@moisesgonzalezz17)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Posteriormente, <strong>O'Higgins ratificó la partida del zaguero con un mensaje para su canterano</strong>, \"que llegó en el 2011 a la cantera rancagüina y se formó con los valores de nuestro club\".</p>\n<p>\"<strong>¡Gracias por estos 15 años junto a O'Higgins! ¡Todas y todos los Celestes te deseamos el mayor de los éxitos</strong> en los nuevos desafíos que decidiste emprender!\", expresó el \"Capo de Provincia\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSgNUW2jQPP/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSgNUW2jQPP/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por O'Higgins Oficial (@ohiggins_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>González debutó con  O'Higgins en 2020 y desde entonces disputó un total de 117 partidos, con un saldo de tres anotaciones, 19 tarjetas amarillas, dos rojas y dos expulsiones por doble amonestación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/ohiggins/moises-gonzalez-dejo-o-higgins-nada-mas-que-agradecer-por-estos-15-anos/2025-12-20/212153.html","streamUrl":null,"titleText":"Moisés González dejó O'Higgins: Nada más que agradecer por estos 15 años juntos","uid":"83b6c02f-1944-49d0-96a7-f5b14947e7ae","updateDate":"2025-12-21T00:21:53.000Z"},{"mainText":"<p>Un <strong>camionero murió en un violento accidente de tránsito ocurrido la tarde de este sábado en la Ruta 5 Norte</strong>, entre Pozo Almonte y Quillagua, Región de Tarapacá.</p>\n<p>Según la información policial, la colisión, registrada a la altura del kilómetro 1.792 de la ruta, <strong>fue protagonizada por dos camiones y dejó a uno de los conductores fallecidos</strong>, además de una interrupción total del tráfico en la importante vía.</p>\n<p>El hecho se dio cuando una de las máquinas, que se encontraba estacionada a la espera de la reanudación del tránsito debido a trabajos a la vía, <strong>fue colisionada por otra en su parte trasera</strong>.</p>\n<p>Como consecuencia directa del choque, el chófer del segundo vehículo, <strong>que transportaba una gran cantidad de carne hacia la zona norte del país</strong>, perdió la vida en el lugar.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251220/imag/foto_0000000320251220205028.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Debido a la colisión, la Ruta 5 Norte permanece cortada en ambos sentidos entre Pozo Almonte y Quillagua. (FOTO: @hansgotterbarm)</div>\n</div>\n<p>Testigos informaron que, momentos previos al fatal desenlace, <strong>el conductor fallecido había estado realizando maniobras erráticas</strong>, incluyendo zigzagueos y una breve salida de la pista, antes de reincorporarse a la ruta y colisionar.</p>\n<p>La Sección Investigadora de Accidentes de Tránsito (SIAT) de Carabineros ya se encuentra en el sitio del suceso, llevando a cabo las pericias necesarias para esclarecer las circunstancias exactas de este trágico evento.</p>\n<p>La<strong> Ruta 5 Norte permanece con el tránsito suspendido en ambos sentidos entre Pozo Almonte y Quillagua</strong>, lo que ha provocado importantes complicaciones para los automovilistas y la logística en la región.</p>\n<h2><em><strong>Múltiples siniestros viales agravan el panorama regional</strong></em></h2>\n<p>La muerte de este camionero no fue el único incidente fatal que se registró este sábado en la Región de Tarapacá, entre ellos <strong>una colisión entre un vehículo y un camión</strong>, <strong>registrado en la misma Ruta 5 Norte -entre Huara y Pozo Almonte-</strong>, <strong>y que dejó un fallecido</strong>.</p>\n<p>Asimismo, cerca de las 20.00 horas, en la Ruta A-16, entre Pozo Almonte y Alto Hospicio, <strong>la conductora de un auto murió tras colisionar con otro vehículo menor frente a la oficina Salitrera Humberstone</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251220/imag/foto_0000000120251220205028.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >Una serie de accidentes viales afectaron a la región, elevando a tres el número de víctimas mortales en diversos puntos. (FOTO: @hansgotterbarm)</div>\n</div>\n<p>Los equipos de emergencia están movilizados para asistir en los distintos puntos de emergencia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-tarapaca/tarapaca-conductor-murio-en-violento-choque-de-camiones-en-la-ruta-5/2025-12-20/205028.html","streamUrl":null,"titleText":"Tarapacá: Conductor murió en violento choque de camiones en la Ruta 5 Norte","uid":"dbdc4dbe-7927-403b-8f51-27c3d76b9bf3","updateDate":"2025-12-20T23:50:28.000Z"},{"mainText":"<p>El arquero <strong>Brayan Cortés finalizó su préstamo en Peñarol y confirmó su partida definitiva con un mensaje de adiós </strong>al club uruguayo, en medio de acercamientos desde México ante su <strong>decisión de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/para-privilegiar-la-roja-brayan-cortes-no-tiene-intenciones-de-volver-a/2025-12-04/145218.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no jugar en Colo Colo en 2026</a></strong>, pese a tener contrato hasta 2027.</p>\n<p>\"Querido pueblo 'carbonero', hoy quiero despedirme de todos ustedes. <strong>Cuando se dio la oportunidad de vestir estos colores no dudé un segundo</strong>\", inició en una carta subida a Instagram.</p>\n<p>\"La historia de este club, la gente y la hinchada, me motivó a <strong>dejar de lado muchas cosas con tal de vestir el escudo más grande del Uruguay</strong>\", sumó.</p>\n<p>\"Fue una experiencia inolvidable. Si bien no terminó cómo pretendíamos, levantar una Copa Uruguaya y un torneo Clausura es un orgullo para mi. Luchamos en conjunto contra todo y todos\", agregó el golero, que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/penarol-sobre-brayan-cortes-99-por-ciento-no-sigue-en-el-club/2025-12-03/133924.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no terminó por convencer a la dirigencia aurinegra </a>como para ejecutar su opción de compra.</p>\n<p>\"<strong>En mi corazón llevaré hermosos recuerdos y una experiencia que me enriqueció en lo deportivo y en lo personal</strong>. Puedo decir que salir al Campeón del Siglo y ver un estadio lleno cantando, y alentando sin parar, <strong>quedará en los mejores recuerdos que el fútbol me ha entregado</strong>\", destacó.</p>\n<p>Finalmente, Cortés agradeció al DT Diego Aguirre y al club por la oportunidad y envió \"un abrazo enorme al país de Peñarol. <strong>Peñarol es así, el orgullo de todo un país</strong>\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSgPN5dAXms/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSgPN5dAXms/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Brayan Cortés Fernández (@brayancortes12)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>Diversos reportes vinculan a Cortés con Puebla de México,</strong> aunque su situación aún debe resolverse, pues su intención es seguir en el extranjero en miras a un posible retorno a La Roja.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/brayan-cortes-se-despidio-de-penarol-cuando-se-dio-la-oportunidad-no/2025-12-20/210235.html","streamUrl":null,"titleText":"Brayan Cortés se despidió de Peñarol: Cuando se dio la oportunidad, no dudé un segundo","uid":"7c5da58a-943f-471c-92a9-52809f2a9f22","updateDate":"2025-12-21T00:02:35.000Z"},{"mainText":"<p ><strong>El régimen de Nicolás Maduro aseguró</strong> este sábado <strong>haber recibido de Irán</strong> un ofrecimiento de cooperación <strong>\"en todos los ámbitos\"</strong> para enfrentar <strong>\"la piratería y el terrorismo internacional\"</strong> de Estados Unidos, que mantiene <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-llamo-al-mercosur-a-respaldar-la-presion-de-ee-uu-contra-venezuela/2025-12-20/154542.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un despliegue militar en aguas del mar Caribe cercanas a Venezuela</a> y que recientemente confiscó un petrolero con crudo venezolano.</p>\n<p >En su canal de Telegram, <strong>el ministro de Exteriores, Yván Gil</strong>, dijo haber recibido una llamada de su homólogo iraní, <strong>Abás Araqchí,</strong> durante la que analizaron \"los recientes acontecimientos en el Caribe, <strong>especialmente las amenazas,</strong> actos de piratería de Estados Unidos y el robo de buques cargados de petróleo venezolano\".</p>\n<p >Venezuela, según Gil, recibió<strong> \"una muestra plena de solidaridad del Gobierno de la República Islámica de Irán,</strong> así como su ofrecimiento de cooperación en todos los ámbitos para enfrentar la piratería y el terrorismo internacional que Estados Unidos busca imponer <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-venezuela-le-quito-derechos-petroleros-a-ee-uu-y-los-queremos-de/2025-12-17/184456.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">mediante la fuerza militar,</a> violando la Carta de Naciones Unidas y el derecho internacional\".</p>\n<p >Ambos también repasaron las relaciones entre sus países <strong>\"en el marco del acuerdo estratégico\"</strong> bilateral, agregó.</p>\n<p >El pasado 12 de diciembre, Irán calificó de<strong> \"piratería estatal\" l</strong>a incautación por parte de EE.UU. de un petrolero que transportaba crudo venezolano en el Caribe y<strong> aseguró que Washington debe rendir cuentas por esa acción.</strong></p>\n<p >Según medios estadounidenses, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-intercepto-nuevo-buque-petrolero-frente-a-las-costas-de-venezuela/2025-12-20/161147.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el país norteamericano está interceptando este sábado otro buque</strong></a> sancionado en aguas internacionales cerca de Venezuela.</p>\n<p >El mandatario de EE.UU., Donald Trump, ordenó bloquear la entrada y salida de Venezuela de todos los petroleros sancionados por su país, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/regimen-venezolano-pidio-a-trabajadores-extremar-vigilancia-en/2025-12-13/154011.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aumentando así la presión sobre Nicolás Maduro,</a><strong> al que acusa de liderar el Cartel de los Soles,</strong> descrito por Washington como una organización terrorista vinculada al narcotráfico, pero que Caracas considera como un pretexto para buscar un \"cambio de régimen\".</p>\n<p >Trump, además, indicó esta semana que <strong>no descarta la posibilidad de una guerra con Venezuela.</strong></p>\n<p >El Gobierno estadounidense también incluyó recientemente a 29 buques y a sus empresas gestoras en su lista de sanciones por su presunta participación en la llamada <strong>\"flota fantasma\"</strong> de Irán, acusada de transportar crudo y productos petrolíferos iraníes mediante prácticas marítimas engañosas para evadir sanciones internacionales y canalizar ingresos a Teherán.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/regimen-de-venezuela-dice-que-iran-le-ofrecio-apoyo-para-enfrentar-la/2025-12-20/183946.html","streamUrl":null,"titleText":"Régimen de Venezuela dice que Irán le ofreció apoyo para \"enfrentar la piratería\" de EE.UU.","uid":"a42123ce-2895-45bf-8fa5-2fa680895cb4","updateDate":"2025-12-20T21:39:46.000Z"}]
