[{"mainText":"<p><strong>Un equipo de astrónomos observó una estrella masiva en la galaxia de Andrómeda muriendo \"silenciosamente\",</strong> colapsando en un agujero negro sin producir una supernova, dejando atrás poco más que un rastro difuso.</p>\n<p>Este \"extraordinario avistamiento\" es el <strong>registro observacional más completo jamás realizado de la transformación de una estrella en un agujero negro,</strong> lo que permitió a los científicos construir una imagen física completa del proceso. Los detalles <a rel=\"link a una nota absoluta 1\" href=\"https://www.science.org/doi/10.1126/science.adt4853\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se publicaron en la revista <em>Science.</em></a></p>\n<p>La estrella parece haber sufrido un colapso directo, <strong>transformándose en un agujero negro sin primero explotar y convertirse en una supernova,</strong> lo que durante mucho tiempo <strong>se creyó que era la forma habitual</strong> en que las estrellas se convertían en agujeros negros.</p>\n<p>Es un evento que los astrónomos habían anticipado durante décadas, pero para el que <strong>tenían pruebas observacionales convincentes limitadas.</strong> <strong>\"Probablemente haya sido el descubrimiento más sorprendente de mi vida\",</strong> resume <strong>Kishalay De,</strong> uno de los astrónomos.</p>\n<p>\"Las pruebas de la desaparición de la estrella se encontraban en datos de archivo públicos y <strong>nadie se dio cuenta durante años hasta que nosotros las detectamos\", </strong>agregó.</p>\n<p>Detrás de la investigación hay científicos de la <strong>Fundación Simons</strong> -del <strong>Instituto Tecnológico de Massachusetts-</strong> y de las universidades estadounidenses de Harvard, Princeton y Columbia, entre otros.</p>\n<h2><span ><strong><em>De estrella supergigante masiva a una \"supernova fallida\"</em></strong></span></h2>\n<p>Los hallazgos proporcionan <strong>una de las evidencias más sólidas hasta la fecha de que las llamadas \"supernovas fallidas\" pueden producir agujeros negros</strong> de masa estelar, señala un resumen de la revista.</p>\n<p>La estrella, <strong>una supergigante masiva y sin hidrógeno,</strong> <strong>llamada M31-2014-DS1,</strong> se encontraba en <strong>Andrómeda,</strong> la galaxia más cercana a la Vía Láctea, a unos 2,5 millones de años luz de la Tierra, detallan sendos comunicados de la Universidad de Columbia y la Fundación Simons, a las que está adscrito De.</p>\n<p>El equipo <strong>analizó para este trabajo las mediciones de la estrella</strong> realizadas por el proyecto NEOWISE de la NASA y otros telescopios terrestres y espaciales -como el Hubble- durante un período que abarca desde 2005 hasta 2023.</p>\n<p>Utilizaron <strong>una predicción de la década los 70</strong> que teorizaba que, cuando una estrella sufría un colapso directo, <strong>dejaba tras de sí un tenue resplandor infrarrojo causado por el último suspiro de esta,</strong> que desprendía sus capas externas y quedaba envuelta en polvo.</p>\n<p>Descubrieron que la <strong>luz infrarroja de M31-2014-DS1 comenzó a brillar en 2014.</strong> Luego, <strong>en 2016, la estrella se atenuó rápidamente</strong> hasta quedar muy por debajo de su luminosidad original en apenas un año.</p>\n<p>Las observaciones realizadas en 2022 y 2023 mostraron que la estrella -que solía ser una de las más luminosas de Andrómeda- <strong>prácticamente desapareció en la luz visible y el infrarrojo cercano, pasando a tener una luminosidad diez mil veces menor</strong> en estas longitudes de onda. <strong>Sus restos solo son detectables ahora en la luz infrarroja media,</strong> donde brilla con una intensidad diez veces menor que antes.</p>\n<h2><span ><em><strong>Las estrellas supergigantes no siempre explotan como supernovas, sugieren los resultados</strong></em></span></h2>\n<p>Durante mucho tiempo se ha supuesto que <strong>las estrellas con esta masa siempre explotan como supernovas.</strong> El hecho de que no lo hiciera sugiere que<strong> pueden explotar con éxito o no,</strong> posiblemente debido a la forma caótica en que la gravedad, la presión del gas y las poderosas ondas de choque interactúan entre sí dentro de la estrella moribunda, detalla el investigador.</p>\n<p>La forma en que la estrella <strong>se convirtió en un agujero negro -en un \"dramático y sostenido desvanecimiento\"-</strong> sugiere que, al final de su vida, su núcleo interno no fue expulsado en una explosión de supernova normal, sino que <strong>sufrió un colapso interno completo.</strong></p>\n<p><strong>Este proceso de colapso directo puede haberse observado una vez antes, </strong>alrededor de <strong>2010,</strong> en la galaxia <strong>NGC 6946,</strong> que está unas 10 veces más lejos que esta estrella. <strong>Pero su naturaleza exacta no estaba clara</strong> y era objeto de debate porque era 100 veces más tenue y no se disponía de datos de alta calidad sobre ella.</p>\n<p>Los agujeros negros se teorizaron por primera vez hace más de 50 años; sin embargo, aún <strong>no hay un consenso claro sobre qué estrellas se convierten en estos y cómo se desarrolla ese proceso.</strong> Este descubrimiento proporciona \"la información más clara\" al respecto e apunta que<strong> este tipo de colapso estelar puede ocurrir con más frecuencia</strong> de lo que los científicos pensaban.</p>\n<p>\"Esto realmente afecta nuestra comprensión del inventario de muertes estelares masivas en el universo e indica que <strong>estas cosas pueden estar sucediendo silenciosamente allá afuera y pasar fácilmente desapercibidas\",</strong> recalca el astrónomo Kishalay De.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/astronomia/espacio/cientificos-captan-el-colapso-mas-nitido-jamas-de-una-estrella-a-un/2026-02-13/165450.html","streamUrl":null,"titleText":"Científicos captan el colapso más nítido jamás de una estrella a un agujero negro","uid":"1c24b919-7638-4542-87e9-e8c116056890","updateDate":"2026-02-13T19:54:50.000Z"},{"mainText":"<p>Una emergencia de gran magnitud se registró en la comuna de <strong>Machalí, Región de O'Higgins</strong>, donde un violento incendio afecta las dependencias del <strong>supermercado El Trébol</strong>, ubicado en el sector del cruce del mismo nombre.</p>\n<p>Las llamas comenzaron pasadas las <strong>13:30 horas</strong>, cuando el recinto mantenía flujo de público. Ante la rápida propagación del fuego, se activaron de inmediato los protocolos de evacuación para resguardar a trabajadores y clientes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Otro video muestra la magnitud del incendio que afecta al supermercado El Trebol de Machali. Bomberos de Rancagua se dirigen en apoyo. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/VsqgczuMMy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VsqgczuMMy</a></p>\n— Diario El Rancagüino (@elrancaguino) <a href=\"https://twitter.com/elrancaguino/status/2022354723911671932?ref_src=twsrc%5Etfw\">February 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Producto de la emergencia,<strong> el supermercado fue evacuado</strong>, al igual que vecinos de la Villa El Portón, colindante al recinto. Cerca de 50 viviendas fueron evacuadas hacia una zona segura.</p>\n<p>Debido a la magnitud del siniestro, el <strong>Cuerpo de Bomberos de Machalí</strong> recibió apoyo de diversas comunas de la provincia de<strong> Cachapoal</strong>. El<strong> delegado presidencial de O'Higgins, Fabio López</strong>, informó que \"se ha dispuesto el despacho de gran parte de los recursos de la provincia, con el apoyo coordinado de 13 cuerpos de Bomberos\".</p>\n<p>La autoridad agregó que actualmente <strong>operan 34 unidades especializadas en el lugar</strong> y que \"<strong>la estrategia prioriza el uso de carros de abastecimiento</strong>, un alto caudal de agua y escalas mecánicas, con el objetivo de lograr el confinamiento del fuego y evitar su propagación\".</p>\n<p>La Delegación Presidencial confirmó que hasta ahora <strong>no se registran personas lesionadas</strong>, mientras continúan las labores para controlar el incendio.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/incendio-en-supermercado-de-machali-moviliza-a-13-cuerpos-de-bomberos/2026-02-13/162059.html","streamUrl":null,"titleText":"Incendio en supermercado de Machalí moviliza a 13 cuerpos de Bomberos","uid":"215a08a6-7c99-4368-9023-337a62f5fb33","updateDate":"2026-02-13T19:20:59.000Z"},{"mainText":"<p>Los<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/reconstruccion-en-biobio-futuro-ministro-poduje-respalda-las-villas/2026-02-13/144644.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> incendios que azotaron Chile en enero</a> <strong>se vieron agravados por el cambio climático y el tipo de suelo de especies no nativas de los bosques andinos</strong>, reveló este jueves un informe de la<strong> organización de defensa del Medioambiente Atribución Mundial del Clima</strong> (WWA, por sus siglas en inglés).</p>\n<p>En el estudio, que analiza la influencia de la modificación del clima en grandes catástrofes naturales, WWA advierte, además, de que <strong>la probabilidad de que se produzcan estos megaincendios se ha triplicado por el aumento de un 1.2C° la temperatura del planeta</strong>.</p>\n<p>Asimismo, explican que el combustible que facilita y prolifera los incendios en los bosques chilenos está formado por <strong>especies no autóctonas de la región</strong>, <strong>en particular pino radiata</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260213/imag/foto_0000000120260213164703.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Las sequías prolongadas y condiciones climáticas extremas generan estrés hídrico temprano en la flora, según destacan desde Conaf. (FOTO: ATON)</em></div>\n</div>\n<p>Este tipo de vegetación no autóctona<strong> modificó el suelo de los bosques chilenos desde la década de los 70</strong> y se llevó a cabo por motivos productivos.</p>\n<p>Esto, sumado a la proximidad de edificios a los bosques, <strong>aumenta las probabilidades de catástrofes como <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/megaincendio-de-valparaiso-fiscalia-abrio-causa-por-uso-irregular-de/2026-02-11/150535.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las ocurridas en Valparaíso en 2024</a></strong>, donde 138 personas fallecidas y miles de viviendas calcinadas, o los sucedidos este verano <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/noche-alba-solidaria-de-colo-colo-recaudo-160-millones-para-afectados/2026-02-11/224828.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>en las regiones de Biobío</strong>,<strong> Ñuble y La Araucanía </strong></a>que dejaron 23 víctimas mortales.</p>\n<h2><em><strong>La preocupación por las \"condiciones de sequía prolongada y cambio climático\"</strong></em></h2>\n<p>Desde la Corporación Nacional Forestal (Conaf), <strong>Jorge Saavedra</strong>, <strong>Jefe del Departamento de Desarrollo e Investigación en Incendios Forestales</strong>, explicó a la agencias de noticias <em>EFE</em> que el problema que Chile enfrenta hoy \"no es solo el tipo de vegetación, sea exótica o nativa,<strong> sino la continuidad y la carga de combustible a escala de paisaje</strong>\".</p>\n<p>\"Las condiciones de sequía prolongada y cambio climático han afectado directamente al sistema suelo y la vegetación. <strong>Hemos tenido inviernos más cálidos y menos lluviosos</strong>, <strong>con precipitaciones más concentradas y menor acumulación de humedad en el suelo</strong>. Eso reduce la recarga hídrica y provoca que la vegetación, incluido el combustible vivo, entre antes en estrés hídrico\", desarrolló Saavedra.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260213/imag/foto_0000000220260213164703.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>La proximidad de edificios a zonas arboladas amplifica las catástrofes. (FOTO: ATON)</em></div>\n</div>\n<p>Desde la Secretaría Regional Ministerial de Medio Ambiente de la Región del Biobío se confirmó que el <strong>nuevo Plan Regional de Cambio Climático se centra en la mitigación y el manejo del paisaje para reducir este combustible</strong>.</p>\n<p>En la temporada actual 2025-2026, que comenzó el pasado septiembre, ya se han destruido más de 64.000 hectáreas, lo que implica un incremento de más del 226% frente a la temporada 2024-2025, cuando se quemaron 19.252 hectáreas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/riesgo-de-incendios-en-chile-se-triplica-analisis-apunta-a-cambio/2026-02-13/164703.html","streamUrl":null,"titleText":"Riesgo de incendios en Chile se triplica: Análisis apunta a cambio climático y el suelo","uid":"ccafc3ee-6442-49ae-9394-40dec40e1733","updateDate":"2026-02-13T19:47:03.000Z"},{"mainText":"<p><strong>\"Adictos y cristianos...\"</strong>, respondió sutil, pero contundente, el artista urbano argentino<strong> Milo J</strong>. El cantante que estará en <strong>Viña 2026</strong> usó las historias en Instagram para citar la letra de su canción \"Buen Día Portación de Rostro\" y lanzar una ácida diatriba contra la <strong>actriz y modelo Andrea Rincón</strong>.</p>\n<p>¿Y dónde está el origen de la pugna? En un<strong> ritual espiritista, ligado a la religión sincretista brasileña umbanda, que Milo J y su propia madre reconocen se llevo a cabo</strong> para \"autorizar\" la edición de una de sus temas.</p>\n<p>En el disco \"La vida era más corta\" (2025) aparecen varios samples de otros temas y uno de esos fragmentos era de un grupo umbanda -creencia que mezcla rasgos cristianos, africanos, guaraníes y hasta santería-, y como se estila en la industria, \"cuando usás un sample te lo tienen que autorizar. Y <strong>tuvimos que esperar a que la gente que hizo la canción <a rel=\"link a una nota absoluta 1\" href=\"https://caras.perfil.com/noticias/celebridades/milo-j-confirmo-el-ritual-umbanda-que-hizo-estallar-a-andrea-rincon-tuvimos-que-pedirle-permiso-a-un-santo.phtml\" data-process=\"2\" data-control=\"1\" target=\"_blank\">le pida al santo Malunguinho que nos deje usarlo</a></strong>\", contó.</p>\n<p>La autorización llegó, porque \"<strong>el santo dio el ok</strong>\", agregó Milo J, cuya madre -Aldana Ríos- profundizó en las razones del ritual.</p>\n<p>\"No teníamos más tiempo, el tema se caía si no estaba aprobado. Y de verdad hubo que esperar. Un día antes del lanzamiento, el santo se manifestó y mandaron a decir que sí, que estaba aprobado.<strong> No es un santo que se suela molestar. Solo se le pide aprobación en situaciones muy puntuales</strong>\", detalló.</p>\n<p>La historia sirvió como hito para una molesta reacción de la citada actriz, que sumó este ritual a su postura de que los artistas urbanos <strong>\"están comprando almas con la música\"</strong>, y muchos de ellos además están <strong>\"totalmente poseídos\"</strong>.</p>\n<p>Sobre Milo J, <strong>Andrea Rincón -quien se define como cristiana- fue directa: \"¿Alguna vez lo viste reírse? Claramente está poseído</strong>. Entró con un cuchillo y empezó a acuchillar. No creo que sea un santo muy bueno que digamos\".</p>\n<p>\n</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Andrea Rincón: “Milo J no se ríe porque está poseído” <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/CRlkjxD3QG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CRlkjxD3QG</a></p>\n— Real Time (@RealTimeRating) <a href=\"https://twitter.com/RealTimeRating/status/2021204447053979749?ref_src=twsrc%5Etfw\">February 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/musica-urbana/el-ritual-espiritista-tras-la-cancion-de-un-artista-de-vina-2026/2026-02-13/172047.html","streamUrl":null,"titleText":"El ritual espiritista tras la canción de un artista de Viña 2026","uid":"b94e5aa9-aaf8-43d4-8ba6-f951a3f155a2","updateDate":"2026-02-13T20:20:47.000Z"},{"mainText":"<p><strong>La Roja femenina</strong> anunció a través de sus redes sociales que disputará dos amistosos frente a la <strong>selección paraguaya</strong> en Ypané previo a una nueva fecha de la <strong>Liga de Naciones</strong>.</p>\n<p><strong>El primer enfrentamiento será el miércoles 4 de marzo</strong> a las 19:00 horas (22:00 GMT), mientras que <strong>el segundo duelo será tres días después</strong>, el sábado en el mismo horario y escenario.</p>\n<p>El cuadro dirigido por Luis Mena se sigue preparando para lo que será la <strong>quinta y sexta fecha de la Liga de Naciones donde tendrá que enfrentar a Argentina y Colombia respectivamente.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Fecha FIFA confirmada para <a href=\"https://twitter.com/hashtag/LaRojaFemenina?src=hash&ref_src=twsrc%5Etfw\">#LaRojaFemenina</a> 🇨🇱✅<br />\n\n<br />\n\nPrevio a los desafíos por la CONMEBOL Liga de Naciones, el equipo dirigido por Luis Mena se medirá en doble instancia ante Paraguay 🇵🇾 en Ypané.<a href=\"https://twitter.com/hashtag/VamosLaRojaFemenina?src=hash&ref_src=twsrc%5Etfw\">#VamosLaRojaFemenina</a><a href=\"https://twitter.com/hashtag/SiempreConLaRoja?src=hash&ref_src=twsrc%5Etfw\">#SiempreConLaRoja</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/yiiCEfikDh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yiiCEfikDh</a></p>\n— Selección Chilena (@LaRoja) <a href=\"https://twitter.com/LaRoja/status/2022371731000676642?ref_src=twsrc%5Etfw\">February 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-anuncio-amistosos-con-paraguay-previo-a-fecha-de-la/2026-02-13/163658.html","streamUrl":null,"titleText":"La Roja femenina anunció amistosos con Paraguay previo a fecha de la Liga de Naciones","uid":"1ec64427-3043-47b6-bbf8-dd98d0247751","updateDate":"2026-02-13T19:36:58.000Z"},{"mainText":"<p ><strong>Blanco y Negro,</strong> concesionaria que administra al club Colo Colo, informó a la Comisión para el Mercado Financiero (CMF) que<strong> reconoció una utilidad financiera por más de $3.067 millones correspondiente al mes de diciembre de 2025</strong>, producto de un<strong> ajuste contable asociado a su deuda tributaria.</strong></p>\n<p >La notificación se realizó mediante un complemento de<strong> Hecho Esencial</strong> enviado este 12 de febrero, en el que la concesionaria detalló los efectos derivados de la modificación al régimen de intereses moratorios establecido por ley.</p>\n<p >Según explicó la sociedad, <strong>los cambios introducidos por la Ley N°21.713</strong> y su aplicación práctica a través de una resolución del Servicio de Impuestos Internos (SII) permitieron recalcular la tasa de interés aplicable a su deuda con la Tesorería General de la República.</p>\n<p >Como consecuencia,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/blanco-y-negro-notifico-a-la-cmf-gran-rebaja-en-su-deuda-tributaria/2026-02-10/205428.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> el saldo de la deuda tributaria experimentó una rebaja superior a $3.513 millones.</strong></a></p>\n<p >La concesionaria precisó que este ajuste permitió mejorar los niveles de endeudamiento de ByN y fortalecer su posición de cara a los próximos estados financieros anuales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/blanco-y-negro-notifico-a-la-cmf-una-utilidad-financiera-de-diciembre/2026-02-13/163718.html","streamUrl":null,"titleText":"Blanco y Negro notificó a la CMF una utilidad financiera de diciembre","uid":"f4730440-5d21-4cb5-8ab2-9614ce0842c2","updateDate":"2026-02-13T19:37:18.000Z"},{"mainText":"<p>La <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/asociacion-de-fiscales-no-ve-algun-problema-concreto-en-tener-a/2026-01-26/200604.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>futura ministra de Seguridad</strong>, <strong>Trinidad Steinert</strong></a>, <strong>visitó este viernes la capitalina comuna de La Pintana</strong>, instancia en la que se reunió con <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/hay-claudia-pizarro-para-rato-alcaldesa-de-la-pintana-termino-su/2026-02-08/141701.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la alcaldesa Claudia Pizarro</strong></a> y abordó las principales necesidades y desafíos que enfrenta la comuna en esta materia.</p>\n<p>Según se informó, la visita forma parte de una agenda de trabajo territorial orientada a \"<strong>recoger información directa desde los municipios para coordinar de manera más efectiva las futuras políticas públicas de seguridad\"</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260213/imag/foto_0000000320260213154015.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Acompaña de la alcaldesa Claudia Pizarro, Steinert recorrió dependencias municipales, una central de monitoreo y una tenencia policial.</em></div>\n</div>\n<h2><em><strong>Los puntos por trabajar en la comuna</strong></em></h2>\n<p>Durante la jornada, la futura ministra recorrió distintos puntos estratégicos de la comuna y sostuvo <strong>encuentros con autoridades locales y equipos técnicos</strong>, abordando las necesidades de <strong>mejora en infraestructura y equipamiento policial y el fortalecimiento de la Tenencia \"suboficial mayor Óscar Galindo\"</strong>, destacando la importancia de una mayor presencia policial para otorgar mayor seguridad a la comunidad.</p>\n<p>A estos puntos sumó la posibilidad de <strong>replicar modelos de intervención territorial exitosos en otras comunas</strong> y de <strong>mejorar la trazabilidad de la información</strong> para analizar la comisión de delitos y detectar la presencia de organizaciones criminales.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260213/imag/foto_0000000220260213154015.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>La designada jefa del sector orden público inició encuentros en terreno con la comunidad, y proyecta más visitas a diversas zonas del país como parte de su preparación integral. </em></div>\n</div>\n<p>Finalmente, Steinert comprometió <strong>avanzar en el uso de análisis de datos y sistemas de cámaras</strong> para abordar fenómenos delictuales de manera focalizada, así como la<strong> incorporación de personal especializado en análisis criminal</strong>.</p>\n<p>La exfiscal <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/futura-ministra-de-seguridad-inicio-actividades-formales-junto-a-alcaldes/2026-02-11/111747.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>continuará con estas visitas en distintas comunas del país</strong></a> como parte del \"proceso de preparación para asumir la conducción del Ministerio de Seguridad y agradecer la labor que realiza la seguridad municipal y policías\".</p>\n<h2><strong><em>Municipios se reúnen con ministro de Seguridad</em></strong></h2>\n<p>En paralelo, este viernes <strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/achm-no-vamos-a-permitir-que-ningun-alcalde-sea-amedrentado-por-el/2026-02-12/204807.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la Asociación Chilena de Municipalidades (AChM)</a> tuvo un encuentro con el ministro en ejercicio de Seguridad</strong>,<strong> Luis Cordero</strong>, para buscar soluciones y protección ante esta escalada de violencia contra una autoridad electa.</p>\n<p>En la sede del Ministerio de Seguridad, la reunión tiene como objetivo principal<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/policial/alcaldesa-de-lo-espejo-bandas-de-narcotraficantes-ofrecieron-100/2026-02-11/172842.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> abordar el preocupante caso de la alcaldesa de Lo Espejo, Javiera Reyes</strong></a>, quien ha sido blanco de graves amenazas de muerte.</p>\n<p>La situación de la jefa comunal ha generado gran conmoción y preocupación en el ámbito político y social, por lo que sus pares buscan establecer mecanismos de resguardo y estrategias para enfrentar este tipo de situaciones.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/futura-ministra-steinert-visito-la-pintana-para-abordar-desafios-en/2026-02-13/154015.html","streamUrl":null,"titleText":"Futura ministra Steinert visitó La Pintana para abordar desafíos en seguridad","uid":"c82e7313-19fd-4164-9e73-98fa3451e3cb","updateDate":"2026-02-13T18:40:15.000Z"},{"mainText":"<p>El presidente de EE.UU., Donald Trump, revocó este jueves el llamado <strong>dictamen de peligro, aprobado por el Gobierno de Barack Obama en 2009</strong> que establecía que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-desmantela-resolucion-que-declaro-daninos-los-gases-de-efecto/2026-02-10/170925.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>seis gases de efecto invernadero</strong></a><strong> </strong>emitidos por motores de combustión son perjudiciales para la salud.</p>\n<p>Trump defendió la medida como <strong>\"la mayor acción de desregulación en la historia estadounidense\"</strong> y aseguró que rebajará enormemente los costes para fabricantes de vehículos y consumidores.</p>\n<p>\"Esta medida <strong>ahorrará billones de dólares a los consumidores estadounidenses</strong> y reducirá el costo promedio de un vehículo nuevo en casi 3.000 dólares. Piénsenlo. Durante mi campaña, <strong>prometí eliminar 10 regulaciones antiguas por cada regulación nueva, y lo hemos superad</strong>o\", dijo Trump en el acto celebrado en la Casa Blanca, en el que estuvo acompañado por el administrador de la <strong>Agencia de Protección Medioambiental</strong> (EPA), Lee Zeldin.</p>\n<p>El pasado marzo la EPA ya anunció que revisaría una <strong>treintena de regulaciones con respecto a gases contaminantes</strong>, deparando la condena de distintas organizaciones medioambientales.</p>\n<p>El dictamen, aprobado durante el primer mandato del presidente demócrata Obama, estableció que<strong> seis gases de efecto invernadero presentes en la atmósfera terrestre </strong>y emitidos por los motores de combustión de los carros, como el dióxido de carbono o el óxido nitroso, <strong>suponen un riesgo para la salud.</strong></p>\n<p>Poco después del anuncio,<strong> Obama criticó la decisión de revocar el dictamen</strong> que \"sirvió de base para <strong>establecer límites a las emisiones de los tubos de escape y las normas sobre centrales eléctricas</strong>\", escribió en X.</p>\n<p>\"Sin esta decisión, <strong>estaremos menos seguros, menos sanos y menos capacitados para combatir el cambio climático</strong>, todo para que la industria de los combustibles fósiles pueda ganar todavía más dinero\", agregó.</p>\n<p>Desde su retorno al poder en enero de 2025, el republicano <strong>Trump ha subrayado su intención de eliminar regulaciones para los vehículos de gasolina</strong> y limitar los subsidios federales para los eléctricos, además de condenar el uso de energías renovables como la solar o la eólica, con su Gobierno cancelando varios proyectos de este tipo en estados demócratas.</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Today, the Trump administration repealed the endangerment finding: the ruling that served as the basis for limits on tailpipe emissions and power plant rules. Without it, we’ll be less safe, less healthy and less able to fight climate change — all so the fossil fuel industry can…</p>\n— Barack Obama (@BarackObama) <a href=\"https://twitter.com/BarackObama/status/2022034471336521953?ref_src=twsrc%5Etfw\">February 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-anula-dictamen-de-obama-que-establecio-que-gases-de-efecto/2026-02-13/153836.html","streamUrl":null,"titleText":"Trump anula dictamen de Obama que estableció que gases de efecto invernadero son nocivos","uid":"48f31443-cf96-464b-a43e-b3be915e4d3d","updateDate":"2026-02-13T18:38:36.000Z"},{"mainText":"<p ><strong>Sevilla</strong>, el equipo de los chilenos <strong>Alexis Sánchez</strong> y <strong>Gabriel Suazo, </strong>recibirá a <strong>Alavés</strong> por la vigésima cuarta jornada de la <strong>Liga de España.</strong></p>\n<p >El cuadro andaluz viene de un empate 1-1 como local ante Girona y se encuentra en la <strong>décimo tercera</strong> posición de la tabla con 25 unidades, a tan solo <strong>tres puntos de la zona de descenso.</strong></p>\n<h3 >¿Cuándo y dónde ver a Sevilla frente a Alavés?</h3>\n<p >El encuentro está programado para jugarse este sábado <strong>14 de febrero a las 14:30 horas</strong> (17:30 GMT) en el Estadio \"Ramón Sánchez- Pizjuán\".</p>\n<p >El cotejo se podrá ver a través de la señal de cable de <strong>DirecTV Sports</strong> y en la plataforma de streaming<strong> DGO.</strong></p>\n<p >También podrás seguir todos los detalles por el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-a-sevilla-de-alexis-y-suazo-ante-alaves-por-la-liga/2026-02-11/165029.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Sevilla de Alexis y Suazo ante Alavés por La Liga española?","uid":"b8edf407-4e2e-440b-967f-7dba244d787c","updateDate":"2026-02-11T19:50:29.000Z"},{"mainText":"<p>Este fin de semana se disputa la <strong>tercera fecha de la Liga de Primera 2026</strong>, que estará marcada por el clásico del Norte Chico que protagonizará el campeón Coquimbo Unido ante La Serena.</p>\n<p>Sigue los resultados junto a <strong>Cooperativa.cl. </strong></p>\n<p><strong>Viernes 13 de febrero</strong></p>\n<ul>\n<li>Everton vs. Huachipato. 18:00 horas. Estadio \"Nicolás Chahuán\". Sigue el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-everton-vs-huachipato/2026-02-13/103557.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li>Palestino vs. Universidad de Chile. 20:30 horas. Estadio Municipal de La Cisterna. Sigue el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-palestino-vs-universidad-de-chile/2026-02-13/104552.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>Sábado 14 de febrero</strong></p>\n<ul>\n<li>Deportes La Serena vs. Coquimbo Unido. 12:00 horas. Estadio La Portada.</li>\n</ul>\n<ul>\n<li>Deportes Limache vs. O'Higgins. 18:00 horas. Estadio \"Lucio Fariña\".</li>\n</ul>\n<ul>\n<li>Cobresal vs. Universidad Católica. 20:30 horas. Estadio El Cobre.</li>\n</ul>\n<p><strong>Domingo 15 de febrero</strong></p>\n<ul>\n<li>Universidad de Concepción vs. Deportes Concepción. 12:00 horas. Estadio \"Ester Roa\".</li>\n</ul>\n<ul>\n<li>Ñublense vs. Audax Italiano. 18:00 horas. Estadio Bicentenario \"Nelsón Oyarzún\".</li>\n</ul>\n<ul>\n<li>Colo Colo vs. Unión La Calera. 20:30 horas. Estadio Monumental.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-tercera-fecha-de-la-liga-de-primera-2026/2026-02-13/160842.html","streamUrl":null,"titleText":"Los resultados de la tercera fecha de la Liga de Primera 2026","uid":"9a575588-7784-4e5d-9c51-23991092867d","updateDate":"2026-02-13T19:08:42.000Z"},{"mainText":"<p><strong>Real Betis</strong>, dirigido por el técnico chileno <strong>Manuel Pellegrini</strong>, visitará a <strong>Mallorca</strong> por la vigésimo cuarta fecha de la <strong>Liga española.</strong></p>\n<p>El conjunto bético, logró un importante triunfo como visitante ante <strong>Atlético de Madrid</strong> por 1-0 y se encuentra quinto en la tabla con 38 puntos, en puestos de <strong>Europa League.</strong></p>\n<h3>¿Cuándo y dónde ver a Real Betis frente a Mallorca?</h3>\n<p>El encuentro está programado para disputarse este domingo <strong>15 de febrero a las 17:00 horas</strong> (20:00 GMT) en el Estadio Son Moix.</p>\n<p>La transmisión televisiva será en la señal de cable de <strong>DirecTV Sports</strong>, y en streaming en la plataforma<strong> DGO</strong>.</p>\n<p>También podrás seguir todos los detalles por el <strong>Marcador Virtual de Cooperativa.cl</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-a-real-betis-de-manuel-pellegrino-ante-mallorca-por/2026-02-11/173657.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Real Betis de Manuel Pellegrino ante Mallorca por la Liga española?","uid":"d8cbc66a-9d7a-4b93-a636-a457c8a63e17","updateDate":"2026-02-11T20:36:57.000Z"},{"mainText":"<p><strong>- Revisa la tabla de posiciones de la Liga de Primera 2026 durante la tercera fecha.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-tercera-fecha-de-la-liga-de/2026-02-13/160755.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la tercera fecha de la Liga de Primera 2026","uid":"a3c7ec3d-da3f-4981-b6e8-93743dd1d6a1","updateDate":"2026-02-13T19:07:55.000Z"},{"mainText":"<p>El proyecto Minicentral Hidroeléctrica de pasada en el río Guerrico de EDELMAG, que <strong>devolverá el 100% del agua al cauce original en calidad y cantidad</strong>, recibió la<br />\n\naprobación de la Comisión de Evaluación Ambiental de Magallanes, lo que es un paso clave hacia la autonomía y la diversificación de la matriz energética local y la transición hacia fuentes de energía renovable y sostenible.</p>\n<p>\"Se obtuvo la Resolución de Calificación Ambiental (RCA), luego de la aprobación de la Declaración de Impacto Ambiental (DIA) que refleja el <strong>trabajo serio y el compromiso de EDELMAG</strong> por ofrecer a la comunidad un abastecimiento de energía eléctrica confiable, continuo y sostenible\", expresó Miguel Castillo, Gerente General de EDELMAG.</p>\n<p>Castillo agregó que \"Valoramos el trabajo realizado por el SEA, los distintos organismos evaluadores y el COEVA, que han permitido finalizar con la <strong>aprobación de un proyecto de gran nivel</strong>, que ahora debemos gestionar para la aprobación en la Comisión Nacional de Energía para materializar su construcción\".</p>\n<p>\n</p>\n<p>En la misma línea, el seremi de Energía, Sergio Cuitiño, declaró que \"estamos muy contentos de que este tipo de proyectos se desarrollen en la región, porque son iniciativas que son amigables con el medio ambiente, utilizan recursos naturales y ayudan a <strong>entregar mayor autonomía energética a zonas aisladas</strong>. Queremos felicitar a EDELMAG porque fue un proyecto que demuestra la responsabilidad social que tiene la empresa y que recalca el gran trabajo que realizan\".</p>\n<p>Por su parte, el alcalde de Cabo de Hornos, Patricio Fernández, destacó que \"para una comuna que está creciendo, la instalación de una central hidroeléctrica de paso (o de pasada), es crucial para la comunidad porque <strong>genera energía limpia y renovable</strong>. Esto aporta independencia energética, disminuye costos de electricidad, crea empleo local, fomenta la inversión en infraestructura y mejora la sostenibilidad ambiental al reducir la huella de carbono, el municipio confía en este proyecto, y en el futuro con la electromovilidad\".</p>\n<p>La Minicentral, que estará ubicada a aproximadamente 18 km al oeste de Puerto Williams y que inició sus estudios finales durante el 2023, comprende la <strong>construcción y operación de una hidroeléctrica de pasada</strong>, lo que significa que aprovechará el caudal natural del río Guerrico para generar energía eléctrica sin acumulación de agua en embalses.</p>\n<p>Asimismo, este proyecto permitirá una <strong>reducción significativa de las emisiones de CO<sub>2</sub></strong>, al sustituir, en parte, la generación eléctrica actualmente basada en motores a diésel. De igual forma, contribuirá a fortalecer la autonomía energética de Puerto Williams mediante el aprovechamiento de recursos energéticos locales y dejar de depender 100% del abastecimiento de combustibles fósiles provenientes del territorio continental.</p>\n<p>\n</p>\n<p>Todo esto, permitirá un <strong>suministro más seguro y con mayor autonomía energética </strong><strong>local</strong>, lo que significa, entre otras cosas, menor dependencia de factores externos, responder mejor ante emergencias y planificar el crecimiento de la comuna con mayor certeza.</p>\n<p>Con una <strong>potencia nominal de 1 MW</strong>, la futura central estará conectada a una línea de transmisión de 13,2 kV, integrándose al sistema eléctrico de Puerto Williams y contribuyendo a satisfacer parte importante de la demanda energética de la ciudad y sus alrededores con energía limpia.</p>\n<p>La inversión de esta iniciativa bordea los <strong>ocho millones de dólares</strong> y se espera un financiamiento público privado de parte del Gobierno Regional de Magallanes mediante el Plan Especial de Zonas Extremas (PEDZE).</p>\n<p ><strong><em>Este es un contenido presentado por CGE.</em></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/especiales/cge-presenta/puerto-williams-avanza-en-autonomia-energetica-tras-aprobacion-de/2026-02-13/165106.html","streamUrl":null,"titleText":"Puerto Williams avanza en autonomía energética tras aprobación de central generadora de EDELMAG","uid":"3713872e-ca4b-4e6e-b9a4-3acca57acb38","updateDate":"2026-02-13T19:51:06.000Z"}]
