[{"mainText":"<p >La <strong>Brigada Investigadora de Robos</strong> (BIRO) de la PDI de Calama recuperó un cargamento de <strong>más de tres toneladas de cables de conexión a tierra hechos de cobre</strong>, y <strong>dos toneladas de cables de aluminio</strong> de 630 milímetros.</p>\n<p >Estos elementos, <strong>avaluados en más de 200 millones de pesos</strong>, fueron sustraídos en una <strong>subestación eléctrica de la empresa ENGIE</strong>, y ya fueron devueltos a la misma después de que sus representantes los reconocieran.</p>\n<p >El acopio fue descubierto este lunes en un <strong>domicilio ubicado en camino al pueblo de Chiu Chiu</strong>, en la Provincia de El Loa, procedimiento que además dejó a <strong>cuatro personas detenidas</strong>, quienes enfrentarán a la Justicia este martes.</p>\n<p >\"Este resultado es fruto de un trabajo investigativo y sostenido por parte de los detectives, quienes <strong>lograron identificar indicios claves en medio de otro operativo policial</strong>\", reveló el <strong>subprefecto Mauro Gutiérrez</strong>, jefe de la BIRO de Calama.</p>\n<p ><strong>Los sospechosos son tres hombres de nacionalidad boliviana</strong>, de 31, 27 y 20 años, con situación migratoria irregular, y <strong>un chileno que mantenía una orden de captura vigente</strong> por el delito de contrabando.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔎 Detectives de la BIRO Calama recuperan millonario cargamento de cables robados<br />\n\n<br />\n\nSe recuperaron 5⃣ toneladas de cables de cobre y aluminio robados, avaluados en $200 millones.<br />\n\n<br />\n\n4⃣personas fueron detenidas, una de ellas con orden vigente por contrabando. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/n4qB4tmClT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/n4qB4tmClT</a></p>\n— PDI_Antofagasta (@PDI_Antofagasta) <a href=\"https://twitter.com/PDI_Antofagasta/status/1911887232669045059?ref_src=twsrc%5Etfw\">April 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/antofagasta-pdi-recupero-millonario-cargamento-de-cables-robados/2025-04-15/115721.html","streamUrl":null,"titleText":"Antofagasta: PDI recuperó millonario cargamento de cables robados","uid":"0a73542d-971c-41a3-9e04-d19b25e9c709","updateDate":"2025-04-15T16:11:00.000Z"},{"mainText":"<p>El tenista alemán de origen chileno D<strong>iego Dedura-Palomero (actual 549° de la ATP) hizo historia este martes al transformarse en el primer jugador nacido en 2008 en ganar un partido de la ATP</strong> luego de vencer al canadiense Denis Shapovalov.</p>\n<p>El joven jugador de 17 años, de padre chileno y madre alemana, ingresó al cuadro principal del ATP 500 de Munich como lucky loser tras el retiro de Gael Monfils y le sacó provechó a su suerte dado que tras imponerse en el primer set por 7-6, terminó ganando por retiro del norteamericano por molestias físicas.</p>\n<p>Tras ello vino la celebración de Dedura-Palomero, quien<strong> llamó la atención dado que dibujó algo similar a una cruz en la arcilla y se recostó sobre ella.</strong></p>\n<p><em><span >Mira acá el video</span></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">You think he enjoyed that? 😅<br />\n\n<br />\n\nDedura-Palomero is in dreamland on home soil!<a href=\"https://twitter.com/BMWOpen500?ref_src=twsrc%5Etfw\">@BMWOpen500</a> | <a href=\"https://twitter.com/hashtag/BMWOpen?src=hash&ref_src=twsrc%5Etfw\">#BMWOpen</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/xpAm66Pe8W\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xpAm66Pe8W</a></p>\n— ATP Tour (@atptour) <a href=\"https://twitter.com/atptour/status/1912151822623535211?ref_src=twsrc%5Etfw\">April 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/video-la-extrana-celebracion-del-tenista-chileno-aleman-tras-ganar-su/2025-04-15/115725.html","streamUrl":null,"titleText":"[VIDEO] La extraña celebración del tenista chileno-alemán tras ganar su primer partido ATP","uid":"801a38ae-f340-4fb7-8d30-d803bf926052","updateDate":"2025-04-15T15:55:00.000Z"},{"mainText":"<p>El futbolista brasileño <strong>Deyverson</strong> protagonizó un curioso momento en el último partido de <strong>Fortaleza, cuando lesionó a su compañero Moisés.</strong></p>\n<p>El extrovertido delantero empujó al autor del que parecía ser el 1-0 cuando celebraba la conquista y lo obligó a salir del partido ante Internacional, que terminó 0-0.</p>\n<p>El mediocampista, que anotó mediante una chilena, debió ser sustituido por <strong>Marinho</strong> al minuto 54 y la conqusita fue inválida por un fuera de juego.</p>\n<p><strong>Revisa la acción:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">JAJAJA, Deyverson empujó a un compañero en plena celebración de un gol, LO LESIONÓ y, a los segundos, lo anularon. <br />\n\n<br />\n\nDe no creer. 😳🇧🇷 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/GoCVRFajdY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GoCVRFajdY</a></p>\n— Ataque Futbolero (@AtaqueFutbolero) <a href=\"https://twitter.com/AtaqueFutbolero/status/1911960119954260197?ref_src=twsrc%5Etfw\">April 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">A zikada:<br />\n\n<br />\n\nMoisés fez um golaço, Deyverson \"comemorou\" empurrando ele, que sentiu e saiu lesionado.<br />\n\n<br />\n\nE o gol foi anulado por impedimento.<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/LnxouTBM1E\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LnxouTBM1E</a></p>\n— ⚽ (@DoentesPFutebol) <a href=\"https://twitter.com/DoentesPFutebol/status/1911574579736199599?ref_src=twsrc%5Etfw\">April 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-deyverson-lesiono-a-un-companero-en-la-celebracion-de-un-gol/2025-04-15/114249.html","streamUrl":null,"titleText":"[VIDEO] Deyverson lesionó a un compañero en la celebración de un gol anulado","uid":"01330cf1-6fb6-418d-ae39-3e683b8af437","updateDate":"2025-04-15T15:41:00.000Z"},{"mainText":"<p>La Armada de Chile informó a los familiares de los siete pescadores desaparecidos en Coronel que<strong> este martes será el último día de rebusca de los cuerpos de los tripulantes de la embarcación Bruma</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/armada-busca-a-tripulantes-de-lancha-hundida-en-coronel/2025-03-30/181507.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuyo rastro se perdió el 30 de marzo</a>.</p>\n<p>La institución argumentó para tomar dicha decisión que tras el mapeo del buque científico Cabo de Hornos, <strong>había analizado profundamente los dos puntos de interés</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/naufragio-en-coronel-no-se-registraron-hallazgos-en-puntos-de-interes/2025-04-14/133906.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no encontró indicios de que los cuerpos estén en esos lugares</a>.</p>\n<p>Tras esta reunión los familiares, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/se-acabo-la-esperanza-de-hallar-vivos-a-los-pescadores-desaparecidos-en/2025-04-04/200008.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">resignados a que ya no encontrarán a los desaparecidos</a>, anunciaron que <strong>mañana harán una ceremonia religiosa ecuménica en el lugar donde se encontró la proa</strong>: ahí se lanzarán flores al mar.</p>\n<p>Para esto convocaron a todas las embarcaciones artesanales que estén en el sector a que se sumen en el homenaje.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/tras-este-martes-la-armada-dejara-de-buscar-a-pescadores-desaparecidos/2025-04-15/113348.html","streamUrl":null,"titleText":"Tras este martes, la Armada dejará de buscar a pescadores desaparecidos","uid":"8bcf2c49-ca32-49bd-a670-35171044128c","updateDate":"2025-04-15T15:39:00.000Z"},{"mainText":"<p><strong>Santiago de Chile</strong> acogerá las finales de la<strong> Billie Jean King Cup y de la Copa Davis en categoría junior,</strong> que se jugarán del 3 al 9 de noviembre de 2025, <strong>según anunció este martes la Federación Internacional de Tenis (ITF, inglés).</strong></p>\n<p><strong>\"Nos complace enormemente que las Finales de la Billie Jean King Cup Junior y la Copa Davis Junior regresen a Santiago este año</strong>. No tenemos ninguna duda de que la ciudad será una sede magnífica, que brindará a los competidores experiencias memorables dentro y fuera de la cancha\",<strong> dijo el presidente de ITF, David Haggerty, en un comunicado hecho público este martes.</strong></p>\n<p>Las Finales de la Billie Jean King Cup se celebrarán en el<strong> Club Manquehue</strong>, en el noreste de Santiago, mientras que las de la<strong> Copa Davis se disputarán en el Club Estadio Nacional.</strong></p>\n<p>En ambos torneos, los partidos se jugarán en canchas de arcilla al aire libre.</p>\n<p>Esto supone el regreso de unas <strong>Finales a Sudamérica tras 24 años</strong>. Santiago fue sede por última vez en 2001, cuando su equipo masculino se consagró campeón de la <strong>Copa Davis Junior al derrotar a Alemania por 3-0,</strong> siendo su único título hasta la fecha.</p>\n<p>Como anfitriona, sus combinados masculino y femenino se clasifican automáticamente para las Finales,<strong> mientras que las restantes selecciones competirán a lo largo de la temporada en eventos clasificatorios regionales</strong> para así lograr su billete a la final.</p>\n<p>Los primeros equipos se conocerán a finales de esta semana,<strong> tras la Clasificación Final de Norteamérica, Centroamérica y el Caribe, que se celebrará en Montreal (Canadá), del 16 al 18 de abril.</strong></p>\n<p>Varios jugadores que hoy son figuras del tenis de elite formaron parte de equipos campeones en ediciones pasadas, como Rafael Nadal (España, 2002), Ashleigh Barty (Australia, 2011), Felix Auger-Aliassime y Denis Shapovalov (Canadá, 2015), Iga Swiatek (Polonia, 2016), Carlos Alcaraz (España, 2018), Coco Gauff (Estados Unidos, 2018) y João Fonseca (Brasil, 2022).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/santiago-acogera-finales-de-las-copas-billie-jean-king-y-davis-junior-2025/2025-04-15/113818.html","streamUrl":null,"titleText":"Santiago acogerá finales de las copas Billie Jean King y Davis Junior 2025","uid":"7578de16-01e1-4fe8-b0b0-caf365a3c25d","updateDate":"2025-04-15T15:37:00.000Z"},{"mainText":"<p ><strong><em>* Por Fabián Pizarro</em></strong></p>\n<p >En el último siglo, <strong>América Latina</strong> ha adquirido creciente relevancia dentro de la estrategia global de la <strong>República Popular China</strong>. Uno de los mecanismos más representativos de este vínculo es el <strong>Foro China-CELAC</strong>, lanzado oficialmente en 2014, que se ha convertido en una herramienta clave para institucionalizar la relación entre China y los países latinoamericanos y caribeños.</p>\n<p >La <strong>Comunidad de Estados Latinoamericanos y Caribeños (CELAC)</strong>, a pesar de sus limitaciones institucionales —como la falta de una secretaría permanente o de órganos jurídicos vinculantes— ofrece a China una plataforma única para relacionarse con la región sin la presencia directa de Estados Unidos. Desde Beijing, esto es interpretado como una oportunidad geopolítica de construir una <strong>\"comunidad de futuro compartido\" con América Latina</strong> (<em>Xinhua</em>, 2021).</p>\n<p >Esta característica convierte a este Foro en una plataforma ideal para China con el que puede proyectar su política de<strong> \"ganar-ganar\"</strong>, basada en el respeto mutuo y la no injerencia en asuntos internos, principios que Beijing destaca frente a los enfoques más intervencionistas de otras potencias.</p>\n<p >China ha manifestado oficialmente su interés en América Latina a través de documentos como el <strong>Segundo Libro Blanco sobre la cooperación de China con América Latina y el Caribe (2022)</strong>, donde se establece el objetivo de<strong> \"desarrollar relaciones de asociación caracterizadas por la igualdad, el beneficio mutuo y el desarrollo conjunto\"</strong> (Ministerio de Relaciones Exteriores de la República Popular China, 2022).</p>\n<p >En términos prácticos, este compromiso se ha traducido en un<strong> aumento exponencial del comercio, que pasó de aproximadamente 12.000 millones de dólares en el año 2000 a más de 450.000 millones en 2022</strong> (CEPAL, 2023). Además, <strong>más de 20 países de la CELAC han suscrito memorandos de entendimiento para integrarse a la Iniciativa de la Franja y la Ruta (BRI, por sus siglas en inglés),</strong> lo que amplía la proyección de la estrategia global china en el hemisferio occidental (Gallagher et al., 2022).</p>\n<p >La importancia que China otorga al foro se refleja también en el<strong> alto nivel de sus representaciones diplomáticas</strong>, la frecuencia de sus reuniones bilaterales y multilaterales, y en los recursos invertidos en cooperación concreta: desde inversiones en infraestructura, energía y tecnología, hasta becas académicas, donaciones médicas y programas de asistencia técnica. Durante la <strong>pandemia del COVID-19</strong>, por ejemplo, China utilizó el foro como canal de distribución de vacunas, equipamiento sanitario y conocimiento médico, reforzando su imagen de socio solidario y eficiente.</p>\n<p >Para América Latina, el foro ha significado <strong>una oportunidad para acceder a financiamiento, inversiones en infraestructura, transferencia tecnológica y cooperación médica.</strong> Durante la pandemia del COVID-19, por ejemplo, China suministró vacunas, mascarillas y otros insumos médicos a través de mecanismos bilaterales y del propio foro, destacando su papel como actor responsable en la arena internacional (Bruna & Castrillón, 2021).</p>\n<p >Desde la perspectiva latinoamericana, sin embargo,<strong> el Foro China-CELAC plantea oportunidades y desafíos.</strong> Por un lado, abre un espacio para diversificar las relaciones internacionales y acceder a financiamiento e inversiones sin las condiciones políticas que suelen imponer organismos multilaterales occidentales. Por otro, existe el riesgo de generar nuevas formas de dependencia o desequilibrios comerciales, especialmente si no se avanza en una agenda coordinada de integración regional que permita negociar de manera más equitativa con el gigante asiático.</p>\n<p >Académicos y analistas coinciden en que<strong> la relación con China debe entenderse en el marco de una política exterior estratégica</strong>, que vaya más allá de intereses coyunturales. Para la región, el reto es estructurar una posición común, fortalecer sus mecanismos internos de coordinación y aprovechar la cooperación con China sin renunciar a principios de desarrollo sostenible, soberanía tecnológica y autonomía estratégica.</p>\n<p >En resumen, el Foro China-CELAC representa para China una <strong>plataforma clave de su política hacia América Latina</strong>, con un<strong> enfoque que combina pragmatismo económico, diplomacia cultural y ambición geoestratégica.</strong> Para la región, el reto es doble: <strong>articular una visión conjunta que le permita negociar en mejores condiciones y evitar caer en nuevas formas de dependencia</strong>.</p>\n<p ><strong>La pregunta ya no es si China está ganando terreno en América Latina, sino cómo los países de la región responderán a esta presencia creciente con políticas coherentes y visión de largo plazo.</strong></p>\n<p ><em><strong>* Periodista y director proyecto \"Efecto China\" Cooperativa</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/china-y-la-celac-proyeccion-estrategica-en-america-latina-y-el-caribe/2025-04-15/101130.html?=efectochina","streamUrl":null,"titleText":"China y la CELAC: Proyección estratégica en América Latina y el Caribe","uid":"c7686569-a910-4d4c-91a2-872cdc3c8d1a","updateDate":"2025-04-15T15:21:00.000Z"},{"mainText":"<p>La animadora Pamela Díaz no se aguantó y<strong> reveló el presente amoroso del comediante Álvaro Salas. </strong></p>\n<p>Durante la última emisión de \"Hay que decirlo Prime\", el programa, que tuvo a Cecilia Bolocco como invitada especial,<strong> parodió el extinto \"Viva el lunes\"</strong>- animado originalmente por Kike Morandé, la ex Miss Chile y \"el rey del chiste corto\".</p>\n<p>En este contexto, <strong>Bolocco consultó en qué estaba Salas actualmente</strong>, a lo que La Fiera respondió: \"¡Enamorado! Te mueres, el otro día me lo encontré, y <strong>está pololeando de nuevo con la señora</strong>\", reveló.</p>\n<p>\"Está feliz de la vida, me dijo 'estoy bacán\", complementó Díaz.</p>\n<p>Cabe recordar que <strong>el humorista y Maritza Soto</strong>, su mujer, <strong>lograron superar una crisis en su relación </strong>luego de que se revelara que Álvaro mantenía una relación extramarital con Tatiana Merino. </p>\n<p>Sin embargo, <strong>la pareja vivió otro quiebre durante la pandemia</strong>, el cual duró tres años. </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/pamela-diaz-revela-situacion-amorosa-de-alvaro-salas-pololeando-de/2025-04-15/105908.html","streamUrl":null,"titleText":"Pamela Díaz revela situación amorosa de Álvaro Salas: \"Pololeando de nuevo con la señora\"","uid":"1fc9cc8c-361a-4f61-afa8-10068f959389","updateDate":"2025-04-15T15:20:00.000Z"},{"mainText":"<p>Hasta las 11:00 horas de este martes 15 de abril, el Servicio Electoral (Servel) registraba <strong>345 ciudadanos que están en busca de patrocinios para ser candidatos independientes a la Presidencia de la República</strong>.</p>\n<p>La insólita cifra ha crecido y crecido, gracias a que <a rel=\"link a una nota absoluta 1\" href=\"http://patrocinantes.servel.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>basta tener la Clave Única</strong></a> para ingresar al sitio del Servel e inscribirse. Sí, así de simple.</p>\n<p>Afortunadamente existe una barrera, y es que las personas <strong>deben reunir \"un número no inferior al 0,5 por ciento de los que hubieren sufragado</strong> en la anterior elección periódica de diputados\", lo que en este caso<strong> equivale a 35.361 patrocinios</strong>.</p>\n<p>Así, para poder validarse, este total de aspirantes tendría que movilizar a 12.199.545 personas.</p>\n<p>\n</p>\n<p>El Servel agrega que \"estos patrocinios deben suscribirse de manera online o ante cualquier notario, por ciudadanos habilitados para ejercer el derecho a sufragio, ya sea en el territorio nacional o en el extranjero\", y es <strong>esta opción digital es la que al parecer hace \"atractivo\" sumarse</strong> e invitar a conocidos o seguidores en redes sociales -quizás en la mayoría de los casos- a firmar.</p>\n<p>Irónicamente, para candidaturas a diputado, que requieren una pequeña fracción de apoyo -<a rel=\"link a una nota absoluta 3\" href=\"https://www.servel.cl/wp-content/uploads/2025/03/RO_0064-1.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">203 firmas en el distrito más pequeño del país</a>-, hay sólo 25 personas buscando patrocinios.</p>\n<p>Los patrocinios son de carácter irreversibles y sólo el postulante puede eliminar su candidatura del sistema; y además <strong>no se puede patrocinar a más de una</strong> <strong>persona</strong>, y <strong>el plazo vence el día 30 de abril</strong>.</p>\n<p>Para ser Presidente se requiere tener la nacionalidad chilena, 35 años cumplidos y \"poseer las demás calidades necesarias para ser ciudadano con derecho a sufragio\".</p>\n<p><strong>La elección presidencial será el 16 de noviembre</strong>, y la eventual segunda vuelta está agendada para el 14 de diciembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/insolito-hay-345-chilenos-buscando-firmas-para-ser-candidato-presidencial/2025-04-15/113521.html","streamUrl":null,"titleText":"Insólito: hay 345 chilenos buscando firmas para ser candidato presidencial","uid":"9d58ce26-a487-4b06-8ca3-c5e6b40df20e","updateDate":"2025-04-15T15:17:00.000Z"},{"mainText":"<p>Tras un auspicioso primer set, <strong>el tenista chileno Nicolás Jarry (58° de la ATP)</strong> terminó desmoronándose ante la reacción del francés <strong>Ugo Humbert (21°) y dijo adiós al ATP de Munich</strong> en primera ronda.</p>\n<p>El jugador nacional logró tomar la ventaja, pero el galo despertó para terminar imponiéndose por <strong>4-6, 6-3 y 6-2 en un duelo que se prolongó por dos horas y 22 minutos.</strong></p>\n<p>El número dos de Chile tuvo un comienzo incómodo, pero con buenos golpes zafó y salvó dos puntos de quiebre para luego tomar la iniciativa: <strong>Rompió el saque del europeo y tomó ventaja de 3-2.</strong></p>\n<p>Con ese golpe anímico,<strong> Jarry afirmó su servicio y se quedó con el primer parcial</strong> ante un rival que lo había vencido en las dos ocasiones que se habían enfrentado (Toronto y Basilea, en 2023).</p>\n<p>En el segundo set, Humbert presionó el saque del chileno y concretó su primer quiebre en el cuarto juego para ponerse 3-1. <strong>Jarry comenzó a tambalear con su saque y de ahí en adelante tuvo problemas para cerrar careciendo además de oportunidades para recuperarse.</strong></p>\n<p>Así, el francés emparejó la cuenta y ganó en confianza. <strong>Ello le permitió entrar con todo al tercer set sumando tres quiebres consecutivos para ponerse 5-0 desmoronando las opciones del nacional.</strong></p>\n<p>El chileno alcanzó a reaccionar, pero fue insuficiente y el galo se quedó con el partido.</p>\n<p>Para<strong> Jarry, una nueva caída, la quinta consecutiva</strong> luego de las sufridas en Río, Santiago, Bucarest y Montecarlo. Pese a ello, de momento el Ranking Live lo tiene escalando dos lugares, ubicándose en el puesto 56°.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-se-desmorono-ante-humbert-y-dijo-adios-a-munich/2025-04-15/111220.html","streamUrl":null,"titleText":"Nicolás Jarry se desmoronó ante Humbert y dijo adiós a Munich","uid":"2113040c-7661-4281-a444-4c2ee45b7c6d","updateDate":"2025-04-15T15:11:00.000Z"},{"mainText":"<p >Autoridades informaron este martes la <strong>detención de tres ciudadanos venezolanos, de 30, 21 y 18 años</strong>, como sospechosos de perpetrar un ataque a disparos contra el domicilio de un <strong>oficial de Gendarmería, quien desempeña labores en el penal Santiago 1</strong>.</p>\n<p >El Ministerio Público indicó que en este hecho se configura un <strong>delito de amenazas</strong>, ya que los responsables además <strong>dejaron una corona de flores y una carta dirigida a la familia del funcionario</strong> en la vivienda, ubicada en la comuna de <strong>Cauquenes</strong>, Región del Maule.</p>\n<p >Gracias a un seguimiento mediante cámaras de vigilancia, la Fiscalía Metropolitana Occidente estableció que <strong>viajaron desde Santiago el día anterior, y tras pernoctar allí, fueron en busca del domicilio y lo atacaron</strong>, retornando luego a la capital.</p>\n<p >\"<strong>Después de nueve días de trabajo intenso por parte de la PDI y de la Fiscalía, se logró determinar la dinámica</strong> de estos hechos y los partícipes de los mismos, para culminar en el día de ayer con la detención de tres sujetos, de nacionalidad venezolana, con situación migratoria irregular en nuestro país, quienes participaron cumpliendo distintos roles\", sostuvo el persecutor Marcos Pastén, jefe Metropolitano Occidente.</p>\n<p >Según publicó la PDI en la red social X, \"las detenciones se concretaron durante un <strong>amplio operativo desplegado este lunes en las comunas de Independencia, Quinta Normal y Renca</strong>\", durante el cual <strong>se incautaron municiones</strong> a uno de los acusados, \"lo que refuerza las sospechas en su contra\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 Fiscal Nacional,Ángel Valencia,Fiscal Regional ⁦<a href=\"https://twitter.com/Fisc_Occidente?ref_src=twsrc%5Etfw\">@Fisc_Occidente</a>⁩ Marcos Pastén, director ⁦<a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a>⁩ Ministro ⁦<a href=\"https://twitter.com/minsegpublica?ref_src=twsrc%5Etfw\">@minsegpublica</a>⁩ Luis Cordero y Ministro ⁦<a href=\"https://twitter.com/MinjuDDHH?ref_src=twsrc%5Etfw\">@MinjuDDHH</a>⁩ informan detención de los 3 autores materiales de ataque a funcionario de Gendarmería <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/Y9AsLGWPUw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Y9AsLGWPUw</a></p>\n— Fiscalía Metropolitana Occidente (@Fisc_Occidente) <a href=\"https://twitter.com/Fisc_Occidente/status/1912142342775070889?ref_src=twsrc%5Etfw\">April 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >A la espera de su formalización, las policías y el Ministerio Público trabajan para <strong>verificar si la orden de amedrentar a la víctima provino desde reos de Santiago 1</strong>.</p>\n<p >Por otro lado, <strong>el detenido de 30 años también es indagado por delitos vinculados a secuestros</strong> y de momento, no se descarta que hayan sido cometidos al alero de <a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/cayo-miembro-del-tren-de-aragua-vinculado-con-cuatro-homicidios/2025-04-04/213640.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la banda transnacional <strong>Tren de Aragua</strong></a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵AHORA | PDI detiene a tres venezolanos por ataque y amenaza a un gendarme.<br />\n\nEl ministro de Seguridad Pública, Luis Cordero y el ministro de Justicia y Derechos Humanos, Jaime Gajardo, junto al Fiscal Nacional, Ángel Valencia y el Fiscal Regional de Focos investigativos al... <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/zue7qS47qi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zue7qS47qi</a></p>\n— PDI Chile (@PDI_CHILE) <a href=\"https://twitter.com/PDI_CHILE/status/1912144452186947864?ref_src=twsrc%5Etfw\">April 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/gendarmeria/detienen-a-tres-venezolanos-por-ataque-a-disparos-en-casa-de-gendarme/2025-04-15/104938.html","streamUrl":null,"titleText":"Detienen a tres venezolanos por ataque a disparos en casa de gendarme","uid":"49f403ea-eed6-434b-9a18-5c7c75ab3ca7","updateDate":"2025-04-15T15:02:00.000Z"},{"mainText":"<p>El árbitro<strong> José Cabero</strong> informó en su reporte del partido entre <strong>Coquimbo Unido y Huachipato</strong>, por la séptima fecha de la Liga de Primera,<strong> los durísimos insultos que intercambiaron Manuel Fernández y Carlo Villanueva.</strong></p>\n<p>Durante una discusión cerca del final del partido, en el quinto minuto de descuento el juez les mostró tarjeta roja a ambos, las que explicó en el documento.</p>\n<p>En el caso del defensor uruguayo del conjunto \"pirata\", señaló que su expulsión fue por encarar al rival de forma agresiva y desafiante, diciendo \"sale de acá concha de...\".</p>\n<p>Villanueva, por su parte, le dijo al charrúa: \"Weón (sic) malo concha de...\".</p>\n<p>El partido terminó igualado sin goles e impidió a <strong>Coquimbo mantener el pulso en la lucha por la parte alta.</strong></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250415/imag/foto_0000000120250415110129.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-duros-insultos-entre-carlo-villanueva-y-manuel-fernandez-denunciados/2025-04-15/110129.html","streamUrl":null,"titleText":"Los duros insultos entre Carlo Villanueva y Manuel Fernández denunciados por José Cabero","uid":"bb0e0679-e116-401a-9833-3ebf6ca91f42","updateDate":"2025-04-15T15:00:00.000Z"}]
