[{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/cumbres-cop/cop30-en-brasil-arranca-formalmente-la-cumbre-climatica-de-belem/2025-11-10/084001.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>cumbre climática de la ONU (COP30)</strong> que se celebra en <strong>Belém</strong></a> vive <strong>momentos de tensión</strong>, ante la<strong> demanda de los países en vías de desarrollo de incluir en las negociaciones formales la responsabilidad de las naciones ricas de darles</strong> <strong>financiación</strong>.</p>\n<p>La Presidencia brasileña de la conferencia abrió el lunes consultas informales con los países para decidir si este tema sería discutido en la agenda oficial, lo que tiene que ser aprobado por consenso.</p>\n<p>Tras varios días de conversaciones,<strong> todavía no se ha llegado a un acuerdo debido a la oposición de las naciones desarrolladas</strong>, y los ánimos empiezan a caldearse.</p>\n<p>Este viernes, el presidente de la COP30, el brasileño<strong> André Corrêa do Lago</strong>, anunció durante una rueda de prensa al final del día que se realizará una <strong>última ronda de consultas informales el sábado por la mañana</strong> antes de reportar sobre las conclusiones en el plenario.</p>\n<p>Con todo, una <strong>negociadora latinoamericana</strong> que participó en la reunión de este viernes dijo a <em>EFE</em> bajo condición de anonimato que<strong> \"no hay punto de encuentro\" entre</strong> los bloques y que ve \"complicada\" una solución.</p>\n<p>Comparó la división que vio dentro de la sala a una mazorca de maíz cuyos granos han sido esparcidos.</p>\n<p>El grupo de los Países en desarrollo con pensamiento similar (LMDC, por sus siglas en inglés), donde se encuentran <strong>China, India y Venezuela</strong>, son de los mayores defensores, junto a los africanos, de que se incluya el tema en la negociación.</p>\n<ul>\n<li><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/contaminacion/chile-impulsa-iniciativa-de-descarbonizar-transportes-para-2035-10/2025-11-14/192528.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><span >Chile impulsa iniciativa de descarbonizar transportes para 2035: 10 países se adhirieron</span></em></a></li>\n</ul>\n<h2 ><span ><em><strong>\"Si no llegamos a un acuerdo, no tendremos una COP exitosa\"</strong></em></span></h2>\n<p><strong>\"Si no llegamos a un acuerdo en consultas, no tendremos una COP exitosa\",</strong> señaló el representante de Ghana durante una reunión previa celebrada a mediodía.</p>\n<p>Para las naciones desarrolladas el tema de la financiación ya fue discutido y cerrado el año pasado en la COP de Bakú, cuando se estableció la meta de proveer <strong>300.000 millones de dólares anuales</strong> para acciones climáticas en las naciones más pobres.</p>\n<p>Aunque<strong> la cifra es considerada insuficiente por el Sur Global</strong>, lo que quieren sus negociadores en esta cumbre <strong>no es revisar la meta, sino definir mejor la responsabilidad de los países ricos.</strong></p>\n<p>Por ejemplo, quieren <strong>que la mayor parte de la financiación sea pública</strong>, en forma de subsidios o de préstamos a intereses bajos, para no incrementar la carga de la deuda.</p>\n<h2 ><span ><em><strong>Quejas por la vaguedad de la meta</strong></em></span></h2>\n<p>En la meta establecida el año pasado apenas se dice,<strong> en términos vagos,</strong> que las naciones ricas deberán <strong>\"tomar el liderazgo\"</strong> y que la financiación vendrá de una <strong>\"variedad de fuentes\", incluido privadas</strong>, lo que deja la puerta abierta a préstamos con tasas de interés comerciales.</p>\n<p>La portavoz de Greenpeace <strong>Rebecca Newsom</strong> confirmó a <em>EFE</em> que hay un <strong>\"estancamiento\"</strong> en las consultas informales sobre financiación.</p>\n<p>\"Los países desarrollados se resisten a hablar sobre finanzas públicas y sus obligaciones y quieren hacer ver que no hay necesidad de un tema de agenda específico\", explicó.</p>\n<p>Mientras el debate se encendía en la sala de negociación, el secretario ejecutivo de la Convención marco de las Naciones Unidas sobre el cambio climático, <strong>Simon Stiell</strong>, prefería mirar el vaso medio lleno.</p>\n<p>En un evento con ministros de finanzas, Stiell se refirió al reciente informe presentado por las Presidencias de la COP 29 y 30 que apunta a formas de llegar a <strong>1,3 billones de dólares de financiación al año para países en desarrollo</strong>.</p>\n<p><strong>\"Es tanto alcanzable como esencial\",</strong> aseguró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/cumbres-cop/tension-en-la-cop30-paises-ricos-bloquean-debate-sobre-financiacion/2025-11-15/002548.html","streamUrl":null,"titleText":"Tensión en la COP30: Países ricos bloquean debate sobre financiación climática","uid":"1920329c-135f-4b23-9a82-517cd85b8f56","updateDate":"2025-11-15T03:25:48.000Z"},{"mainText":"<p><strong>Una fuerte explosión sacudió este viernes un polo industrial en la localidad de Ezeiza, provincia de Buenos Aires</strong>, a 12 kilómetros del Aeropuerto Internacional Ministro Pistarini, el principal del país vecino, afectando la visibilidad en la zona y, según la prensa local, causando <strong>varios heridos.</strong></p>\n<p>La explosión se produjo en un complejo industrial en la localidad de <strong>Carlos Spegazzini</strong> y, según medios locales, dejó un saldo de <strong>al menos 15 heridos</strong>.</p>\n<p><strong>Numerosos vuelos previstos para aterrizar en el aeropuerto han sido demorados o desviados,</strong> y <strong>una de las carreteras de acceso al aeropuerto se encuentra bloqueada.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA | Continúan las explosiones en el polo industrial de Ezeiza <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/2JLP7R4gg0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/2JLP7R4gg0</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/8hblCJ3Uh5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8hblCJ3Uh5</a></p>\n— TN - Todo Noticias (@todonoticias) <a href=\"https://twitter.com/todonoticias/status/1989513449479540756?ref_src=twsrc%5Etfw\">November 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El intendente de Ezeiza, <strong>Gastón Granados</strong>, informó en diálogo con el canal <em>TN</em> que por el momento <strong>no se sabe cómo y dónde se originó la explosión</strong> y mencionó que <strong>las llamas producidas afectaron a varias plantas del polo industrial.</strong></p>\n<p><strong>\"Una de ellas es una planta química, donde se incendiaron los depósitos,</strong> donde hay cuestiones <strong>vinculadas al agro y la fertilización</strong>. También hay <strong>otra de plásticos</strong>\", dijo Granados, que explicó que las autoridades están tratando de \"garantizar la seguridad en la zona\".</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d52362.917410186965!2d-58.602450749999996!3d-34.88932235!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x95bcd9a91167c149%3A0x34d204cdd0e244f5!2sCarlos%20Spegazzini%2C%20Buenos%20Aires%20Province%2C%20Argentina!5e0!3m2!1sen!2scl!4v1763174554869!5m2!1sen!2scl\"  width=\"600\"></iframe></p>\n<p>Según vecinos y fuentes médicas citadas por medios locales, la mayoría de los heridos tratados hasta el momento son <strong>residentes de la zona que presentaban lesiones leves y moderadas</strong>, producto de <strong>quemaduras, politraumatismos y el estallido de vidrios por la onda expansiva.</strong></p>\n<h2 ><span ><em><strong>Plan de contingencia ante catástrofe</strong></em></span></h2>\n<p>\"En relación a la explosión ocurrida esta noche en la zona de Ezeiza, el Ministerio de Salud informa que los hospitales provinciales y municipales de la región están trabajando en red y de manera articulada, preparados para recibir y atender a todas las personas que pudieran haber resultado afectadas\", informó el Ministerio de Salud de la provincia de Buenos Aires.</p>\n<p>\"El Sistema de Emergencias de la Provincia de Buenos Aires dispuso más de 12 móviles provinciales, que ya se encuentran operativos en el área, en coordinación con otros 15 móviles municipales afectados por los distritos de la zona\", agregó en un comunicado.</p>\n<p>Por su parte, la Municipalidad de Ezeiza informó que \"se registraron<strong> importantes explosiones\"</strong> y que \"el Hospital Cuenca Alta Néstor Kirchner activó el<strong> plan de contingencia ante situaciones de catástrofe</strong> y se encuentra listo para intervenir en caso de ser necesario, colaborando en red con el resto de los centros de salud en la zona del evento\".</p>\n<p>\"Solicitamos a la población informarse por medio de los canales oficiales, y en caso de encontrarse en zonas donde se perciba humo protegerse con barbijos\", añadió el Gobierno local en un comunicado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/ezeiza-fuerte-explosion-en-polo-industrial-deja-varios-heridos-y-afecta/2025-11-14/234124.html","streamUrl":null,"titleText":"Ezeiza: Fuerte explosión en polo industrial deja varios heridos y afecta el tráfico aéreo","uid":"fa107a81-1082-4626-bbca-128c91d339a0","updateDate":"2025-11-15T02:41:24.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, dijo este viernes haber tomado una decisión al ser cuestionado por periodistas sobre sus reuniones sobre <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/trump-duda-de-una-guerra-con-venezuela-pero-elude-confirmar-o/2025-11-03/074732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Venezuela</strong> y sus siguientes acciones militares.</a></p>\n<p><strong>\"Ya me decidí. No puedo decirles qué será\",</strong> respondió a una periodista que le cuestionó sobre las <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-debatio-variedad-de-opciones-sobre-venezuela-con-altos-cargos/2025-11-14/191103.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">varias reuniones que ha sostenido con el Pentágono alrededor de las acciones militares desplegadas en el Caribe cerca de Venezuela</a>.<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/trump-duda-de-una-guerra-con-venezuela-pero-elude-confirmar-o/2025-11-03/074732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>\n<p><strong>\"Hemos avanzado mucho con Venezuela en términos de frenar la entrada masiva de drogas\",</strong> agregó Trump.</p>\n<p>Las breves palabras del presidente, capturadas en audio por una periodista, tuvieron lugar en su caminata rumbo al avión presidencial en el cual salió esta tarde de Washington D.C. rumbo a Florida para pasar el fin de semana.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">🚨 JUST IN: In a terrifying development for Maduro, President Trump has MADE UP HIS MIND on Venezuela as strikes have been rumored<br />\n\n<br />\n\n\"I made up my mind. I can't tell you what it could be!\" <br />\n\n<br />\n\nWe will find out soon enough what 47 will do...👀👀<a rel=\"link a una nota absoluta 7\" href=\"https://t.co/9p8IsDJJ6o\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9p8IsDJJ6o</a></p>\n— Eric Daugherty (@EricLDaugh) <a href=\"https://twitter.com/EricLDaugh/status/1989486757943955463?ref_src=twsrc%5Etfw\">November 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El inédito despliegue militar de Washington en el Caribe responde, según la Administración Trump, a la necesidad de <strong>combatir el narcotráfico</strong> que se origina en Venezuela y se traslada a Estados Unidos por vía marítima, orquestado por carteles que ha designado como <strong>organizaciones terroristas</strong> y a los que vincula al presidente venezolano, <strong>Nicolás Maduro.</strong></p>\n<p>Una hora antes de su salida de la Casa Blanca, el <a rel=\"link a una nota absoluta 13\" href=\"https://www.washingtonpost.com/national-security/2025/11/14/trump-venezuela-maduro-strikes/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Washington Post</em></a> reveló en exclusiva que el mandatario había estado reunido este viernes con el secretario de Guerra, <strong>Pete Hegseth</strong>, y otras autoridades del Pentágono para discutir<strong> \"una serie de opciones\"</strong> puestas sobre la mesa para avanzar con la estrategia militar contra Venezuela.</p>\n<p>El diario capitalino citó a un funcionario bajo anonimato que afirmó que las fuerzas desplegadas en el Caribe estaban esperando ordenes para atacar y responder a nuevos operativos.</p>\n<p>El mismo funcionario dijo que Trump es \"muy bueno para mantener la ambigüedad estratégica, y algo que <strong>hace muy bien es no dictar ni transmitir a nuestros adversarios lo que quiere hacer a continuación</strong>\".</p>\n<p>Además, el Comando Sur publicó un <strong>nuevo video de otra embarcación en el Caribe siendo eliminada con cuatro supuestos narcotraficantes a bordo</strong>, quienes fueron <strong>\"asesinados\"</strong>, según la publicación en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">On Nov. 10, at the direction of Secretary of War Pete Hegseth, Joint Task Force Southern Spear conducted a lethal kinetic strike on a vessel operated by a Designated Terrorist Organization. Intelligence confirmed that the vessel was involved in illicit narcotics smuggling,… <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/eptSZvVF6x\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eptSZvVF6x</a></p>\n— U.S. Southern Command (@Southcom) <a href=\"https://twitter.com/Southcom/status/1989457355214409783?ref_src=twsrc%5Etfw\">November 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Desde el jueves, la Administración Trump ha enmarcado su despliegue militar cerca de Venezuela bajo el nombre de <strong>'Lanza del Sur',</strong> una misión que ha generado incertidumbre por no conocer detalles de sus alcances y que de acuerdo con Hegseth tiene como objetivo eliminar las drogas que son traficadas rumbo a territorio norteamericano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-sobre-venezuela-ya-me-decidi-pero-no-puedo-decirles-que-sera/2025-11-14/232353.html","streamUrl":null,"titleText":"Trump sobre Venezuela: \"Ya me decidí, pero no puedo decirles qué será\"","uid":"c58e48e4-1621-48bf-9418-fc06cfb3ba0d","updateDate":"2025-11-15T02:23:53.000Z"},{"mainText":"<p>La <strong>Comisión Nacional de Energía (CNE)</strong> publicó este viernes la <strong>Resolución Exenta N°715</strong>, que aprueba el <strong>Informe Técnico Definitivo (ITD) de Fijación de Precios de Nudo Promedio (PNP)</strong> para el <strong>primer semestre de 2026</strong> en el Sistema Eléctrico Nacional.</p>\n<p>Este informe trae consigo una noticia positiva para los clientes regulados, ya que <strong>la tarifa residencial para un consumo promedio de 180 kWh/mes registrará una caída promedio a nivel nacional del 2,02%.</strong></p>\n<p>El factor clave detrás de esta disminución es<strong> la corrección del error en el mecanismo de cálculo de las tarifas eléctricas</strong>, lo que incrementó las cuentas de la luz de los consumidores del país; escándalo que desencadenó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/pardow-responde-ac-y-explica-que-oculto-error-de-calculo-para-evitar/2025-11-13/145630.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la destitución de <strong>Diego Pardow</strong> como ministro de Energía</a> y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/ac-contra-pardow-mulet-acusa-al-exministro-de-tener-un-conflicto-de/2025-11-14/140544.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una acusación constitucional (juicio político) en su contra. </a></p>\n<p>\"Este informe definitivo <strong>reafirma <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/generadoras-al-gobierno-le-corresponde-definir-como-devolver-cobros/2025-10-29/191218.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la devolución a los clientes finales de los montos correspondientes a la sobreestimación del efecto inflacionario en los saldos de facturación</a></strong>, producto de <strong>la aplicación conjunta de la tasa de interés corriente no reajustable y la variación del Índice de Precios al Consumidor</strong>\", explicó la CNE en un comunicado.<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/ac-contra-pardow-mulet-acusa-al-exministro-de-tener-un-conflicto-de/2025-11-14/140544.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>\n<p>El organismo afirmó que, <strong>\"de no haberse aplicado la devolución</strong> <strong>a los clientes</strong> por la sobrestimación en los saldos de facturación, <strong>se habría registrado un alza promedio de 1,33% a nivel nacional\".</strong></p>\n<p>Con la publicación de este ITD, la Comisión Nacional de Energía cumple con lo establecido en los artículos 157 y 158 de la Ley General de Servicios Eléctricos, en orden a determinar los precios promedio de generación de los contratos de suministro de los concesionarios de servicio público de distribución que deben ser traspasados semestralmente a los clientes regulados, lo que se materializa con la publicación del respectivo Decreto, por parte del Ministerio de Energía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/cne-ratifico-baja-en-las-tarifas-de-la-luz-el-primer-semestre-de-2026/2025-11-14/230327.html","streamUrl":null,"titleText":"CNE ratificó baja en las tarifas de la luz el primer semestre de 2026","uid":"f49f67c3-096f-4b45-ab47-5294ba023bd8","updateDate":"2025-11-15T02:03:27.000Z"},{"mainText":"<p>En un contexto de doble celebración, con el próximo aniversario de 55 años de relaciones diplomáticas entre Chile y China y los 18 años de trayectoria del<strong> Instituto Confucio de la Universidad Santo Tomás (UST)</strong>, la directora de la institución, <strong>Lilian Espinoza</strong>, conversó sobre el notable crecimiento y el impacto que ha tenido el aprendizaje del idioma y la cultura china en el país.</p>\n<p>Lo que comenzó en 2007 como \"bastante curiosidad pero poca información\", se ha transformado en una tendencia consolidada. <strong>\"La verdad que el crecimiento ha sido bastante exponencial y sostenido durante todos estos años\"</strong>, afirmó Espinosa a <strong>Efecto China</strong>.</p>\n<p>\"Hoy día ya con casi 18 años de trayectoria hemos visto cómo ya el chino se ve como una<strong> necesidad concreta</strong>\", señaló.</p>\n<h2><em><strong>Más allá del idioma: una inmersión cultural</strong></em></h2>\n<p>La directora enfatizó que el objetivo del instituto va más allá de la enseñanza lingüística; busca una comprensión integral de China. \"Es de<strong> comprender a China un poco en todas las dimensiones de lo que esto involucra</strong>\", explicó.</p>\n<p>Esta necesidad se refleja en el mundo corporativo, donde cada vez más empresas buscan profesionales que no solo dominen el idioma, sino que también entiendan los matices culturales.</p>\n<p>\"A nosotros nos llaman empresas para preguntarnos cómo piensan los chinos, a veces no saben si están contentos, están enojados. Entonces, la verdad que <strong>se hace imperante saber un poquito de la cultura de ellos</strong>\", comentó.</p>\n<p>Con más de 17.000 estudiantes que han pasado por sus aulas y sobre 2.200 actividades culturales realizadas, el Instituto Confucio UST se ha posicionado como un \"pionero en la educación sinóloga en Chile\".</p>\n<p>La adaptación a la era digital durante la pandemia fue clave, convirtiéndose en un líder en la adaptación digital y <strong>expandiendo su alcance desde Arica hasta la Antártica</strong>, e incluso conectando con exalumnos que continúan sus estudios en China.</p>\n<h2><strong><em>Un puente de oportunidades y transformación</em></strong></h2>\n<p>Para Lilian Espinoza, el instituto ha sido un <strong>\"puente real entre estos dos mundos\"</strong>, cuya misión es \"acompañar trayectorias, transformando esta curiosidad por China en experiencias concretas y profundas\".</p>\n<p>Programas como los campamentos de verano y las becas de estudio han sido determinantes. \"Nosotros hemos tenido alumnos que nunca han viajado en avión y su primer acercamiento con el mundo es su viaje a China\", relató, ilustrando el poder transformador de estas iniciativas.</p>\n<p>Estos programas han forjado el destino de muchos profesionales, desde abogados que hoy son asesores en la Subsecretaría de Relaciones Internacionales hasta ganadores del concurso \"Puente Chino\" que realizan doctorados en Beijing.</p>\n<p>\"<strong>Son personas súper cotizadas en el ámbito laboral</strong> porque tienen el conocimiento del idioma, el conocimiento de la cultura que hoy día es tan necesaria\", agregó.</p>\n<h2><strong><em>Equidad y acceso al futuro</em></strong></h2>\n<p>Abordando la accesibilidad, Espinoza destacó que los cursos de chino mandarín son \"bastante accesibles\" en comparación con otros idiomas. Además, un robusto sistema de <strong>convenios y becas de hasta el 35%</strong>, junto con becas de continuidad, asegura que la mayoría de los estudiantes puedan acceder a la formación.</p>\n<p><strong> \"La mayoría de nuestros estudiantes quienes ingresan están becados\"</strong>, aseguró, subrayando el compromiso de la institución con la equidad, incluyendo a los estudiantes de regiones.</p>\n<p>De cara a los próximos 18 años, el desafío es consolidar la plataforma digital, mantenerse a la vanguardia en metodologías de enseñanza y crear más instancias de intercambio directo entre estudiantes chilenos y chinos.</p>\n<p>El objetivo final, según Espinoza, es que <strong>el aprendizaje del idioma sea \"la antesala a un mundo de posibilidades\"</strong>, motivando a más personas a ver el chino mandarín como \"una alternativa real para su futuro\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/directora-del-instituto-confucio-ust-el-chino-mandarin-es-una/2025-11-14/203501.html?=efectochina","streamUrl":null,"titleText":"Directora del Instituto Confucio UST: \"El chino mandarín es una necesidad concreta\"","uid":"b936588d-b1ca-4ea3-87bc-3a1b82aa2f9a","updateDate":"2025-11-14T23:35:01.000Z"},{"mainText":"<p>La Fiscalía de San Felipe investiga un caso de posible fraude luego de la muerte del piloto acrobático <strong>Fernando Tapia</strong>,<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-aereos/avioneta-capoto-en-putaendo-el-piloto-fallecio/2025-10-29/212005.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> ocurrido en un <strong>accidente aéreo en el Valle del Aconcagua</strong></a>.</p>\n<p>Un amigo del piloto habría realizado giros bancarios por 3,6 millones de pesos desde las cuentas del fallecido, según confirmó el <strong>fiscal Eduardo Fajardo.</strong></p>\n<p>Las cámaras de seguridad del banco permitieron identificar al sospechoso. La denuncia fue presentada por el hijo de Tapia, quien notó <strong>movimientos sospechosos en las cuentas tras la trágica pérdida.</strong></p>\n<p>El acusado sigue libre mientras se prepara la formalización del caso.</p>\n<p>Fernando Tapia era<strong> presidente del Club Aéreo de San Felipe</strong> y una figura reconocida en la comunidad local.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-aereos/acusan-de-fraude-a-amigo-de-piloto-fallecido-en-accidente-aereo/2025-11-14/222518.html","streamUrl":null,"titleText":"Acusan de fraude a amigo de piloto fallecido en accidente aéreo","uid":"4435d55f-23bb-4007-b07d-13e5a541a1e5","updateDate":"2025-11-15T01:25:18.000Z"},{"mainText":"<p>En la recta final de la Liga de Primera, <strong>Palestino</strong> sufrió una sensible baja luego de que el portero S<strong>ebastián Pérez fuese operado con éxito después de una fractura de antebrazo</strong> que lo dejó con molestias tras el duelo ante Coquimbo Unido.</p>\n<p>Según el comunicado de la institución, la situación <strong>\"dejara inhabilitado (al guardameta) para lo que resta de temporada\".</strong> Con esto, se perderá los partidos ante Universidad Católica, Deportes La Serena y Huachipato.</p>\n<p>Pese a que en el propio comunicado no dieron un tiempo de recuperación se estima que el futbolista de 34 años n<strong>o estará presente hasta el torneo de 2026.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRDhosbD-91/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRDhosbD-91/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Palestino (@palestino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Actualmente, Palestino marcha quinto en la tabla de posiciones con 45 puntos y lucha por meterse en clasificación para la Copa Libertadores, puestos que son ocupados por <strong>Universidad Católica (51) y O'Higgins (50).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/sensible-baja-en-palestino-sebastian-perez-fue-operado-por-fractura-de/2025-11-14/222846.html","streamUrl":null,"titleText":"Sensible baja en Palestino: Sebastián Pérez fue operado por fractura de antebrazo","uid":"089c9919-ac27-41a9-a1fe-c8fb1040c6e8","updateDate":"2025-11-15T01:28:46.000Z"},{"mainText":"<p>El Mundial de Norteamérica 2026 sigue tomando forma dado que en esta nueva jornada de Clasificatorias.</p>\n<p>Actualmente, hay 29 selecciones clasificadas de las 48 que competirán en la cita en Estados Unidos, Canadá y México.</p>\n<p><em><span  data-mce-mark=\"1\"><strong>Revisa acá la lista:</strong></span></em></p>\n<p><strong>Anfitriones</strong></p>\n<ul>\n<li>Canadá</li>\n<li>Estado Unidos</li>\n<li>México</li>\n</ul>\n<p><strong>Asia</strong></p>\n<ul>\n<li>Japón</li>\n<li>Irán</li>\n<li>Uzbekistán (debutante)</li>\n<li>Corea del Sur</li>\n<li>Jordania (debutante)</li>\n<li>Australia</li>\n<li>Arabia Saudita</li>\n<li>Catar</li>\n</ul>\n<p><strong>Oceanía</strong></p>\n<ul>\n<li>Nueva Zelanda</li>\n</ul>\n<p><strong>Europa</strong></p>\n<ul>\n<li>Inglaterra</li>\n<li>Francia</li>\n<li>Croacia</li>\n</ul>\n<p><strong>Sudamérica</strong></p>\n<ul>\n<li>Argentina</li>\n<li>Brasil</li>\n<li>Ecuador</li>\n<li>Uruguay</li>\n<li>Colombia</li>\n<li>Paraguay</li>\n</ul>\n<p><strong>África</strong></p>\n<ul>\n<li>Marruecos</li>\n<li>Túnez</li>\n<li>Egipto</li>\n<li>Argelia</li>\n<li>Ghana</li>\n<li>Cabo Verde (debutante)</li>\n<li>Sudáfrica</li>\n<li>Costa de Marfil</li>\n<li>Senegal</li>\n</ul>\n<p><em><span >Clasificados al repechaje internacional</span></em></p>\n<ul>\n<li>Bolivia</li>\n<li>Nueva Caledonia</li>\n<li>Irak</li>\n<li>Emiratos Árabes</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/los-clasificados-al-mundial-de-estados-unidos-canada-y-mexico-2026/2025-11-13/164328.html","streamUrl":null,"titleText":"Los clasificados al Mundial de Estados Unidos, Canadá y México 2026","uid":"da600880-639d-4fab-9a3a-00dc29fad7b4","updateDate":"2025-11-13T19:43:28.000Z"},{"mainText":"<p>Este sábado 15 de noviembre, La Roja se enfrenta a la selección rusa en un partido amistoso que se disputará en Sochi por la fecha FIFA, con la dirección técnica del interino Nicolás Córdova.</p>\n<p><em>Sigue los detalles en Cooperativa.cl.</em></p>\n<ul>\n<li><strong>Rusia vs. Chile.</strong> 12:00 horas. Fisht Olympic Stadium, Sochi. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/marcador-virtual-rusia-vs-chile/2025-11-14/220808.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y escucha <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la señal de Cooperativa Deportes</a>.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-se-mide-con-rusia-en-su-duelo-amistoso-en-sochi/2025-11-14/221246.html","streamUrl":null,"titleText":"La Roja se mide con Rusia en su duelo amistoso en Sochi","uid":"8ab9e741-5de1-488a-8865-be4add964088","updateDate":"2025-11-15T01:12:46.000Z"},{"mainText":"<p ><strong>Un trabajador forestal de 59 años falleció al ser aplastado por un árbol de eucaliptus mientras realizaba labores de tala en el sector Ninhue de la comuna de Máfil</strong>, en la Región de Los Ríos.</p>\n<p >La víctima se encontraba junto a otros dos compañeros al momento del accidente. Por razones que se investigan,<strong> no alcanzó a huir durante la caída de un árbol cortado.</strong></p>\n<p >\"La unidad de flagrancia de la Fiscalía Regional de Los Ríos tomó conocimiento a través de Carabineros de Máfil respecto <strong>al fallecimiento de una persona de sexo masculino, ocurrido en un sector rural de dicha comuna, producido por la caída de un árbol que impactó a esta persona causándole la muerte</strong>\", detalló el fiscal de los Ríos, <strong>Gonzalo Valderas.</strong></p>\n<p >\"Para aclarar las circunstancias respecto de la forma de ocurrencia del hecho, <strong>se dispuso la concurrencia de la Brigada de Homicidios de la Policía de Investigaciones</strong>\", agregó el persecutor.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Detectives de la Brigada de Homicidios y peritos del Laboratorio de Criminalística Regional <a href=\"https://twitter.com/hashtag/Valdivia?src=hash&ref_src=twsrc%5Etfw\">#Valdivia</a> concurren a la comuna de <a href=\"https://twitter.com/hashtag/Mafil?src=hash&ref_src=twsrc%5Etfw\">#Mafil</a>, por el hallazgo de cadáver de un hombre que habría fallecido mientras realizaba faenas de tala de árboles <a href=\"https://twitter.com/hashtag/LosRios?src=hash&ref_src=twsrc%5Etfw\">#LosRios</a> <a href=\"https://twitter.com/hashtag/ElRanco?src=hash&ref_src=twsrc%5Etfw\">#ElRanco</a> <a href=\"https://twitter.com/hashtag/Valdiviacl?src=hash&ref_src=twsrc%5Etfw\">#Valdiviacl</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/zshXBxVUbR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zshXBxVUbR</a></p>\n— PDI Los Ríos (@PDI_LosRios) <a href=\"https://twitter.com/PDI_LosRios/status/1989078947578147169?ref_src=twsrc%5Etfw\">November 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/trabajador-forestal-murio-mientras-realizaba-tala-de-arboles-en-los-rios/2025-11-14/212305.html","streamUrl":null,"titleText":"Trabajador forestal murió mientras realizaba tala de árboles en Los Ríos","uid":"b0b86489-a0da-4455-8d75-ec580fb59562","updateDate":"2025-11-15T00:23:05.000Z"},{"mainText":"<p ><strong>Una nueva alternativa surgió para la corporación cultural Artistas del Acero</strong>, que se vio forzada a bajar el telón debido a una profunda crisis financiera, <strong>luego de una reciente reunión con la Municipalidad de Concepción,</strong> que se abrió a la posibilidad de trabajar en base a convenios.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRDHZMeEj_l/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRDHZMeEj_l/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de Concepción (@muni_conce)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p ><strong>La compleja situación de la entidad,</strong> con una trayectoria de más de 67 años en la difusión de las artes y culturas en el centro sur del país, <strong>se originó a consecuencia de la crisis económica derivada del <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/tras-70-anos-de-historia-huachipato-iniciara-su-proceso-de-cierre-el/2024-09-13/212313.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cierre de la siderúrgica Huachipato</a></strong> y por la imposibilidad de adjudicarse recursos desde el Gobierno Regional del Biobío.</p>\n<p >Sin embargo, <strong>el gerente general de la corporación Artistas del Acero, Arnoldo Weber,</strong> afirmó que el panorama podría cambiar: \"<strong>Nos vamos muy contentos de la reunión.</strong> <strong>Ha habido disponibilidad, una 'acogida' importante de los concejales como del alcalde.</strong> Esto (aún debe) pasar por un proceso administrativo para ver si es posible o no hacerlo, pero es una una parte que se tiene que ver a partir del día lunes (próximo)\", aseguró.</p>\n<p >El representante explicó que la crisis que sufre Aristas del Acero se arrastra \"<strong>desde el cierre de Huachipato\"</strong>, pero<strong> \"la hemos ido superando con el apoyo con el apoyo del Ministerio de las Culturas, el Arte y el Patrimonio,</strong> que nos financia parte de la operación y estamos buscando cómo financiar la otra parte\".</p>\n<p >Esta posible solución llega en un momento crítico, ya que <strong>la crisis obligó al directorio de la corporación a considerar medidas drásticas como la permuta o venta de su histórico edificio</strong> para saldar deudas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/arte/municipalidad-de-concepcion-evalua-financiar-a-artistas-del-acero-tras/2025-11-14/203237.html","streamUrl":null,"titleText":"Municipalidad de Concepción evalúa financiar a Artistas del Acero tras cierre de Huachipato","uid":"5b38dedc-a4be-4f00-8948-9efa2710afaa","updateDate":"2025-11-14T23:32:37.000Z"},{"mainText":"<p>En la recta final de la temporada 2025, <strong>Universidad de Chile obtendrá un ingreso con la venta de uno de sus jugadores cedidos</strong>, y que está próximo a terminar su préstamo.</p>\n<p>Como informamos en <strong>Cooperativa Deportes PM</strong>, el club argentino <strong>Huracán ejecutará la opción de compra por el volante Emmanuel Ojeda</strong>, que llegó al equipo en enero.</p>\n<p>El \"Globo\" desembolsará una <strong>cifra cercana a los 750.000 dólares</strong> para hacerse con la carta del mediocampista, quien ha disputado 36 partidos, con un gol y dos asistencias.</p>\n<p>Otro de los futbolistas azules que deben volver en 2026 y están en la órbita de dejar el club es el delantero <strong>Luciano Pons</strong>.</p>\n<p>El artillero es altamente valorado por <strong>Atlético Bucaramanga</strong> de Colombia y se <strong>analiza la situación sobre su opción de compra, que asciende a alrededor de 600.000 dólares</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/adios-definitivo-a-la-u-huracan-usara-la-opcion-de-compra-por-emmanuel/2025-11-14/220925.html","streamUrl":null,"titleText":"Adiós definitivo a la U: Huracán usará la opción de compra por Emmanuel Ojeda","uid":"291ecc1a-7ee6-43f4-8bc1-d48e1cb03a67","updateDate":"2025-11-15T01:09:25.000Z"}]
