[{"mainText":"<p>Antofagasta enfrenta una<strong> crisis en la entrega y renovación de licencias de conducir</strong>, una situación que se arrastra desde la pandemia y que actualmente mantiene a cientos de personas en<strong> un \"limbo laboral\" con demoras que superan los tres meses</strong>.</p>\n<p>Según alertan desde la región nortina, esta problemática no solo genera la pérdida de empleos para quienes dependen de su licencia para trabajar, sino que también<strong> fuerza a algunos a conducir ilegalmente sin la documentación correspondiente</strong>.</p>\n<p>La situación no es menor, ya que <strong>afecta directamente la capacidad de sustento de muchas familias</strong>.</p>\n<p>Desde la Dirección de Tránsito Municipal de Antofagasta, su director, <strong>Rodrigo Muñoz</strong>, reconoció la alta demanda, indicando que existen \"<strong>más de 3.000 las licencias listas para retiro</strong>\".</p>\n<p>Sin embargo, deslindó la responsabilidad directa del municipio, atribuyendo el problema al \"<strong>Sistema Nacional de Gestión de Licencias (SGL) de la Conaset (Comisión nacional de Seguridad de Tránsito)</strong>\".</p>\n<p>\"El sistema SGL de la Conaset<strong> es un sistema lento</strong>,<strong> se podría decir que incluso está tedioso respecto a los trámites que hay que realizar y los formularios que hay que completar</strong>. Por lo tanto, estamos buscando de alguna forma de poder mejorar esta situación\", afirmó Muñoz, que reveló que \"incluso, en algunas ocasiones, el sistema se cae por horas\".</p>\n<p>La incapacidad del sistema centralizado para procesar los trámites de manera eficiente ha creado un cuello de botella que impacta en la vida de los ciudadanos de Antofagasta, y según los reportes, también en otras comunas del país.</p>\n<h2><em><strong>Parlamentarios exigen soluciones nacionales por crisis de licencias de conducir</strong></em></h2>\n<p>Frente a esta problemática, el <strong>diputado Sebastián Videla (Comité Mixto Radical – Liberal)</strong> enfatizó que esto debe ser vista como \"una preocupación mayor de parte de la municipalidad\".</p>\n<p>\"Vamos a fiscalizar, estamos apoyando un proyecto de ley también, pero <strong>creo que esto tiene que solucionarse lo antes posible</strong>\", puntualizó.</p>\n<p>En esta línea, su par <strong>Jaime Araya (Ind-PPD)</strong> busca \"presentar un proyecto de ley para que<strong> automáticamente se prorrogue la vigencia de las licencias de conducir</strong>, de manera tal de poder apoyar a la gente que está a punto de perder su empleo\".</p>\n<p>Según explicó, \"una de las soluciones podría ir por la vía de permitir que la Conaset <strong>libere a los municipios de la obligación de digitalizar completamente la carpeta de vida de los conductores</strong>\".</p>\n<p>Por su parte, la parlamentaria <strong>Yovana Ahumada (PSC)</strong> dijo que \"preocupa que no se haya logrado solucionar los atrasos de las entregas, que de alguna manera generó también un colapso en varias municipalidades.\"</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/antofagasta-crisis-en-licencias-de-conducir-deja-a-cientos-en-limbo/2025-10-05/224035.html","streamUrl":null,"titleText":"Antofagasta: Crisis en licencias de conducir deja a cientos en \"limbo laboral\"","uid":"feed9c02-bea3-4d79-97ba-9a73163598c2","updateDate":"2025-10-06T01:40:35.000Z"},{"mainText":"<p>La <strong>Copa Libertadores Femenina 2025</strong> entra en su segunda jornada con protagonismo chileno y tanto <strong>Universidad de Chile como Colo Colo verán acción este lunes 6 de octubre </strong>enel certamen continental que se desarrolla en Argentina.</p>\n<p>Por el Grupo D, las \"azules\" enfrentarán a<strong> Libertad desde las 20:00 horas</strong> (23:00 GMT) en el Estadio \"Florencio Sola\", de Banfield. Las dirigidas por Nicholas Basgal vienen de igualar 0-0 ante Nacional en su estreno y<strong> buscarán su primera victoria para encaminar su clasificación a cuartos.</strong></p>\n<p><strong>A la misma hora</strong>, pero en el estadio Nuevo \"Francisco Urbano\" de Morón, las \"albas\" medirán fuerzas con<strong> Sao Paulo por el Grupo C</strong>. El conjunto de Tatiele Silveira arrancó con fuerza tras vencer 2-0 a Olimpia y podría <strong>asegurar su paso a la siguiente ronda con otro triunfo. </strong></p>\n<p>Ambos encuentros contarán con la transmisión a través de <strong>Pluto TV</strong>, pero solamente el partido de las universitarias podrá verse<strong> por Chilevisión Deportes en Pluto TV y también en la aplicación MiCHV.</strong></p>\n<p>Todos los detalles referentes a estos encuentros también podrás encontrarlos en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/donde-y-cuando-ver-a-la-u-y-colo-colo-en-la-segunda-fecha-de-la/2025-10-06/000351.html","streamUrl":null,"titleText":"¿Dónde y cuándo ver a la U y Colo Colo en la segunda fecha de la Libertadores Femenina?","uid":"67f4a472-0eb5-411f-9c5d-a942d26d104d","updateDate":"2025-10-06T03:03:51.000Z"},{"mainText":"<p>Un siniestro vial de <strong>alta energía</strong> se produjo la tarde de este sábado en la <strong>costanera sur de Antofagasta</strong>, hecho que involucró a <strong>dos vehículos menores</strong>, uno de los cuales impactó <strong>violentamente contra una palmera</strong>, dejando <strong>tres personas lesionadas. </strong></p>\n<p>Este hecho se registró <strong>cerca de las 15:00 horas </strong>en la Avenida Grecia con calle Los Inmigrantes, donde un conductor <strong>perdió el control</strong> del vehículo -en el que se trasladaba con su pareja- tras recibir el <strong>fuerte impacto</strong> de otro automóvil, según testigos y un video de la copiloto en redes sociales.</p>\n<p>Tras el accidente, <strong>un grupo de personas</strong> golpeó en reiteradas ocasiones a un hombre que se habría involucrado en el hecho.</p>\n<p>Los lesionados fueron asistidos por <strong>Bomberos</strong>, sin embargo, sólo dos de ellos fueron entregados al Samu y trasladados a un centro sistencial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/tres-lesionados-dejo-colision-de-auto-contra-palmera-en-la-costanera-sur/2025-10-05/212749.html","streamUrl":null,"titleText":"Tres lesionados dejó colisión de auto contra palmera en la Costanera Sur de Antofagasta","uid":"c17c622f-82c8-480a-918e-c119753c85c3","updateDate":"2025-10-06T00:27:49.000Z"},{"mainText":"<p>Aunque no consiguió sumar puntos, la modesta selección de <strong>Nueva Caledonia</strong> se convirtió en <strong>una de las más queridas del Mundial Sub 20</strong> disputado en Chile y eso quedó en evidencia este domingo, durante su duelo de despedida disputado en Talca.</p>\n<p>Tras caer 6-0 ante Francia en el cierre del Grupo E, los jóvenes de las islas en el Pacífico Sur <strong>posaron en conjunto a los futbolistas galos con un cartel que decía \"Gracias por todo, Chile\".</strong></p>\n<p>Así mismo, el portero<strong> Noa Muller</strong> se paseó por el recinto con la pancarta en la que también aparecían dibujadas las banderas <strong>del país anfitrión y la de Nueva Caledonia, unidas con un corazón en medio.</strong></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251005/imag/foto_0000000220251005233118.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p ><em>EFE</em></p>\n<p>El combinado que hacia su estreno en una Copa del Mundo cayó en sus tres partidos. Con <strong>20 goles recibidos y apenas un tanto,</strong> obra de Wapae Simane en el 9-1 ante Estados Unidos, los de Pacífico Sur<strong> fueron los que más recibieron y menos convirtieron.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/nueva-caledonia-dedico-emotivo-mensaje-a-chile-tras-despedirse-del/2025-10-05/233118.html","streamUrl":null,"titleText":"Nueva Caledonia dedicó emotivo mensaje a Chile tras despedirse del Mundial Sub 20","uid":"39e309a4-ced4-4988-b7cb-f8143981c59c","updateDate":"2025-10-06T02:31:18.000Z"},{"mainText":"<p>Las Fuerzas Armadas de Estados Unidos<strong> ejecutaron otro <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-denuncia-ante-rusia-amenaza-por-despliegue-naval-de-ee-uu/2025-10-05/172010.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ataque contra una embarcación que se desplazaba en el Caribe</a></strong> la víspera en la noche, confirmó este domingo el presidente estadounidense, <strong>Donald Trump</strong>, quien sugirió que su país podría pronto<strong> trasladar sus operaciones antinarcóticos del mar a la tierra.</strong></p>\n<p>En su discurso de celebración del 250º aniversario de la Armada de Estados Unidos, en la Estación Naval de Norfolk, Virginia, el mandatario dijo que <strong>los ataques a los botes que transportan droga han sido tan exitosos</strong> que ya \"no quedan embarcaciones\" en esa zona del Caribe.</p>\n<p>“En las últimas semanas, <strong>la Armada ha apoyado la misión de eliminar completamente a los terroristas de los carteles</strong>… Ya no encontramos ninguna. Ni siquiera botes de pesca, ya nadie quiere entrar al agua”, subrayó.</p>\n<h2><em><strong>Impacto y despliegue naval</strong></em></h2>\n<p>En su discurso, <strong>el mandatario se refirió al más reciente ataque ocurrido el sábado en la noche</strong>, sin dar pormenores. Al ser preguntado por la prensa a su regreso a la Casa Blanca dijo: “Mi gente le dará esos detalles”.</p>\n<p>Trump también advirtió que al no encontrar traficantes de droga en el mar “ahora tendremos que empezar a buscar por tierra porque se verán obligados a hacerlo”, con lo que eleva la tensión desatada frente a las costas de Venezuela.</p>\n<h2><strong><span ><em>Escalamiento de la estrategia antinarcóticos</em></span></strong></h2>\n<p>El viernes pasado, <strong>el Pentágono informó de otro <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-hundio-otra-lancha-cerca-de-venezuela-y-mato-a-cuatro-personas-a/2025-10-03/173805.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ataque militar en el Caribe contra embarcaciones</a></strong> que supuestamente transportaban droga, lo que marcaba el cuarto operativo desde principios de septiembre.</p>\n<p>“Cada uno de esos botes es el responsable de la muerte de 25.000 estadounidenses y familias, y cuando lo miras desde este punto de vista <strong>lo que estamos haciendo es un acto de bondad</strong>”, remarcó el mandatario frente a las tropas.</p>\n<p><strong>Al menos veintiún personas han muerto en los ataques hasta el momento</strong>, según funcionarios estadounidenses.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-confirmo-otro-ataque-a-barco-en-el-caribe-y-sugiere-operativos-en/2025-10-05/230414.html","streamUrl":null,"titleText":"Trump confirmó otro ataque a barco en el Caribe y sugiere operativos en tierra","uid":"e8d11c78-b724-4231-bd8e-f7a9da090f14","updateDate":"2025-10-06T02:04:14.000Z"},{"mainText":"<p>El mediocampista chileno <strong>Williams Alarcón fue parte de la goleada por 5-0 que Boca Juniors concretó ante Newell's Old Boys</strong> en duelo válido por la fecha 11 del Torneo Clausura de la Liga Argentina.</p>\n<p>El elenco xeneize fue superior de inicio a fin y contó con la inspiración de <strong>Milton Giménez, autor de un doblete (7' y 24').</strong></p>\n<p><strong>Ayrton Costa (32'), Brian Aguirre (50') y Lautaro Blanco (59')</strong> consolidaron el triunfo ante la \"lepra\".</p>\n<p>Con este resultado,<strong> el equipo de Alarcón, quien ingresó en el minuto 61</strong>, llegó a los 17 puntos y es líder por diferencia de gol del Grupo A.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.primeraa&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/williams-alarcon-fue-parte-de-la-goleada-que-dejo-a-boca-como-lider/2025-10-05/230413.html","streamUrl":null,"titleText":"Williams Alarcón fue parte de la goleada que dejó a Boca como líder","uid":"61038801-2978-42ab-bea1-8207153f7bea","updateDate":"2025-10-06T02:04:13.000Z"},{"mainText":"<p>La última<strong> Encuesta Plaza Pública de Cadem</strong> entregó este domingo un panorama actualizado sobre las preferencias ciudadanos de cara a la <strong>próxima elección presidencial</strong>, destacando <strong>una leve alza de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/aborto-limitar-la-uf-y-trabajo-barrial-comando-de-jara-presento-anexo/2025-10-04/181706.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jeannete Jara (PC)</a></strong>, pero <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-kast-rechaza-aclarar-su-recorte-fiscal-gobierno-podria/2025-10-05/141427.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">José Antonio Kast (Republicanos)</a> se posiciona como próximo presidente</strong>.</p>\n<p>En el sondeo, la <strong>candidata del oficialismo sumó un punto más</strong> que en la medición anterior y se quedó con el primer lugar con un <strong>27% de apoyo</strong>, seguida por el<strong> republicano con un 23%</strong>, y se mantiene en el <strong>tercer lugar<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-propuso-plan-nacional-de-seguridad-hidrica-el-agua-sera/2025-10-04/202210.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Evelyn Matthei</a></strong> (UDI), con una caída de dos puntos y obteniendo el 15%.</p>\n<p>Más atrás quedó <strong>Johannes Kaiser (11%), Franco Parisi (10%), Harold Mayne-Nicholls (4%)</strong>,<strong> Marco Enríquez-Ominami (1%) y Eduardo Artes (0%)</strong>. Un 9% de los encuestados dijo que no votaría o no tiene una preferencia clara.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🗳️ <a href=\"https://twitter.com/hashtag/Cadem?src=hash&ref_src=twsrc%5Etfw\">#Cadem</a> <a href=\"https://twitter.com/jeannette_jara?ref_src=twsrc%5Etfw\">@jeannette_jara</a> sigue liderando la primera vuelta con 27% (+1pto), seguida por <a href=\"https://twitter.com/joseantoniokast?ref_src=twsrc%5Etfw\">@joseantoniokast</a> con 23%<br />\n\n➡️ <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/UpjhTVzZ0S\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/UpjhTVzZ0S</a><br />\n\nTodos los datos en un solo lugar <br />\n\n <a href=\"https://twitter.com/hashtag/InsightChile?src=hash&ref_src=twsrc%5Etfw\">#InsightChile</a> <a href=\"https://twitter.com/hashtag/PlazaPublica?src=hash&ref_src=twsrc%5Etfw\">#PlazaPublica</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/eEEwDc9meO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eEEwDc9meO</a></p>\n— Cadem_cl (@Cadem_cl) <a href=\"https://twitter.com/Cadem_cl/status/1974977903722119249?ref_src=twsrc%5Etfw\">October 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En cuanto a la <strong>expectativa presidencial espontánea</strong>, es decir, quién se percibe como probable ganador, el <strong>40% cree que José Antonio Kast llegará a La Moneda</strong>, registrando su mejor puntuación desde abril. Seis puntos más abajo se encuentra <strong>Jeannette Jara</strong> (34%), mientras que<strong> Matthei y Parisi empataron en un 7%</strong> y <strong>Kaiser con un 5%.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📌<a href=\"https://twitter.com/hashtag/Cadem?src=hash&ref_src=twsrc%5Etfw\">#Cadem</a> En expectativa presidencial, 40% (+1pto) cree que <a href=\"https://twitter.com/joseantoniokast?ref_src=twsrc%5Etfw\">@joseantoniokast</a> será el próximo Presidente de Chile, su nivel más alto desde el 11 de abril de este año y 6pts más que <a href=\"https://twitter.com/jeannette_jara?ref_src=twsrc%5Etfw\">@jeannette_jara</a> que llega al 34% (+3pts), también su mejor desempeño<a href=\"https://twitter.com/hashtag/InsightChile?src=hash&ref_src=twsrc%5Etfw\">#InsightChile</a> <a href=\"https://twitter.com/hashtag/PlazaPublica?src=hash&ref_src=twsrc%5Etfw\">#PlazaPublica</a> <a rel=\"link a una nota absoluta 40\" href=\"https://t.co/Y2GePRdC1G\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Y2GePRdC1G</a></p>\n— Cadem_cl (@Cadem_cl) <a href=\"https://twitter.com/Cadem_cl/status/1974982936937312547?ref_src=twsrc%5Etfw\">October 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En cuanto a contingencia: El 61% de los encuestados afirmó haber escuchado o visto información sobre el anuncio de la<a href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-revela-que-el-gasto-publico-crecera-1-7-en-2026/2025-09-30/215810.html?_gl=1*z1gxwc*_gcl_au*MjA1NDUzMjMyMi4xNzUzODEyOTEy\"><strong> Ley de Presupuesto 2026</strong> realizado por el Presidente Gabriel Boric,</a> pero <strong>solo el 34% lo evaluó positivamente.</strong></p>\n<p>Asimismo, el 54% se mostró en desacuerdo con la <strong>eliminación de los 600 millones de dólares de libre disposición para la próxima administración</strong>, medida incorporada en la propuesta del Ejecutivo.</p>\n<p>En tanto, un 46% cree poco o nada probable que el Estado logre reducir 6 mil millones de dólares en gasto, y un 55% consideró muy poco probable que esos recortes afecten los beneficios sociales.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">💰 <a href=\"https://twitter.com/hashtag/Cadem?src=hash&ref_src=twsrc%5Etfw\">#Cadem</a> El anuncio de la Ley de Presupuesto 2026 alcanzó 61% de visibilidad y 34% de evaluación positiva. 88% está de acuerdo con que tenga foco en salud, pensiones, vivienda y seguridad y 54% rechaza eliminar US$600 millones de libre disposición<a href=\"https://twitter.com/hashtag/InsightChile?src=hash&ref_src=twsrc%5Etfw\">#InsightChile</a> <a href=\"https://twitter.com/hashtag/PlazaPublica?src=hash&ref_src=twsrc%5Etfw\">#PlazaPublica</a> <a rel=\"link a una nota absoluta 63\" href=\"https://t.co/noIjm5wFqV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/noIjm5wFqV</a></p>\n— Cadem_cl (@Cadem_cl) <a href=\"https://twitter.com/Cadem_cl/status/1974993003396919622?ref_src=twsrc%5Etfw\">October 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/cadem-kast-lidera-expectativa-presidencial-y-jara-sube-en-preferencias/2025-10-05/220525.html","streamUrl":null,"titleText":"Cadem: Kast lidera expectativa presidencial y Jara sube en preferencias","uid":"90dc28fc-a3c8-4390-bdb2-ee72a8cdbd20","updateDate":"2025-10-06T01:05:25.000Z"},{"mainText":"<p>Este domingo se cerró la fase grupal de la <strong>Copa Mundial Sub 20 en Chile</strong>, definiendo a las <strong>12 selecciones clasificadas</strong> entre los dos mejores de cada zona y los cuatro mejores terceros.</p>\n<p>Tras una breve pausa este lunes 6 de octubre, el balón volverá a rodar a partir del martes 7 y se extenderá todo hasta el jueves 9 de dicho mes.</p>\n<p><em>Revisa los partidos a continuación:</em></p>\n<p><strong>Martes 7 de octubre</strong></p>\n<ul>\n<li><strong>Ucrania vs. España.</strong> 17:00 horas. Estadio \"Elías Figueroa\", Valparaíso.</li>\n<li><strong>Chile vs. México.</strong> 20:00 horas. Estadio \"Elías Figueroa\", Valparaíso.</li>\n</ul>\n<p><strong>Miércoles 8 de octubre</strong></p>\n<ul>\n<li><strong>Argentina vs. Nigeria.</strong> 17:00 horas. Estadio Nacional, Santiago.</li>\n<li><strong>Colombia vs. Sudáfrica.</strong> 17:00 horas. Estadio Fiscal, Talca.</li>\n<li><strong>Japón vs. Francia</strong>. 20:00 horas. Estadio Nacional, Santiago.</li>\n<li><strong>Paraguay vs. Noruega</strong> 20:00 horas. Estadio Fiscal, Talca.</li>\n</ul>\n<p><strong>Jueves 9 de octubre</strong></p>\n<ul>\n<li><strong>Estados Unidos vs. Italia.</strong> 17:00 horas. Estadio El Teniente, Rancagua.</li>\n<li><strong>Marruecos vs. Corea del Sur.</strong> 20:00 horas. Estadio El Teniente, Rancagua.</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPcz6FCE-jx/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPcz6FCE-jx/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FIFA World Cup (@fifaworldcup)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/con-la-roja-presente-los-cruces-de-octavos-de-final-en-la-copa-mundial/2025-10-05/223748.html","streamUrl":null,"titleText":"Con La Roja presente: Los cruces de octavos de final en la Copa Mundial Sub 20","uid":"925191f0-4ecc-4cea-82fa-52978397bd83","updateDate":"2025-10-06T01:37:48.000Z"},{"mainText":"<p>Las selecciones de <strong>Colombia y Nigeria sellaron un empate 1-1 en el cierre de la fase grupal del Mundial sub 20 que se juega en nuestro país</strong> en un resultado que concretó la clasificación de ambos elencos a la ronda de los octavos de final.</p>\n<p>La acción en los arcos fue escasa y recién a los 51 minutos<strong> Kener González logró la apertura de la cuenta para el conjunto sudamericano.</strong></p>\n<p>Los africanos, que necesitaban al menos el empate para meterse como uno de los mejores terceros, reaccionaron y a los 86 minutos <strong>Daniel Bameyi marcó la paridad mediante lanzamiento penal.</strong></p>\n<p>Con este resultado, <strong>Colombia llegó a los cinco puntos y terminó igualada en todo con Noruega</strong>, aunque se alzó con el liderato del grupo gracias al fair-play.</p>\n<p><strong>Las \"Aguilas\", en tanto, se quedaron con 4 unidades y remataron como uno de los mejores terceros.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/colombia-y-nigeria-igualaron-y-sellaron-su-acceso-a-octavos-de-final-en/2025-10-05/222558.html","streamUrl":null,"titleText":"Colombia y Nigeria igualaron y sellaron su acceso a octavos de final en el Mundial sub 20","uid":"78de0ac1-8efa-40cb-bc49-d97aec5cd1cc","updateDate":"2025-10-06T01:25:58.000Z"},{"mainText":"<p>El presidente de Estados Unidos,<strong> Donald Trump</strong>, anunció este domingo que <strong>esta semana “debería completarse” la primera fase de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-avisa-de-que-hamas-debe-aceptar-en-su-totalidad-el-plan-de/2025-10-05/153908.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su plan para poner fin a la guerra en la Franja de Gaza</a></strong> y definir el futuro del enclave palestino, y urgió a todas las partes involucradas a trabajar con prontitud.</p>\n<p>“Me han dicho que la primera fase debería completarse esta semana, y les pido a todos que actúen con rapidez... <strong>¡El tiempo es crucial o se producirá un derramamiento de sangre masivo</strong>, algo que nadie quiere ver”, escribió Trump en su red Truth Social.</p>\n<p>El mandatario estadounidense cambió el tono amenazador de la mañana de este domingo cuando dijo en una entrevista con la CNN que <strong>Hamás se enfrenta a la \"aniquilación total\" si se niega a ceder el control</strong>, como estipula su plan.</p>\n<p>En contraste, Trump dijo esta tarde que <strong>las conversaciones han sido “muy exitosas y avanzan con rapidez”</strong>, y espera que los equipos de negociadores y mediadores se reúnan de nuevo este lunes en Egipto para ultimar y aclarar detalles.</p>\n<h2><em><strong>Avances y reuniones clave</strong></em></h2>\n<p>El enviado especial de la Casa Blanca para Medio Oriente, Steve Witkoff, viajó ayer sábado a El Cairo (Egipto) <strong>para avanzar las negociaciones sobre el plan de paz antes de su implementación</strong>.</p>\n<p>“Este fin de semana se han mantenido conversaciones muy positivas con Hamás y países de todo el mundo (árabes, musulmanes y de todos los demás países) <strong>para liberar a los rehenes y poner fin a la guerra</strong>\", insistió el mandatario.</p>\n<p>Hamás anunció el viernes que <strong>acepta la liberación de todos los rehenes según lo estipulado en el plan de Trump</strong>, si bien exigió \"aprovisionar las condiciones en el terreno para el proceso de intercambio\".</p>\n<p>A su vez, Israel acordó este sábado una <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-denuncia-bombardeos-en-gaza-y-mentiras-de-netanyahu-tras-propuesta/2025-10-05/010013.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"<strong>línea de retirada inicial\" de su ejército en Gaza</strong></a>, lo que significó un avance para el proyecto del mandatario estadounidense para llevar paz a la región.</p>\n<h2><span ><em><strong>Los 20 puntos del plan</strong></em></span></h2>\n<p>El plan de 20 puntos del presidente republicano <strong>propone el fin inmediato de la guerra y la liberación de los rehenes</strong>.</p>\n<p>La propuesta también contempla la <strong>desmilitarización de la Franja y la posibilidad de negociar en el futuro</strong> un Estado palestino, algo descartado, sin embargo, por el primer ministro israelí.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-anuncio-pronta-conclusion-de-la-primera-fase-de-su-plan-de-paz/2025-10-05/213235.html","streamUrl":null,"titleText":"Trump anunció pronta conclusión de la primera fase de su plan de paz para Gaza","uid":"e2958e26-7ae9-452c-bacc-42d5e6e96e98","updateDate":"2025-10-06T00:32:35.000Z"},{"mainText":"<p>En el cierre de la fase grupal por la Copa Mundial Sub 20 que se disputa en Chile, la selección de <strong>Noruega</strong> consiguió igualar <strong>1-1 frente a Arabia Saudita</strong> para confirmar su presencia en octavos de <strong>final como segundo lugar en el Grupo F.</strong></p>\n<p>Ambos elencos llegaron al Estadio El Teniente de Rancagua con sus destinos claros en la competición, por lo que tras un primer tiempo muy parejo los europeos consiguieron <strong>adelantarse gracias</strong> a <strong>Niklas Kemp Fuglestad (46')</strong> en el inicio del complemento.</p>\n<p>No obstante, el conjunto de Oriente Medio no se quiso quedar atrás y<strong> forzó un penal que fue ejecutado por Talal Abubakr Haji (53')</strong> para asegurar el primer punto de los dirigidos por Marcos Souza en la cita juvenil.</p>\n<p>Con esto, el Grupo F <strong>quedó liderado por Colombia gracias al Fair Play y Noruega quedó con los mismos 5 puntos en el segundo lugar</strong>. En tanto, Nigeria se quedó como uno de los mejores terceros lugares al sumar 4 puntos y ubicarse sobre la unidad que sumó Arabia Saudita.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/noruega-igualo-con-arabia-saudita-y-confirmo-su-presencia-en-octavos-del/2025-10-05/221448.html","streamUrl":null,"titleText":"Noruega igualó con Arabia Saudita y confirmó su presencia en octavos del Mundial Sub 20","uid":"c1a79f7d-dece-4066-9235-a2d95602c3ee","updateDate":"2025-10-06T01:14:48.000Z"},{"mainText":"<p>Este domingo 4 de octubre se llevará a cabo la novena jornada de la <strong>Copa Mundial Sub 20 de Chile 2025</strong>, con duelos correspondientes a la tercera fecha para definir <strong>los grupos E y F.</strong></p>\n<p>Síguelo en Cooperativa.cl:</p>\n<p><strong>Domingo 5 de octubre</strong></p>\n<ul>\n<li><strong>Sudáfrica 2-1 Estados Unidos</strong>. Finalizado. Grupo E. Estadio El Teniente.</li>\n</ul>\n<p><em>0-1: 12' Noah Cobb (EEUU); 1-1: 17' Joshua Wynder, autogol (SUD); 2-1: 45' Gomolemo Kekana (SUD)</em></p>\n<ul>\n<li><strong>Nueva Caledonia 0-6 Francia</strong>. Finalizado. Grupo E. Estadio Fiscal de Talca.</li>\n</ul>\n<p><em>0-1: 13' Andrea Le Borgne (FRA); 0-2: 55' Lucas Michal (FRA); 0-3: 82' Andrea Le Borgne (FRA); 0-4: 84' Lucas Michal (FRA); 0-5: 90+1' Gabin Bernardeau (FRA); 0-6: 90+3' Andrea Le Borgne (FRA)</em></p>\n<ul>\n<li><strong>Arabia Saudita 1-1 Noruega</strong>. Finalizado. Grupo F. Estadio El Teniente.</li>\n</ul>\n<p><em>0-1: 46' Niklas Kemp Fuglestad (NOR); 1-1: 53' Talal Abubakr Haji, de penal (ARS)</em></p>\n<ul>\n<li><strong>Nigeria 1-1 Colombia.</strong> Finalizado. Grupo F. Estadio Fiscal de Talca</li>\n</ul>\n<p><em>0-1: 51' Kener González (COL); 1-1: 86' Daniel Bameyi, de penal (NIG)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/se-cierra-la-fase-de-grupos-la-octava-jornada-de-la-copa-mundial-sub-20/2025-10-05/111102.html","streamUrl":null,"titleText":"Se cierra la fase de grupos: La octava jornada de la Copa Mundial Sub 20 Chile 2025","uid":"b3257166-8f63-4e7c-be82-295ca70f6468","updateDate":"2025-10-05T14:11:02.000Z"},{"mainText":"<p><strong>Fortaleza</strong>, club que contó con la titularidad del defensor chileno<strong> Benjamín Kuscevic</strong>, sumó un triunfo clave en sus aspiraciones por abandonar la zona de descenso en el Brasileirao tras remontar con un tardío <strong>1-2 a Juventude</strong> en el Estadio \"Alfredo Jaconi\".</p>\n<p>El compromiso, válido por la fecha 27 del torneo, tuvo al elenco de casa consiguiendo la ventaja<strong> cuando Rafael Bilú (6') aprovechó un error de la defensa para eludir al zaguero nacional</strong> y definir de zurda al segundo palo del portero.</p>\n<p>La situación no quedó ahí, ya que Gastón Ávila volvió a equivocarse y concedió un penal. Sin embargo,<strong> el meta Brenno (21') estuvo impecable para contener el remate de Gilberto.</strong></p>\n<p>Posteriormente, las acciones de Juventude fueron bajando hasta que en el complemento fue Fortaleza quien tomó el protagonismo. Ahí fue <strong>Eros Mancuso (72') quien firmó un golazo y luego el paraguayo Adam Bareiro (85')</strong> aseguró la victoria.</p>\n<p>Con esto, el equipo dirigido por Martín Palermo abandonó el penúltimo lugar y rebasó a su rival de turno para <strong>ubicarse decimoctavo con 24 unidades,</strong> quedando a cuatro unidades del puesto de salvación que es ocupado por Santos en el decimosexto lugar.</p>\n<p>Fortaleza ahora tendrá que medirse en la siguiente jornada ante un Vasco da Gama que marcha undécimo. <strong>El duelo se jugará este 15 de octubre a partir de las 21:30 horas (00:30 GMT).</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.brasileirao.769288&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/benjamin-kuscevic-fue-titular-en-agonica-remontada-de-fortaleza-ante/2025-10-05/214520.html","streamUrl":null,"titleText":"Benjamín Kuscevic fue titular en agónica remontada de Fortaleza ante Juventude","uid":"c93b2d94-d125-4db1-9c65-5b18e0dfb5ce","updateDate":"2025-10-06T00:45:20.000Z"}]
