[{"mainText":"El desastre natural ha causado la muerte de 14 personas, aunque las víctimas podrían aumentar con el pasar de los días. La primera ministra Giorgia Meloni adelantó su regreso de la cumbre del G7 de Hiroshima y este domingo visitó las zonas afectadas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/mas-de-10-000-desplazados-por-las-inundaciones-en-italia-regresan-a-sus/2023-05-21/114307.html","streamUrl":null,"titleText":"Más de 10.000 desplazados por las inundaciones en Italia regresan a sus casas","uid":"5c0b63dd-c4cb-4ca4-a24a-1297d9def9db","updateDate":"2023-05-21T15:52:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/economia/consumidores/finanzas-personales/mi-barrio-financiero-la-alianza-para-contribuir-a-la-educacion/2023-05-21/113041.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230521/mmedia/multimedia_audio120230521113041.mp3","titleText":"Mi Barrio Financiero: La alianza para contribuir a la educación financiera","uid":"5bb1dc61-f299-4603-bdaf-779eab43fd88","updateDate":"2023-05-21T15:43:00.000Z"},{"mainText":"La expresidenta afirmó que compañías de más de 10 países \"están interesadas en participar en los distintos eslabones de la cadena de valor del litio en nuestro país\". \"Entienden que Chile quiere y debe ser parte de las decisiones estratégicas y del desarrollo de la industria en su territorio\", puntualizó.","redirectionUrl":"https://cooperativa.cl/noticias/economia/materias-primas/litio/bachelet-e-interes-de-empresas-extranjeras-por-el-litio-se-enfrenta-a/2023-05-21/110821.html","streamUrl":null,"titleText":"Bachelet e interés de empresas extranjeras por el litio: Se enfrenta a quienes hablan de nacionalización","uid":"34778176-ac1e-48ef-ad60-42e2d21c05c9","updateDate":"2023-05-21T15:23:00.000Z"},{"mainText":"La banda es acusada de enviar la sustancia desde el norte del país hacia la Región Metropolitana, las cuales viajaban ocultas en pallets de cerámicas. La droga estaba avaluada en 900 mil millones de pesos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/pdi-detuvo-a-cinco-personas-e-incauto-90-mil-dosis-de-cocaina-en-santiago/2023-05-21/103728.html","streamUrl":null,"titleText":"PDI detuvo a cinco personas e incautó 90 mil dosis de cocaína en Santiago","uid":"23f234c1-138b-4380-ab55-87cfcca4841e","updateDate":"2023-05-21T15:08:00.000Z"},{"mainText":"Nancy Domínguez, hermana de Milton Domínguez Moreno (61), el ciudadano colombiano discapacitado y en situación de calle que fue asesinado a golpes el viernes en un crimen que involucra a cuatro funcionarios de la Armada, recordó que el fallecido “fue una inspiración” y buena persona, a quien “le gustaba buscar al mundo”. En una entrevista exclusiva a Cooperativa, explicó cómo fue que recibieron la noticia en Colombia y cuál fue la principal motivación que lo trajo al país.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/era-una-inspiracion-le-gustaba-buscar-al-mundo-dice-hermana-de/2023-05-21/103015.html","streamUrl":null,"titleText":"\"Era una inspiración, le gustaba buscar al mundo\", dice hermana de víctima del crimen que involucra a marinos","uid":"2d51fb76-cb89-4176-985a-c958430b7b99","updateDate":"2023-05-21T14:55:00.000Z"},{"mainText":"\"Killers of the Flower Moon\", de Martin Scorsese, estrenó este sábado en el Festival de Cannes. El actor, que interpreta al villano, aseguró que el exmandatario se asemeja a su personaje.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/es-un-estupido-robert-de-niro-arremete-contra-trump-en-el-estreno-de/2023-05-21/105452.html","streamUrl":null,"titleText":"\"Es un estúpido\": Robert De Niro arremete contra Trump en el estreno de su nueva película","uid":"07e53525-a772-47cb-a498-fd13bec3a550","updateDate":"2023-05-21T14:50:00.000Z"},{"mainText":"Un grupo de activistas contra el cambio climático arrojaron este domingo un líquido negro -presumiblemente carbón líquido- en el agua de la Fontana de Trevi de Roma y desplegaron una pancarta exigiendo dejar de invertir en combustibles fósiles. La decena de jóvenes entró al agua de la joya del barroco para advertir que el país \"está muriendo\" a causa de la crisis climática y señalaron como una de sus consecuencias las inundaciones en Emilia-Romaña, en el norte italiano, y que han causado 14 muertos y 36.600 desplazados. La policía acudió al lugar e ingresó al agua para sacarlos uno a uno y luego arrestarlos, mientras que los turistas que se encontraban en el monumento reaccionaron con insultos y abucheos a su acción.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/activistas-climaticos-tineron-de-negro-agua-de-la-fontana-de-trevi-de/2023-05-21/094638.html","streamUrl":null,"titleText":"Activistas climáticos tiñeron de negro agua de la Fontana de Trevi de Roma","uid":"4af480d8-d6c4-4942-b60e-5726899d55b8","updateDate":"2023-05-21T14:12:00.000Z"},{"mainText":"El presidente de Ucrania descartó la información entregada por el grupo Wagner, mercenarios al servicio de Rusia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-afirma-que-bajmut-no-esta-ocupada-por-rusia-a-dia-de-hoy/2023-05-21/085154.html","streamUrl":null,"titleText":"Zelenski afirma que Bajmut \"no está ocupada por Rusia a día de hoy\"","uid":"92a9fdc5-de13-43a4-9280-dc666aeb2ac3","updateDate":"2023-05-21T12:38:00.000Z"},{"mainText":"Las fuerzas militares encontraron un campamento abandonado a menos de tres kilómetros de donde cayó el avión. \"Mantenemos toda la alerta, pero con los mecanismos de inteligencia monitoreamos qué puede estar pasando\", aseguraron.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/posibilidad-de-que-disidencias-de-las-farc-tengan-a-ninos-perdidos-tras/2023-05-20/200650.html","streamUrl":null,"titleText":"Posibilidad de que disidencias de las FARC tengan a niños perdidos tras accidente es \"nula\", según el Ejército de Colombia","uid":"300e2bb7-b041-4184-8f01-8027dcc05d5a","updateDate":"2023-05-21T05:45:00.000Z"},{"mainText":"\"No puedo generar adhesión si tengo problemas de gestión, si sigo hablando de la agenda identitaria y más encima peleo con los republicanos y encuentro que la gente es tonta porque votó por ellos\", dijo la timonel del PPD. \"Si alguien quiere buscar en mí un chivo expiatorio, no tengo ningún problema\", afirmó a dos semanas de la derrota del oficialismo en los comicios constituyentes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/piergentili-pidio-al-oficialismo-dejar-de-hablarles-a-los-monos/2023-05-21/010520.html","streamUrl":null,"titleText":"Piergentili pidió al oficialismo dejar de hablarles \"a los monos peludos, al 30%, a les compañeres\"","uid":"8b1aa9ee-0bfe-4529-a0e9-73e09c88e072","updateDate":"2023-05-21T05:36:00.000Z"},{"mainText":"El parlamentario de la DC exigió a las concesionarias elevar sus estándares de seguridad, después de una veintena de denuncias de conductores agredidos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/autopistas/senador-flores-tras-apedreos-en-ruta-del-maipo-muchas-autopistas-estan/2023-05-20/234552.html","streamUrl":null,"titleText":"Senador Flores tras apedreos en Ruta del Maipo: \"Muchas autopistas están funcionando como isapres: cobran caro y rinden poco\"","uid":"36d2f2af-5b8a-4e16-ae7c-2ea578ac6694","updateDate":"2023-05-21T03:48:00.000Z"},{"mainText":"Al cierre de su primera semana en el cargo, que partió con una nueva toma, Carolina Vega urgió \"discriminalizar a los liceos históricos, porque también estamos aportando harto\". Sobre el petitorio de los alumnos, afirmó que \"si ellos sienten que lo que están poniendo lo necesitan, es pertinente y vamos a entregarles una respuesta\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/por-que-el-instituto-nacional-no-tendria-que-tener-esta-sintomatologia/2023-05-20/232312.html","streamUrl":null,"titleText":"\"¿Por qué el Instituto Nacional no tendría que tener esta sintomatología si la sociedad la tiene?\", dice su rectora","uid":"1288def2-3880-4ee8-9767-ae8af6dea2ea","updateDate":"2023-05-21T03:28:00.000Z"},{"mainText":"Desde ahora se puede visualizar el legado de la figura cultural clave del retorno a la democracia. Pocos meses atrás, la premiada documentalista Maite Alberdi retrató los altos y bajos de la enfermedad que padeció, el alzheimer.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/homenaje-a-augusto-gongora-tvn-emite-programacion-especial-al/2023-05-20/234433.html","streamUrl":null,"titleText":"\"Homenaje a Augusto Góngora\": TVN emite programación especial al fallecido periodista","uid":"50bf88df-5ecc-48bb-8967-0e494e06e825","updateDate":"2023-05-21T03:27:00.000Z"},{"mainText":"El encuentro se da en el marco de la cumbre en Hiroshima.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/el-g7-se-reune-con-zelenski-en-una-cita-centrada-en-ayuda-militar/2023-05-20/222718.html","streamUrl":null,"titleText":"El G7 se reúne con Zelenski en una cita centrada en ayuda militar","uid":"d9ea5233-e35a-4403-a814-dd974b598c88","updateDate":"2023-05-21T02:30:00.000Z"},{"mainText":"El grave siniestro ocurrió en Quilicura. La SIAT quedó a cargo de la indagatoria.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/micrero-choco-tras-distraerse-con-el-celular-segun-pasajeros-el-y-una/2023-05-20/220440.html","streamUrl":null,"titleText":"Micrero chocó tras distraerse con el celular, según pasajeros: él y una mujer sufrieron amputaciones","uid":"bd576518-03a4-49cb-a76d-b60491dcae7b","updateDate":"2023-05-21T02:15:00.000Z"}]
