[{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/cumbres-cop/cop30-lula-lanza-un-fondo-global-para-conservar-los-bosques-tropicales/2025-11-06/164051.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>trigésima cumbre climática de la ONU (COP30)</strong></a> empieza oficialmente este lunes en la ciudad de <strong>Belém</strong>, en la Amazonía brasileña, con <strong>una larga lista de tareas pendientes y la misión de poner freno a la creciente ola de negacionismo</strong>.</p>\n<p>Representantes de unos <strong>170 países</strong> participarán en una cita marcada por un mundo en crisis, profundos cambios geopolíticos, un número récord de conflictos armados, disputas comerciales e importantes líderes mundiales que siembran dudas sobre el calentamiento global.</p>\n<p><strong>\"Este es el momento de honrar nuestra ancestralidad en el derecho internacional. En la COP30, nuestra ambición debe ser llenar las lagunas mediante la implementación de la unión y la cooperación\"</strong>, expresó el presidente de la COP30, <strong>André Corrêa do Lago</strong>, en una carta divulgada este domingo.</p>\n<p>Es la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/clima/lula-propondra-a-la-onu-celebrar-la-cop30-en-la-amazonia-brasilena/2022-11-16/083125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">primera vez que la conferencia climática se celebra en el mayor bosque tropical del planeta</a>, un ecosistema vital para la regulación de la temperatura global, pero también uno de los más amenazados por la deforestación y la minería ilegal.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/cop30-las-claves-para-entender-la-proxima-cumbre-climatica-de-la-onu/2025-11-02/190305.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>COP30: Las claves para entender la próxima cumbre climática de la ONU</em></span></a></li>\n</ul>\n<h2 ><span ><em><strong>Desastre climático en Brasil en plena COP30</strong></em></span></h2>\n<p>Y es que el planeta continúa dando<strong> señales alarmantes.</strong></p>\n<p>El viernes, mientras los líderes mundiales discutían sobre la transición energética en Belém, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/sucesos/tornado-provoco-estragos-en-el-sur-de-brasil-al-menos-cinco-muertos-y/2025-11-08/102823.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un <strong>tornado sin precedentes</strong> causó <strong>al menos seis muertos y 784 heridos</strong></a> en el estado de <strong>Paraná</strong>, en el sur de Brasil.</p>\n<p>El fenómeno, con vientos de hasta 250 kilómetros por hora, arrasó la localidad de <strong>Río Bonito do Iguaçu</strong>, donde destruyó casi todo el parque de viviendas.</p>\n<p>Este domingo, en <strong>Filipinas</strong>, <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/tifones/el-supertifon-fung-wong-se-debilito-tras-tocar-tierra-en-filipinas-pero/2025-11-09/230647.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">casi un millón de personas fueron evacuadas ante la llegada de un nuevo <strong>supertifón</strong></a>, apenas dos días después de sufrir otro que dejó <strong>220 muertos.</strong></p>\n<p>En este contexto, el secretario general de la ONU, <strong>António Guterres</strong>, manifestó el jueves, en la apertura de la cumbre de líderes de la COP30, su<a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/guterres-pide-cambio-de-rumbo-ante-fracaso-de-los-objetivos-climaticos/2025-10-28/095624.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> pesimismo sobre la posibilidad de alcanzar el objetivo de limitar el aumento de la temperatura a 1,5 °C.</a></p>\n<p><strong>\"Es un fracaso moral\"</strong>, dijo.<a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/guterres-pide-cambio-de-rumbo-ante-fracaso-de-los-objetivos-climaticos/2025-10-28/095624.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>\n<p>Brasil, como país organizador, pretende enderezar el rumbo y mantener vivo uno de los pilares del<strong> Acuerdo de París.</strong></p>\n<p><strong>\"La COP30 puede marcar el momento en que la humanidad vuelve a empezar, restaurando nuestra alianza con el planeta y entre generaciones\"</strong>, indicó Corrêa do Lago en la misiva.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 29\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/clima/directora-de-la-cop30-el-cambio-climatico-es-una-guerra/2025-05-22/092816.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><span >Directora de la COP30: \"El cambio climático es una guerra\"</span></em></a></li>\n</ul>\n<h2 ><span ><em><strong>Cinco ejes para avanzar en Belém</strong></em></span></h2>\n<p>El científico <strong>Paulo Artaxo</strong>, integrante del Panel Intergubernamental sobre el Cambio Climático (IPCC, por sus siglas en inglés), espera avances en<strong> cinco ejes</strong>: promover una <strong>transición justa para abandonar los combustibles fósiles</strong>, garantizar <strong>mecanismos para acabar con la deforestación en los bosques tropicales hasta 2030</strong>, consolidar <strong>instrumentos para la financiación climática</strong>, implementar <strong>políticas de adaptación</strong> y reforzar el <strong>multilateralismo</strong>.</p>\n<p><a rel=\"link a una nota absoluta 38\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/cumbres-cop/la-cop30-plantea-gravar-moda-tecnologia-y-bienes-militares-para-la/2025-11-05/192108.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El tema de la <strong>financiación</strong> sigue coleando</a> desde la COP29 de Bakú. Los países en desarrollo insisten en negociar en Belém cómo llegar a los <strong>1,3 billones de dólares anuales hasta 2035</strong> para poder cumplir con sus objetivos climáticos.</p>\n<p>Sin embargo, para Artaxo, <strong>Europa</strong>, presionada por el aumento del gasto en defensa, intentará evitar ese asunto.</p>\n<p>En vísperas de la trigésima conferencia, Brasil y Azerbaiyán, anfitrión de la COP29, publicaron una <strong>hoja de ruta</strong> para pasar de los 300.000 millones de dólares comprometidos hasta esos 1,3 billones.</p>\n<p>Entre las propuestas figuran <strong>gravar la moda de lujo, la tecnología y los productos militares.</strong></p>\n<p>Por otro lado, los<strong> países petroleros buscarán también bloquear cualquier progreso</strong> respecto a la posibilidad de abandonar el petróleo como fuente de energía.</p>\n<p>Otro objetivo de los negociadores será establecer por consenso una serie de indicadores de adaptación. Hasta ahora se maneja una<strong> lista de 100 elementos</strong>. De esta forma, se podrá medir qué países son más vulnerables a la emergencia climática y actuar en consecuencia.</p>\n<h2 ><span ><em><strong>\"No sabemos qué harán la mayoría de los países\"</strong></em></span></h2>\n<p>Dar más peso a la adaptación supone reconocer implícitamente que las metas de mitigación no se han cumplido. De hecho, este año los <strong>195 signatarios del Acuerdo de París estaban obligados a presentar nuevos objetivos de reducción de emisiones</strong>, las llamadas NDC. Sin embargo, <strong>apenas 79 países han hecho los deberes antes</strong> de esta cumbre climática.</p>\n<p>\"Vamos a atravesar la conferencia con la posibilidad de<strong> no saber qué harán la mayoría de los países\"</strong>, afirmó <strong>Marcio Astrini</strong>, secretario ejecutivo de la red Observatorio del Clima.</p>\n<p>Además, <strong>Estados Unidos</strong>, uno de los países más contaminantes y cuyo presidente, <strong>Donald Trump,</strong> niega la crisis climática, <strong>no participó en la cumbre de líderes</strong>, que se celebró entre el jueves y el viernes pasados, y <strong>aún no se sabe cómo estará representado en la conferencia en Belém.</strong></p>\n<p>Las negociaciones se prolongarán <strong>hasta el día 21</strong>, con la posibilidad de extenderse unos pocos días más, en Belém, cuya preparación para esta COP30 se vio empañada por graves problemas logísticos y los precios desorbitados de sus hoteles.</p>\n<ul>\n<li><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 48\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/cumbres-cop/cop30-boric-critico-otra-vez-el-negacionismo-climatico-y-las-mentiras/2025-11-06/134931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>COP30: Boric criticó otra vez el negacionismo climático y las mentiras de Trump</em></span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/cumbres-cop/la-cop30-empieza-en-brasil-con-muchas-tareas-y-la-mision-de-frenar-la/2025-11-10/000905.html","streamUrl":null,"titleText":"La COP30 empieza en Brasil con muchas tareas y la misión de frenar la ola de negacionismo","uid":"d19cac60-67ef-46e1-9fbf-9a667febe551","updateDate":"2025-11-10T03:09:05.000Z"},{"mainText":"<p><strong>Gendarmería</strong> instruyó este domingo una <strong>investigación interna</strong> tras la difusión de una serie de videos que mostraron a <strong>reclusos del Centro de Detención Preventiva Santiago 1 celebrando con asado, alcohol y música</strong>.</p>\n<p>Las imágenes, registradas por los propios internos y viralizadas en redes sociales, generaron una inmediata reacción de las autoridades penitenciarias, que calificaron la situación como una <strong>\"vulneración grave a la disciplina interna y a la seguridad del recinto\".</strong></p>\n<p>Las imágenes difundidas por los reclusos —informó<em> La Tercera</em>— mostraban a un grupo de hombres sentados alrededor de una mesa con <strong>una botella de whisky, latas de cerveza y envases de bebidas gaseosas.</strong></p>\n<p>El ambiente era distendido, con <strong>música y manipulación de teléfonos celulares,</strong> elementos estrictamente prohibidos al interior de cualquier recinto penitenciario.</p>\n<p>Se identificó que el hecho se habría producido específicamente en el <strong>módulo N°35</strong> del penal ubicado en la comuna de Santiago.</p>\n<p>La tenencia de teléfonos móviles y, especialmente, el consumo de bebidas alcohólicas constituyen faltas graves a la normativa penitenciaria, lo que obligó a una acción inmediata por parte de Gendarmería, que desplegó un operativo de decomiso en el módulo, utilizando el sistema de bloqueo de señales telefónicas que permitió localizar con precisión la dependencia donde se desarrollaba la actividad irregular.</p>\n<p>De acuerdo con Gendarmería, funcionarios ingresaron al módulo y <strong>sorprendieron a 23 internos en pleno festejo.</strong> Durante el procedimiento de incautación, se lograron decomisar <strong>24 teléfonos celulares, diversas botellas de alcohol, dinero en efectivo y una cantidad considerable de alimentos prohibidos</strong> por la administración penitenciaria, confirmando la extensión de la irregularidad.</p>\n<p>Como medida disciplinaria inmediata, Gendarmería informó que los objetos fueron <strong>decomisados</strong> y que<strong> todos los internos involucrados fueron trasladados a un régimen de aislamiento</strong>; una sanción se mantendrá vigente mientras avanza la investigación interna.</p>\n<p>Además, la institución precisó que se inició la correspondiente<strong> investigación para determinar responsabilidades administrativas </strong>entre el personal.</p>\n<p>Finalmente, la Dirección Regional Metropolitana de Gendarmería anunció que la gravedad de los hechos motivó la <strong>remisión de todos los antecedentes al Ministerio Público.</strong></p>\n<p>El objetivo es que la Fiscalía determine si existen <strong>eventuales responsabilidades penales de los reclusos o si se produjo una eventual participación o negligencia de funcionarios de Gendarmería</strong> en el ingreso de los elementos prohibidos al recinto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/party-en-la-prision-gendarmeria-investiga-fiesta-con-asado-y-whisky/2025-11-10/000225.html","streamUrl":null,"titleText":"\"Party en la prisión\": Gendarmería investiga fiesta con asado y whisky en Santiago 1","uid":"daaf9969-1ae7-4ee8-b679-27d02162da60","updateDate":"2025-11-10T03:02:25.000Z"},{"mainText":"<p>El delantero chileno<strong> Alexander Aravena</strong> vio acción en el empate 2-2 entre <strong>Gremio y Fortaleza</strong> en el Castelao, por la fecha 33 del <strong>Brasileirao</strong>, al ingresar al minuto 79 en lugar de Francis Amuzu.</p>\n<p><strong>Su compatriota Benjamín Kuscevic, en cambio, no ingresó en el conjunto local </strong>y presenció todo el partido desde el banco de los suplentes.</p>\n<p>Los goles del encuentro fueron anotados por <strong>Adam Bareiro (5') y Matheus Pereira (65')</strong> para el conjunto local, mientras que <strong>Carlos Vinicius (32') y Marlon (32')</strong> anotaron para el conjunto del \"monito\" Aravena.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.brasileirao.769346&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/aravena-vio-accion-en-el-empate-entre-gremio-y-fortaleza-en-el-brasileirao/2025-11-10/000224.html","streamUrl":null,"titleText":"Aravena vio acción en el empate entre Gremio y Fortaleza en el Brasileirao","uid":"44acdd27-ef29-4ceb-a045-5818e3e6b248","updateDate":"2025-11-10T03:02:24.000Z"},{"mainText":"<p><strong>Un total de 27 presos murieron tras ser ahorcados la tarde de este domingo en una cárcel de Machala, en la provincia ecuatoriana de El Oro, fronteriza con</strong> Perú, confirmó el gubernamental Servicio Nacional de Atención Integral a Personas Adultas Privadas de la Libertad y Adolescentes Infractores (Snai).</p>\n<p>En un comunicado apuntó que<strong> \"entre ellos (los reos) cometieron asfixia, lo que produjo muerte inmediata por suspensión\".</strong></p>\n<p>En la madrugada,<strong> en esa misma cárcel murieron otros cuatro reos y 33 resultaron heridos, así como un agente policial</strong>, informó el Snai que, sin más detalles, atribuyó ese hecho a la \"reorganización de los privados de libertad en la nueva cárcel de máxima seguridad\".</p>\n<p>La entidad encargada de las cárceles había informado en la mañana que en el suceso de la madrugada habían muerto cinco reos, pero luego rectificó.</p>\n<p><iframe frameborder=\"0\" height=\"609\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FSNAIEcuador%2Fposts%2Fpfbid029BdikUaHvKXrhA1fskj6eBwEFmHUfwUgR4Ssa3apumdmhMw64ezDR3Kr15veFuvJl&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<h2 ><span ><em><strong>Crisis de violencia</strong></em></span></h2>\n<p>El pasado 1 de noviembre, <strong>12 personas fueron halladas sin vida en tres cárceles de Ecuador,</strong> según confirmó entonces el Snai.</p>\n<p><strong>Seis hombres fueron encontrados en la Penitenciaría del Litoral</strong>, la cárcel más poblada y peligrosa de Ecuador, ubicada en la ciudad costera de<strong> Guayaquil; otros cuatro en la cárcel de Turi</strong>, de la andina Cuenca;<strong> y otros dos en la prisión de Esmeraldas</strong>, al norte del país.</p>\n<p>En el caso de los presos de la Penitenciaría, el SNAI señaló que fueron<strong> \"muertes naturales\". Los reos habrían fallecido por tuberculosis</strong>, según el Ministerio del Interior.</p>\n<p>Con respecto a las muertes en los otros dos centros, medios locales señalaron que, de acuerdo a reportes policiales, algunos de los cuerpos tenían heridas provocadas por armas de fuego, otros por armas blancas y otros tenían hematomas.</p>\n<p>Las cárceles son uno de los epicentros de la <strong>crisis de violencia criminal sin precedentes</strong> que atraviesa Ecuador, <strong>al haber sido asesinados en su interior unos 600 reclusos desde 2021</strong>, la mayoría en una serie de masacres por enfrentamientos entre bandas rivales.</p>\n<p>Algunas prisiones están militarizadas y otras bajo control de la Policía Nacional, en el marco del <strong>\"conflicto armado interno\"</strong> que el presidente <strong>Daniel Noboa</strong> declaró en 2024 para luchar contra las bandas delictivas, a quienes se les atribuye la escalada de violencia que ha llevado al país a estar a la cabeza del índice de homicidios en Latinoamérica.</p>\n<p>Una situación que se ha agudizado en 2025, ya que en el primer semestre de este año Ecuador registró 4.619 homicidios, un 47% más que en el mismo período de 2024, cuando se contabilizaron 3.143.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/veintisiete-presos-murieron-ahorcados-en-una-carcel-de-ecuador/2025-11-09/215826.html","streamUrl":null,"titleText":"Veintisiete presos murieron ahorcados en una cárcel de Ecuador","uid":"739f0972-19ec-416c-b174-8cb1d99a5d2e","updateDate":"2025-11-10T00:58:26.000Z"},{"mainText":"<p>El lider de la minoría demócrata en el Senado de EE.UU., <strong>Chuck Schumer</strong>, se opuso esta noche al<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/el-senado-de-ee-uu-llego-a-un-acuerdo-para-poner-fin-al-shutdown/2025-11-09/214302.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> proyecto que se acordó en la Cámara Alta, con el apoyo demócrata, para desbloquear el Gobierno federal</a>, tras <strong>40 días paralizado</strong>.</p>\n<p>El acuerdo permitirá que el Congreso apruebe los fondos presupuestados para los departamentos de Agricultura, Asuntos de Veteranos y otras agencias hasta el 30 de enero, al tiempo que permitirá pagar los sueldos de los alrededor de 650.000 funcionarios puestos en suspensión salarial y reintegrar a algunos funcionarios que fueron suspendidos de empleo.</p>\n<p>Tambien dijo que pidieron al presidente<strong> Donald Trump</strong> que se reuna con el bando demócrata para lograr un acuerdo de proveer seguro médico a bajo costo para los ciudadanos \"pero en lugar de eso, lo que hizo fue <strong>tomarlos como rehenes <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/suprema-permitio-a-trump-suspender-asistencia-alimentaria-a-40-millones/2025-11-08/230836.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cortando el programa de asistencia de comida</a> a familias, veteranos, a ancianos y niños y <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-supero-por-segundo-dia-los-1-000-vuelos-cancelados-por-el/2025-11-08/210133.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cancelando vuelos</a>, cortando la calefacción mientras <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/hija-de-clinton-arremete-contra-trump-por-demolicion-en-la-casa-blanca/2025-10-24/094942.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">construye un salón de baile y un baño de oro</a> y por eso tengo que votar no\"</strong>, afirmó el senador poco antes de la votación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">America is in the midst of a Republican-made health care crisis—a crisis so severe, so urgent, and so devastating for American families that I cannot support a continuing resolution that fails to address it.<br />\n\n<br />\n\nI am voting NO. <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/qfiMma6y5D\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qfiMma6y5D</a></p>\n— Chuck Schumer (@SenSchumer) <a href=\"https://twitter.com/SenSchumer/status/1987706094840389634?ref_src=twsrc%5Etfw\">November 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Como parte de las negociaciones de hoy, el bando republicano aseguró a los demócratas que en diciembre votarían para extender los subsidios del <strong>Obamacare</strong>, como han exigido.</p>\n<p>Otro que se manifestó en contra del acuerdo fue <a rel=\"link a una nota absoluta 22\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/elecciones/california-victoria-del-plan-de-newsom-para-frenar-el-trumpismo-lo/2025-11-05/235559.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el gobernador de California, el demócrata<strong> Gavin Newsom</strong></a>, que calificó de <strong>\"patético\"</strong> el acuerdo.</p>\n<p><strong>\"Esto no es un acuerdo, esto es entregarse y no vamos a doblar la rodilla\"</strong>, afirmó en su cuenta de X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Pathetic.</p>\n— Gavin Newsom (@GavinNewsom) <a href=\"https://twitter.com/GavinNewsom/status/1987703732600184837?ref_src=twsrc%5Etfw\">November 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Pathetic. This isn’t a deal. It’s a surrender. Don’t bend the knee! <a rel=\"link a una nota absoluta 31\" href=\"https://t.co/beCuLi23aF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/beCuLi23aF</a></p>\n— Governor Newsom Press Office (@GovPressOffice) <a href=\"https://twitter.com/GovPressOffice/status/1987664398014677442?ref_src=twsrc%5Etfw\">November 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/gobierno/lider-democrata-en-el-senado-se-opone-al-acuerdo-para-terminar-con-el/2025-11-09/231900.html","streamUrl":null,"titleText":"Líder demócrata en el Senado se opone al acuerdo para terminar con el \"shutdown\"","uid":"6ed098ce-e111-494d-91fb-f3b1897a52fe","updateDate":"2025-11-10T02:19:00.000Z"},{"mainText":"<p>El <strong>supertifón Fung-wong</strong>, conocido localmente como Uwan, <strong>se debilitó este lunes tras desplazarse sobre las aguas costeras de La Unión, en el norte de Filipinas</strong>, después de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/tifones/devastacion-en-filipinas-tifon-kalmaegi-deja-al-menos-114-muertos-y-127/2025-11-06/003251.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">azotar con fuertes vientos y lluvias intensas amplias zonas del país</a> y obligar a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/filipinas/filipinas-evacua-a-casi-un-millon-de-personas-ante-la-llegada-del/2025-11-09/083319.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la evacuación de cerca de un millón de personas</a>, informó la agencia meteorológica nacional Pagasa.</p>\n<p>En su boletín de las 05.00 hora local (18.00 hora de Chile del domingo), Pagasa indicó que el centro del tifón se encontraba frente a las costas de Bacnotan, en La Unión, con<strong> vientos máximos sostenidos de 150 kilómetros por hora y rachas de hasta 230 km/h</strong>, mientras<strong> avanzaba hacia el oeste-noroeste a 25 km/h.</strong></p>\n<p>Aunque el sistema ha perdido algo de fuerza, las autoridades <strong>mantienen señales de alerta por vientos de tifón en amplias zonas del norte y centro de Luzón</strong>, donde se prevén daños considerables a infraestructuras, caída de árboles y cortes eléctricos generalizados.</p>\n<p>La agencia advirtió además del riesgo de marejadas ciclónicas potencialmente mortales, con olas de hasta tres metros que podrían afectar a comunidades costeras del norte y centro de Luzón, incluida Metro Manila, así como regiones de Calabarzon, Mimaropa, Bicol y Bisayas.</p>\n<p>El mar se mantiene extremadamente peligroso, con <strong>olas que superan los 12 metros</strong> en el litoral de La Unión y Pangasinan, y condiciones de navegación de alto riesgo para todas las embarcaciones en los litorales de Luzón y el oeste de Bisayas.</p>\n<p>Pagasa prevé que Fung-wong salga del territorio filipino durante la tarde del lunes y se desplace hacia el mar de China Meridional, donde <strong>podría volver a intensificarse brevemente el martes y el miércoles antes de dirigirse al estrecho de Taiwán</strong>, <strong>donde se espera su debilitamiento.</strong></p>\n<h2 ><span ><em><strong>Estado de emergencia nacional</strong></em></span></h2>\n<p>Las autoridades de gestión de desastres filipinas han instado a la población en áreas de riesgo a <strong>permanecer en refugios seguros y evitar las zonas costeras y fluviales</strong>, mientras <strong>continúan las operaciones de respuesta ante posibles inundaciones</strong>, <strong>deslizamientos de tierra y cortes de servicios básicos.</strong></p>\n<p>Filipinas registra una media de 20 tormentas tropicales y tifones al año, debido a su ubicación en el cinturón de tifones del Pacífico, siendo una de las naciones más vulnerables del mundo a los fenómenos meteorológicos extremos.</p>\n<p>La llegada de Fung-wong se produce cuando el país aún no se recupera del devastador paso del tifón <strong>Kalmaegi</strong>, que esta semana causó <strong>más de 220 muertos y más de un centenar de personas desaparecidas</strong>, según la Oficina Nacional de Defensa Civil.</p>\n<p>El presidente filipino, <strong>Ferdinand Marcos Jr.,</strong> mantiene vigente el <strong>estado de emergencia nacional</strong> y pidió a la población extremar las precauciones.</p>\n<p>El sudeste asiático afronta una<strong> temporada de tormentas excepcionalmente activa</strong>: con Kalmaegi y Fung-wong, ya son 27 tifones los registrados este año. Expertos atribuyen esta intensidad al calentamiento del océano, que alimenta sistemas más extensos y destructivos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/tifones/el-supertifon-fung-wong-se-debilito-tras-tocar-tierra-en-filipinas-pero/2025-11-09/230647.html","streamUrl":null,"titleText":"El supertifón Fung-wong se debilitó tras tocar tierra en Filipinas, pero mantiene riesgo","uid":"02d8dcd5-70b5-4299-a477-730421aaea24","updateDate":"2025-11-10T02:06:47.000Z"},{"mainText":"<p><strong>Al menos siete personas murieron y centenares permanecen desaparecidas tras el hundimiento de un barco con refugiados rohinyás</strong> cerca de la frontera marítima entre <strong>Malasia y Tailandia</strong>, informaron este lunes las autoridades malasias.</p>\n<p>El barco, que transportaba a unos <strong>300 migrantes procedentes del estado birmano de Rakáin</strong>, se hundió el 6 de noviembre tras partir tres días antes de Birmania, según explicó el jefe de la agencia marítima local, <strong>Romli Mustafa</strong>, citado por la agencia estatal malasia <em>Bernama</em>.</p>\n<p>Hasta el momento, los equipos de rescate <strong>han logrado salvar a 13 personas y recuperado siete cuerpos</strong>, mientras continúan las operaciones de <strong>búsqueda en un área de más de 580 kilómetros cuadrados frente a la isla de Langkawi</strong>, un archipiélago de Malasia situado en el mar de Andamán, muy cerca de la frontera con Tailandia.</p>\n<p>Las autoridades creen que los pasajeros fueron divididos en tres embarcaciones más pequeñas al acercarse a la costa malasia, en un intento por evitar ser detectados. Se desconoce el paradero de las otras dos naves.</p>\n<p>Imágenes difundidas por la Agencia Marítima de Malasia mostraron a varios supervivientes siendo atendidos a bordo de un buque de rescate.</p>\n<h2 ><span ><em><strong>Víctimas de trata</strong></em></span></h2>\n<p>Según Romli, <strong>las redes de trata transfronterizas explotan cada vez más a los migrantes</strong>, convirtiéndolos en víctimas de trata de personas mediante rutas marítimas de alto riesgo.</p>\n<p>\"La Autoridad Marítima de Malasia no tolerará ninguna colaboración con quienes participen en actividades de trata de personas.<strong> Todos los implicados serán castigados conforme a la ley\"</strong>, afirmó.</p>\n<p><strong>La mayoría de los pasajeros de estas naves eran rohinyás</strong>, una minoría musulmana apátrida perseguida en Birmania, de donde cientos de miles huyeron tras la represión militar de 2017. Más de 1,3 millones viven actualmente en campamentos de refugiados en Bangladesh en condiciones precarias.</p>\n<p>Impulsados por la violencia en su país de origen y la falta de perspectivas en los campamentos, cada año miles de rohinyás se lanzan al mar en embarcaciones hacia el sudeste asiático, principalmente Malasia e Indonesia.</p>\n<p>Según la Agencia de la ONU para los Refugiados (Acnur), más de 5.100 rohinyás emprendieron travesías marítimas desde Birmania y Bangladesh entre enero y principios de noviembre de este año, de los cuales casi 600 murieron o desaparecieron.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/malasia/centenares-de-desaparecidos-tras-naufragio-de-barco-con-refugiados-en/2025-11-09/225931.html","streamUrl":null,"titleText":"Centenares de desaparecidos tras naufragio de barco con refugiados en Malasia","uid":"365c23e8-9dce-40ae-b2af-ace451961708","updateDate":"2025-11-10T01:59:31.000Z"},{"mainText":"<p >La acción de la<strong> Liga de Primera</strong> tendrá que esperar dos semanas para entrar en la recta final, con <strong>la disputa de la fecha 28</strong>, la antepenúltima del torneo, debido a la <strong>ventana FIFA y las Elecciones Presidenciales</strong> que se realizarán el 16 de noviembre en nuestro país.</p>\n<p >De acuerdo a la web del Campeonato Chileno<strong>, la fecha 28 se disputará el fin de semana del 23 de noviembre,</strong> pero aún está pendiente la programación por parte de la gerencia de ligas de la ANFP.</p>\n<p >La fecha 28 tendrá partidos destacados, como el clásico que afrontará el campeón <strong>Coquimbo Unido ante Deportes La Serena;</strong> el duelo entre <strong>Universidad de Chile y O'Higgins</strong>, rivales directos en la pelea por clasificar a la Copa Libertadores; y el partido entre <strong>Deportes Limache y Unión Española</strong>, que protagonizan la lucha por la permanencia.</p>\n<p >Revisa los partidos de la antepenúltima jornada:</p>\n<ul>\n<li >Colo Colo vs. Unión La Calera</li>\n<li >Universidad Católica vs. Palestino</li>\n<li >Deportes Iquique vs. Cobresal</li>\n<li >Coquimbo Unido vs. Deportes La Serena</li>\n<li >Deportes Limache vs. Unión Española</li>\n<li >Audax Italiano vs. Everton</li>\n<li >O'Higgins vs. Universidad de Chile</li>\n<li >Ñublense vs. Huachipato</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cuando-se-jugara-la-fecha-28-de-la-liga-de-primera/2025-11-09/225857.html","streamUrl":null,"titleText":"¿Cuándo se jugará la fecha 28 de la Liga de Primera?","uid":"8eefdd8a-0bd8-449b-8d83-f2486338f29f","updateDate":"2025-11-10T01:58:57.000Z"},{"mainText":"<p>La <strong>prensa argentina</strong> analizó los rendimientos de los chilenos <strong>Carlos Palacios y Paulo Díaz</strong> en el <strong>Superclásico argentino entre Boca Juniors y River Plate</strong> disputado en La Bombonera y que terminó con 2-0 a favor del xeneize, valorando la actitud de \"La Joya\" y destrozando el nivel que presentó el zaguero \"millonario\". </p>\n<p><em><a rel=\"link a una nota absoluta 1\" href=\"https://www.tycsports.com/boca-juniors/los-puntajes-de-boca-vs-river-por-el-torneo-clausura-id697829.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">TyC Sports</a></em> destacó la entrega que tuvo Palacios y lo calificó con nota seis, aunque valoró su entrega en el clásico.</p>\n<p>\"Dubitativo y un poco perdido en el arranque, aunque levantó en el segundo tiempo. <strong>Entregó todo: corrió, metió y por eso se ganó los aplausos de La Bombonera. Le faltó juego, pero está demostrando una actitud distinta y se valora</strong>\", señaló el citado medio.</p>\n<p>Por su parte el <a rel=\"link a una nota absoluta 3\" href=\"https://www.ole.com.ar/boca-juniors/boca-river-super-superclasico-puntajes-calificaciones_0_vYMKlhb97p.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Diario Olé</em></a> calificó de mejor manera a Palacios con un sólido 7,5: \"<strong>Muy metido. Del medio a la derecha. Correcto en la marca, mejor en los pases. No se le cayeron los anillos cuando tuvo que ir al piso. Metió de lo lindo</strong>. Armani salió lejos en un costado, el chileno lo superó y tiró un centro que terminó en mano del arquero afuera del área. Se fue con una molestia en el ST\".</p>\n<p>La evaluación con Díaz fue todo lo contrario. <a rel=\"link a una nota absoluta 6\" href=\"https://www.tycsports.com/river-plate/los-puntajes-de-river-vs-boca-torneo-clausura-id697831.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>TyC Sports</em></a> le entregó una paupérrima <strong>nota uno.</strong></p>\n<p>\"Hace rato que su ciclo está más que cumplido. Sin embargo, se sigue recurriendo a él. <strong>Un partido espantoso, de los peores que ha jugado un futbolista de River en cancha de Boca</strong>. Perdiendo por arriba y perdiendo por abajo, sin actitud, sin entrega y con fallas llamativas. Un partido que, ojalá, haya sido el último suyo en la institución\", lanzó TyC.</p>\n<p>Por último, <em><a rel=\"link a una nota absoluta 10\" href=\"https://www.ole.com.ar/river-plate/river-boca-superclasico-puntaje-gallardo_0_epbkQP5dsl.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Olé </a></em>también fue en la misma linea y le dio un pobre dos a Díaz.</p>\n<p>\"<strong>Superado por Giménes en el duelo aéreo que derivó en el gol de Zeballos</strong>, quedó clavado, sin intervención alguna\", cerró el diario trasandino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/prensa-argentina-valoro-actitud-de-palacios-y-destrozo-a-diaz-tras-el/2025-11-09/232044.html","streamUrl":null,"titleText":"Prensa argentina valoró actitud de Palacios y destrozó a Díaz tras el triunfo de Boca sobre River","uid":"d87bca81-c924-4db1-af54-26fb7c93adec","updateDate":"2025-11-10T02:20:44.000Z"},{"mainText":"<p >El arquero chileno <strong>Brayan Cortés</strong> mantuvo su arco sin goles este domingo en el <strong>triunfo del campeón Peñarol por 0-2 sobre Montevideo City,</strong> en la <strong>última fecha del Torneo de Clausura</strong> del fútbol uruguayo.</p>\n<p >Cortés fue exigido en la primera parte, pero aportó con tranquilidad y sus compañeros resolvieron en la ofensiva contra el rival, provocando un autogol de Eduardo Aguero (27').</p>\n<p >Finalmente, en el complemento todo lo definió Matías Arezo para sellar el triunfo del aurinegro (62').</p>\n<p >Con la victoria,<strong> Peñarol cerró el Clausura con 35 puntos en el primer lugar</strong>, mientras que Montevideo City finalizó tercero, con 27.</p>\n<p >El próximo desafío de Peñarol será la otra semana, ante <strong>Liverpool</strong>, en la <strong>semifinal de la temporada del Campeonato Nacional de Uruguay.</strong></p>\n<p >Esta semifinal la disputan los ganadores del Apertura (Liverpool) y Clausura (Peñarol), y<strong> el ganador enfrentará a Nacional de Montevideo</strong>, equipo que logró mayor puntaje en la tabla anual de Uruguay.</p>\n<p >El vencedor de esta final con Nacional se proclamará campeón de la temporada en Uruguay. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/cortes-mantuvo-su-arco-sin-goles-en-triunfo-de-penarol-en-el-cierre-del/2025-11-09/225013.html","streamUrl":null,"titleText":"Cortés mantuvo su arco sin goles en triunfo de Peñarol en el cierre del Clausura de Uruguay","uid":"8e605f42-8490-4271-95f7-ea01f3ab0dc2","updateDate":"2025-11-10T01:50:13.000Z"},{"mainText":"<p>La candidata presidencial del pacto Unidad por Chile, <strong>Jeannette Jara</strong> (Partido Comunista), hizo este domingo un llamado público al Senado a aprobar, mañana, la<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/acusacion-constitucional-contra-el-juez-ulloa-avanzo-de-la-camara-al/2025-10-29/123057.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> acusación constitucional contra Antonio Ulloa</strong></a>, juez de la Corte de Apelaciones de Santiago vinculado al <strong>caso Audios</strong>, por<strong> \"notable abandono de deberes\".</strong></p>\n<p>La carta del oficialismo y la Democracia Cristiana señaló, mediante X, que la sesión de este lunes en la Cámara Alta representa <strong>\"una prueba clave de compromiso con la probidad y la transparencia del Estado</strong>\".</p>\n<p>\"<strong>El combate a la corrupción exige coherencia, transparencia y compromiso.</strong> Este lunes el Senado tiene la oportunidad de demostrar que en nuestro país no hay espacio para la impunidad, sin importar el cargo ni el color político\", escribió la exministra del Trabajo.</p>\n<p>Asimismo, enfatizó en que el caso Audios<strong> no es un \"trámite más\", sino</strong> \"<strong>es un caso grave de corrupción en el Poder Judicial,</strong> que <strong>pone a prueba la confianza en nuestras instituciones y la voluntad real de erradicar estas prácticas\".</strong></p>\n<p>De esa forma, hizo un llamado directo a los parlamentarios a <strong>\"cumplir con su deber. La ciudadanía espera claridad y firmeza</strong>. <strong>Chile merece un Estado transparente, honesto y a la altura del desafío que tenemos frente a nosotros\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El combate a la corrupción exige coherencia, transparencia y compromiso. Este lunes el Senado tiene la oportunidad de demostrar que en nuestro país no hay espacio para la impunidad, sin importar el cargo ni el color político. La acusación contra el ministro Ulloa no es un trámite…</p>\n— Jeannette Jara Román (@jeannette_jara) <a href=\"https://twitter.com/jeannette_jara/status/1987629799180009610?ref_src=twsrc%5Etfw\">November 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La acusación se estructura en tres puntos principales. Primero, se le imputa al ministro Ulloa la <strong>falta al deber de reserva por la filtración de resoluciones de causas clasificadas</strong>. Segundo, se señala una <strong>vulneración al deber de abstención e imparcialidad en sus decisiones judiciales.</strong></p>\n<p>Finalmente, se acusa una <strong>intervención indebida en nombramientos</strong>, lo que comprometería los principios de probidad, imparcialidad e independencia inherentes a su cargo.</p>\n<h2 ><span ><em><strong>Detalles de la votación</strong></em></span></h2>\n<p>Según el acuerdo de los comités del Senado, en la sesión de la mañana, que se celebrará desde las 10:00 a 14:00 horas, se realizará la relación de la acusación por parte del secretario general por un período de 60 minutos. Luego, los diputados de la comisión especial de la Cámara Baja formalizarán la presentación del oficio acusatorio para lo cual tienen asignado un tiempo de 60 minutos.</p>\n<p>Con posterioridad <strong>se entrega el uso de la palabra Ulloa o su abogado defensor</strong> para que presente su defensa por espacio de 60 minutos, después de los cual se da un tiempo para la réplica por parte de los diputados y para la duplica de la defensa, por espacio de 30 minutos cada uno.</p>\n<p>Por la tarde, desde las 15 horas y hasta el total despacho los senadores tendrán 3 minutos para la fundamentación del voto de los tres capítulos acusatorios, después de lo cual se votará por separado cada capítulo.</p>\n<p>Cabe recordar que <strong>el Senado se pronuncia como \"jurado\"</strong> y, en consecuencia, se debe limitar a declarar <strong>si el acusado es o no culpable de lo que se le imputa.</strong></p>\n<p><strong>El quorum de aprobación en este caso es de la mayoría de los senadores en ejercicio.</strong> <strong>Si los senadores acogen la acusación, Ulloa quedará destituido de su cargo</strong>, y no podrá desempeñar ninguna función pública, sea o no de elección popular, por 5 años.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/acusacion-constitucional-jara-urgio-al-senado-cumplir-con-su-deber-y/2025-11-09/215636.html","streamUrl":null,"titleText":"Acusación constitucional: Jara urgió al Senado \"cumplir con su deber\" y destituir al juez Ulloa","uid":"ec43c571-2df4-4786-bd38-462e5264531f","updateDate":"2025-11-10T00:56:36.000Z"},{"mainText":"<p>Este domingo se completó <strong>la fecha 27 de la Liga de Primera 2025</strong>, que estuvo marcada por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-estreno-su-titulo-de-campeon-en-la-liga-de-primera-con/2025-11-08/194142.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el triunfo del campeón Coquimbo Unido,</strong> </a>que estiró su racha de victorias; los festejos de <strong>Universidad Católica y U. de Chile, que intensificaron su pelea por el \"Chile 2\";</strong> y la <strong>derrota de Unión Española</strong> ante Colo Colo, que provocó<strong> la renuncia de Miguel Ramírez en la tienda hispana.</strong></p>\n<p><strong>Coquimbo</strong>, el flamante campeón, <strong>estrenó</strong> su título con una visita a Palestino en La Cisterna y ganó por 1-2, <strong>estirando a 15 su racha de triunfos consecutivos en el torneo.</strong></p>\n<p>Además, alcanzó un increíble registro, ya que al vencer a Palestino, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/el-increible-registro-de-coquimbo-unido-vencio-a-todos-los-equipos-de/2025-11-08/213237.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Coquimbo logró superar a todos los equipos de la Liga de Primera</strong></a> en esta temporada.</p>\n<p>Más abajo, en el segundo lugar está la principal pelea en lo que queda del torneo, con el \"Chile 2\" en juego, que da un pasaje directo a la fase grupal de la Copa Libertadores 2026.</p>\n<p><strong>Universidad Católica</strong> lidera esta pelea, con <strong>51 punto</strong>s, tras <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-se-afianzo-en-la-pelea-por-el-chile-2-con-triunfo-sobre-la/2025-11-08/142302.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>vencer</strong> por la mínima a <strong>La Serena en La Portada.</strong></a></p>\n<p>Le siguen<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-remonto-ante-nublense-y-sigue-al-acecho-de-la-uc-en-la-pelea/2025-11-08/223933.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> O'Higgins,</strong> que <strong>goleó por 4-2 a Ñublense</strong></a> en Rancagua, y marcha con 50 puntos en el tercer lugar; <strong>y <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-encendio-la-lucha-por-el-chile-2-con-frenetica-remontada-ante/2025-11-09/191910.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Universidad de Chile,</a></strong><a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-encendio-la-lucha-por-el-chile-2-con-frenetica-remontada-ante/2025-11-09/191910.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> que está con 48 unidades en el cuarto puesto</a>, después de una<strong> frenética remontada por 4-3 ante Deportes Limache,</strong> que sigue complicado al borde del descenso, con solo 22 positivos en la antepenúltima posición.</p>\n<p><a rel=\"link a una nota absoluta 22\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-se-acerco-a-puestos-de-sudamericana-y-complico-aun-mas-a-union/2025-11-08/170622.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Colo Colo</strong>, por su parte,<strong> se ilusiona con alcanzar la zona de Copa Sudamericana</strong>.</a> El cuadro albo <strong>venció por 1-2 a Unión Española</strong> en Santa Laura y sumó 41 puntos en el octavo lugar, quedando a solo dos de <strong>Audax Italiano</strong>, que marca el corte en el séptimo puesto y<a rel=\"link a una nota absoluta 30\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/huachipato-vencio-a-audax-italiano-y-le-dio-una-mano-a-colo-colo-en-la/2025-11-09/170912.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> perdió con Huachipato en Talcahuano.</strong></a></p>\n<p>Por el lado contrario, <strong>Unión Española sufrió un remezón</strong> tras la caída ante Colo Colo, ya que el técnico<a rel=\"link a una nota absoluta 39\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/miguel-ramirez-dejo-de-ser-tecnico-de-union-espanola/2025-11-08/183531.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Miguel Ramírez dejó el equipo por los malos resultados.</strong></a></p>\n<p>Los hispanos están penúltimos en la tabla, con 21 puntos, en zona de descenso, y con solo tres de ventaja sobre<a rel=\"link a una nota absoluta 49\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-iquique-tumbo-a-la-calera-y-sumo-puntos-de-oro-en-la-lucha-por/2025-11-07/220048.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Deportes Iquique, que tuvo un respiro al vencer por 1-2 a Unión la Calera.</strong></a></p>\n<p>También s<a rel=\"link a una nota absoluta 60\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/everton-sorprendio-a-cobresal-y-tomo-un-respiro-en-la-lucha-por-la/2025-11-09/220805.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>umó puntos de oro Everton en esta lucha por la permanencia</strong></a>, al sorprender con un 1-2 a Cobresal en El Salvador.</p>\n<p>La fecha 28 de la Liga de Primera está programada para disputarse el fin de semana del 23 de noviembre, después del receso que tendrá el fútbol chileno por la ventana FIFA y por las Elecciones Presidenciales.</p>\n<p><strong>Los resultados de la fecha 27:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<p><strong>Tabla de posiciones:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<p><strong>Goleadores:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<h3><strong>Fecha 28 - Programación por definir</strong></h3>\n<ul>\n<li>Colo Colo vs. Unión La Calera</li>\n<li>Universidad Católica vs. Palestino</li>\n<li>Deportes Iquique vs. Cobresal</li>\n<li>Coquimbo Unido vs. Deportes La Serena</li>\n<li>Deportes Limache vs. Unión Española</li>\n<li>Audax Italiano vs. Everton</li>\n<li>O'Higgins vs. Universidad de Chile</li>\n<li>Ñublense vs. Huachipato</li>\n</ul>\n<h3><strong>Así se juega el torneo</strong></h3>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>\n<p>Si el campeón de la Copa Chile clasifica a la Copa Sudamericana, quedará clasificado para la Libertadores, llenándose los cupos de clasificación a la Sudamericana por los clubes que correspondan de acuerdo con el artículo 86.</p>\n<p>Si el Campeón de la Copa Chile clasifica a la Libertadores como CHILE 1, 2 o 3, el cupo CHILE 4 será ocupado por el otro finalista de la Copa Chile.</p>\n<p>Sin embargo, si el otro finalista de la Copa Chile también estuviere clasificado como CHILE 1, CHILE 2 o CHILE 3 a la Libertadores, ocuparán el CHILE 3 y CHILE 4 de dicha competencia los que hubieren obtenido el tercer y cuarto lugar del Campeonato regulado por estas Bases, clasificando a la Sudamericana los clubes que resultaren enlos lugares 5° al 8° en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/resumen-el-campeon-coquimbo-estiro-su-racha-y-la-uc-y-la-u/2025-11-09/212002.html","streamUrl":null,"titleText":"Resumen: El campeón Coquimbo estiró su racha y la UC y la U intensificaron la pelea por el Chile 2","uid":"43e443f3-5c83-4ac6-a4f9-5ae386282642","updateDate":"2025-11-10T00:20:02.000Z"},{"mainText":"<p>La Liga de Primera entró en su recta decisiva y, a falta de tres fechas por disputar, la pelea por evitar al descenso se mantiene entre <strong>cinco equipos</strong> que <strong>matemáticamente tienen opciones de quedar entre el penúltimo y último lugar </strong>en la tabla de posiciones.</p>\n<p><em>Revisa el camino que queda para evitar el descenso:</em></p>\n<h3><strong>12. Deportes La Serena - 27 puntos (-15 DG)</strong></h3>\n<ul>\n<li><strong>Fecha 28:</strong> Deportes La Serena (V) vs Coquimbo Unido. Programación por definir</li>\n<li><strong>Fecha 29:</strong> Deportes La Serena (L) vs Palestino. Programación por definir</li>\n<li><strong>Fecha 30:</strong> Deportes La Serena (V) vs Deportes Limache. Programación por definir</li>\n</ul>\n<h3><strong>13. Everton - 23 puntos (-12 DG)</strong></h3>\n<ul>\n<li><strong>Fecha 28</strong>: Everton (V) vs Audax Italiano. Programación por definir</li>\n<li><strong>Fecha 29:</strong> Everton (L) vs Deportes Iquique. Programación por definir</li>\n<li><strong>Fecha 30:</strong> Everton (V) vs O'Higgins. Programación por definir</li>\n</ul>\n<h3><strong>14. Deportes Limache - 22 puntos (-10 DG)</strong></h3>\n<ul>\n<li><strong>Fecha 28:</strong> Deportes Limache (L) vs Unión Española. Programación por definir</li>\n<li><strong>Fecha 29:</strong> Deportes Limache (V) vs Unión La Calera. Programación por definir</li>\n<li><strong>Fecha 30:</strong> Deportes Limache (L) vs Deportes La Serena. Programación por definir</li>\n</ul>\n<h3><strong>15. Unión Española - 21 puntos (-20 DG)</strong></h3>\n<ul>\n<li><strong>Fecha 28: </strong>Unión Española (V) vs Deportes Limache. Programación por definir</li>\n<li><strong>Fecha 29:</strong> Unión Española (L) vs O'Higgins. Programación por definir</li>\n<li><strong>Fecha 30:</strong> Unión Española (V) vs Coquimbo Unido. Programación por definir</li>\n</ul>\n<h3><strong>16. Deportes Iquique - 18 puntos (-27 DG)</strong></h3>\n<ul>\n<li><strong>Fecha 28:</strong> Deportes Iquique (L) vs Cobresal. Programación por definir</li>\n<li><strong>Fecha 29:</strong> Deportes Iquique (V) vs Everton. Programación por definir</li>\n<li><strong>Fecha 30:</strong> Deportes Iquique (L) vs Universidad de Chile. Programación por definir</li>\n</ul>\n<p><em><strong>* Partido pendiente</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/el-camino-que-les-resta-a-los-equipos-que-luchan-por-evitar-el-descenso/2025-11-09/212225.html","streamUrl":null,"titleText":"El camino que les resta a los equipos que luchan por evitar el descenso en la Liga de Primera 2025","uid":"284a14a2-599b-4264-9c08-b7bf14c53cfb","updateDate":"2025-11-10T00:22:25.000Z"},{"mainText":"<p><em><strong>- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 27:</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-27-de-la-liga-de-primera/2025-11-07/170822.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha 27 de la Liga de Primera","uid":"09777645-91b7-458d-bf9f-be31efa9bafe","updateDate":"2025-11-07T20:08:22.000Z"}]
