[{"mainText":"<p><strong>La tesis de que las políticas laborales del actual Gobierno contribuyeron al aumento del desempleo</strong> sigue generando un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-jara-que-pretenden-que-no-haya-desempleo-a-costa-de-una/2025-09-15/093051.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">intenso cruce político luego del análisis del Banco Central </a>sobre el impacto de <a href=\"https://www.cooperativa.cl/noticias/pais/trabajo/comenzo-la-implementacion-gradual-de-la-ley-de-40-horas-asi-funciona/2024-04-26/081140.html?_gl=1*16yy1v4*_gcl_au*NjA2Njk1MTk0LjE3NTk4Njk1OTE.\" target=\"_blank\">la implementación de la Ley de 40 Horas</a> y <a href=\"https://www.cooperativa.cl/noticias/economia/sueldo-minimo/reajuste-del-salario-minimo-fue-despachado-en-el-congreso/2025-06-18/195424.html?_gl=1*gmd83u*_gcl_au*NjA2Njk1MTk0LjE3NTk4Njk1OTE.\" target=\"_blank\">el aumento del salario mínimo.</a><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-jara-que-pretenden-que-no-haya-desempleo-a-costa-de-una/2025-09-15/093051.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><br />\n\n</a></p>\n<p>Considerando que la institución autónoma no tiene el mandato de estudiar el mercado laboral, su irrupción causó una suspicacia en la candidata presidencial oficialista, <strong>Jeannette Jara</strong>, quien aseguró que le parece<strong> \"curioso\" el diagnóstico a dos meses de la elección,</strong> algo que en los ojos de sus contendores tiene un propósito de no asumir responsabilidad como exministra del Trabajo.</p>\n<p>El candidato del Partido Republicano, <strong>José Antonio Kast,</strong> afirmó que<strong> \"endosarle la responsabilidad a un ente independiente, como el Banco Central, habla muy mal de ella (de Jara).</strong> ¿Después también va a empezar a dudar de la Comisión Fiscal Autónoma? ¿Va a discutirle a todas las instituciones que hoy día están estudiando el desastre de la economía nacional? Bueno, <strong>eso es no hacerse cargo de la responsabilidad propia\".</strong></p>\n<p><strong>\"Es una pena que a ella no le gusten las conclusiones, pero las conclusiones son claras</strong>, son basadas en evidencia, son serias. En el Banco Central trabaja gente de izquierda y de derecha\", aseveró la candidata de Chile Vamos, <strong>Evelyn Matthei</strong>.</p>\n<p>En el comando de Jara también toma distancia de la suspicacia. Voceros de la candidatura aseguran que el Banco Central es una institución seria y respetable y que ya en ocasiones anteriores ha analizado sobre temas más allá de su mandato, descartando así un factor electoral en el último informe.</p>\n<h2 ><span ><em><strong>Descargos de Jara<br />\n\n</strong></em></span></h2>\n<p>La candidata oficialista, en tanto, aclaró su postura con dardos a su contendiente republicano: \"<strong>En torno al Banco Central yo tengo muy claro que es un organismo autónomo.</strong> Creo que <strong>esto es, más bien, una polémica falsa impulsada por el candidato Kast</strong> para desviar la explicación que el país le sigue pidiendo al respecto de cómo va a reducir los 6.000 millones de dólares en gasto público\".</p>\n<p>Jara señaló que \"el mandato del Banco Central es de la Constitución y no está el mercado laboral. Ahora, si el Banco Central quiere opinar del mercado laboral, a mí me parece por el contrario, una oportunidad, pero evidentemente esto es algo que se tiene que hacer con todos los sectores políticos, incluido, además, el Banco Central, que es el organismo técnico\".</p>\n<p><strong>\"Yo tengo clara la autonomía del Banco Central y siempre lo he dicho\",</strong> enfatizó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-pone-panos-frios-tengo-clara-la-autonomia-del-banco-central/2025-10-08/003035.html","streamUrl":null,"titleText":"Jara pone paños fríos: \"Tengo clara la autonomía del Banco Central\"","uid":"d4a0a41d-bfac-4506-816d-9610ffe7264d","updateDate":"2025-10-08T03:30:35.000Z"},{"mainText":"<p>La Fiscalía de Antofagasta <strong>formalizó a un conductor</strong> por los delitos de <strong>manejo en estado de ebriedad causando lesiones menos graves y huir</strong> del lugar del accidente sin prestar auxilio a las víctimas, por un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/tres-lesionados-dejo-colision-de-auto-contra-palmera-en-la-costanera-sur/2025-10-05/212749.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hecho ocurrido </a>el fin de semana en el sector sur de la capital regional.</p>\n<p>El imputado, un ciudadano chileno, conducía un vehículo marca Volvo de alta gama con el que <strong>colisionó en varias ocasiones a otro vehículo</strong>, el que tras el último impacto salió proyectado <strong>chocando una palmera</strong> en la Avenida Grecia con Los Imigrantes, donde resultaron <strong>dos personas lesionadas.</strong></p>\n<p>El Juzgado de Garantía, a solicitud de la Fiscalía, decretó para el sujeto las medidas cautelares de <strong>arraigo nacional, prohibición de acercarse a las víctimas y suspensión de licencia de conducir</strong> y fijó un plazo de investigación de <strong>60 días.</strong></p>\n<h2 ><em><strong>Detención ciudadana y advertencia de Carabineros</strong></em></h2>\n<p>El subcomisario de los servicios de la Tercera Comisaría de Antofagasta, <strong>capitán Daniel Miranda</strong>, informó que el aviso que recibieron fue de una <strong>\"detención por civiles\" </strong>y al llegar al lugar, Carabineros constató que la persona <strong>se encontraba bajo los efectos del alcohol</strong>, corroborado mediante Intoxilázer y posterior alcoholemia.</p>\n<p>Respecto a los videos que circularon mostrando <strong>agresiones al conductor,</strong> el subcomisario Miranda señaló que \"frente a un delito flagrante, <strong>cualquier persona puede retener a un sujeto</strong>, pero lo que no se puede hacer es agredir a la persona ya una vez retenida”.</p>\n<p>El llamado de Carabineros es a <strong>retener, reducir y no agredir</strong> a la persona que comete el ilícito, ya que de víctima puede convertirse en victimario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductor-quedo-libre-tras-chocar-ebrio-herir-a-dos-personas-y-huir-en/2025-10-07/222529.html","streamUrl":null,"titleText":"Conductor quedó libre tras chocar ebrio, herir a dos personas y huir en Antofagasta","uid":"c8160f57-2126-4ed4-8bb8-a45ad79c23d2","updateDate":"2025-10-08T01:25:29.000Z"},{"mainText":"<p>El<strong> Senado de Estados Unidos</strong> aprobó este martes en una votación en bloque de 51 a 47 un total de <strong>107 nominados</strong> del presidente, <strong>Donald Trump,</strong> para cargos de <strong>embajadores, fiscales federales y altos funcionarios de agencias gubernamentales</strong>.</p>\n<p><strong>Brandon Judd</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/trump-designo-a-expresidente-de-la-patrulla-fronteriza-como-embajador-en/2024-12-06/124915.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exdirector del Consejo Nacional de la Patrulla Fronteriza</a> y criticado por <strong>su postura dura en temas migratorios,</strong> fue designado como embajador en Chile.</p>\n<p>Con una carrera de 27 años en la Patrulla Fronteriza de EE.UU., donde comenzó como un agente de campo, Judd avanzó hasta ser <strong>presidente del consejo nacional de la institución</strong>: una organización sindical que agrupa a 17.000 agentes. Es reconocido como un especialista en seguridad, migración, control del terrorismo y leyes del registro e incautación.</p>\n<p>Entre sus características está haber sido instructor de español, lengua que domina en su paso por la Patrulla Fronteriza, desde donde fue un <strong>férreo crítico de la política migratoria de la administración del actual presidente Joe Biden.</strong></p>\n<p>Además, se aprobaron los fiscales federales para los distritos de Iowa y Dakota del Sur. La votación se realizó bajo las nuevas reglas del Senado que permiten la aprobación de múltiples nominados con una mayoría simple, sin necesidad de los 60 votos tradicionales.</p>\n<p>Esta confirmación masiva se produjo <strong>en medio del cierre parcial del Gobierno</strong>, que ha afectado a diversas agencias federales. Los republicanos en el Senado han utilizado esta estrategia para avanzar en la agenda de nominaciones del presidente Trump, mientras que los demócratas han expresado su preocupación por la rapidez del proceso y la falta de debate.</p>\n<p>Otros funcionarios asociados a Trump que fueron confirmados son <strong>Paul Atkins,</strong> como presidente de la Comisión de Bolsa y Valores (SEC) hasta 2031, cuya permanencia ha sido cuestionada por su enfoque conservador en regulación financiera; y <strong>Herschel Walker</strong>, exjugador de fútbol americano y aliado cercano de Trump, designado como embajador de Estados Unidos en las Bahamas.</p>\n<p>Finalmente, destaca el nombramiento de <strong>Sergio Gor</strong>, exasesor cercano de Trump, como embajador de Estados Unidos en India, cuya confirmación generó debate por su limitada experiencia diplomática.</p>\n<p>Con esta acción, el Senado ha logrado reducir significativamente el número de nominados pendientes, dejando solo 26 por confirmar: 16 para puestos ejecutivos y 10 para roles judiciales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/senado-de-ee-uu-ratifico-a-expresidente-de-la-patrulla-fronteriza-como/2025-10-08/001126.html","streamUrl":null,"titleText":"Senado de EE.UU. ratificó a expresidente de la Patrulla Fronteriza como embajador en Chile","uid":"6cf3cab6-5219-49b2-8233-2df048987ac6","updateDate":"2025-10-08T03:11:26.000Z"},{"mainText":"<p>La <strong>Comisión Europea</strong> propuso este martes <strong>reducir a la mitad las importaciones de acero libres de aranceles permitidas en la Unión Europea y duplicar el gravámen que se aplica a partir de esa cuota hasta el 50%,</strong> a fin de luchar contra el exceso de capacidad de producción global en el sector, debido sobre todo a la subsidiada industria china.</p>\n<p>La medida, que <strong>aún debe ser aprobada por la Eurocámara y por los Estados miembros</strong>, sustituirá a partir del <strong>30 de junio de 2026</strong> a la actual salvaguarda comercial para el acero y endurece sus condiciones para hacer frente a la<strong> situación \"absolutamente insostenible\"</strong> que afronta la industria europea por la competencia desleal de terceros, según fuentes comunitarias.</p>\n<p>En concreto, la propuesta propone reducir en un 47%, hasta los<strong> 18,3 millones de toneladas</strong>, la cuota de importaciones libres de aranceles y elevar del 25% actual hasta el 50% el gravámen aplicado a partir de ese umbral, lo que supone <strong>reducir los volúmenes sin tarifas a niveles de 2013</strong>, cuando el problema de sobrecapacidad global aún no había comenzado.</p>\n<p>Además, el Ejecutivo comunitario prevé obligar a que<strong> los importadores informen del país en el que se produjo la primera fundición y vertido del acero</strong> para mejorar la transparencia sobre el origen del metal y evitar que se eludan aranceles o sanciones declarando una procedencia distinta, por ejemplo, tras realizar solo una pequeña transformación en otro país.</p>\n<h2 ><span ><em><strong>Problema global</strong></em></span></h2>\n<p>Bruselas busca así hacer frente al problema global de exceso de producción en el sector del acero, que hace que su mercado se vea <strong>inundado de importaciones abaratadas gracias a subsidios y otras políticas estatales, sobre todo procedentes de China e India, pero también del sudeste asiático.</strong></p>\n<p>La situación ha hecho que en la última década <strong>la cuota europea en el mercado mundial del acero haya caído al 8%</strong> y la capacidad de producción instalada en el continente al 67%, a lo que se suma ahora la guerra arancelaria por la que Estados Unidos ha impuesto un arancel del 50% a todo el acero europeo y que podría generar un desvío aún mayor de importaciones de terceros hacia la UE.</p>\n<p>Bruselas lleva años intentando negociar una solución al problema en foros internacionales y sobre todo con China, a la que considera \"principal responsable\" del exceso de capacidad global pero, lejos de desaparecer, el problema \"esté empeorando\". De ahí que la Comisión no vea \"otra opción\" que limitar las importaciones para evitar una situación que podría ser \"fatal\" para la industria europea, explicaron fuentes comunitarias.</p>\n<h2 ><strong><span ><em>Negociaciones país por país</em></span></strong></h2>\n<p>El Ejecutivo comunitario no ha incluido en la propuesta una asignación por país de los 18,3 millones de toneladas libres de aranceles puesto que prevé<strong> negociarlas \"tan pronto como sea posible\"</strong> con los países interesados en el seno de la Organización Mundial del Comercio.</p>\n<p>Con esta oferta, Bruselas quiere empujar a sus socios comerciales, sobre todo aquellos más afines, a buscar soluciones comunes al problema global de sobrecapacidad en el sector, por lo que a la hora de fijar posibles asignaciones nacionales tendrá en cuenta si hay acuerdos en este sentido, además de otros factores.</p>\n<p>La Comisión tendrá especial consideración con los países candidatos a la adhesión a la UE o los que tengan necesidades de seguridad inmediatas, como <strong>Ucrania</strong>, pero solo prevé eximir de la salvaguarda a los miembros del Área Económica Europea (Noruega, Islandia y Liechtenstein).</p>\n<p>Los mayores proveedores de acero a la UE, y principales afectados por el endurecimiento del arancel, son <strong>Turquía, India, Corea del Sur, Vietnam, China, Japón, Reino Unido y Ucrania.</strong></p>\n<h2 ><span ><em><strong>Base para negociar con EE.UU.</strong></em></span></h2>\n<p>Por otro lado, la Comisión espera que la medida dé un aliciente a Estados Unidos para negociar la situación del acero, después de que este quedase fuera del acuerdo comercial de julio que garantizó un arancel tope del 15% al grueso de productos europeos.</p>\n<p>\"Creemos que ofrecerá una base para entablar negociaciones con EE.UU. sobre la adopción de medidas conjuntas para abordar el exceso de capacidad, pero también para examinar la relación bilateral que tenemos sobre el acero y, con suerte, encontrar un mejor trato que el 50% actual\", explicó un alto funcionario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/la-comision-europea-propone-duplicar-aranceles-al-acero-foraneo-para/2025-10-07/235600.html","streamUrl":null,"titleText":"La Comisión Europea propone duplicar aranceles al acero foráneo para frenar la competencia china","uid":"f6fc1f92-a01f-4875-ace2-5a1607c0e225","updateDate":"2025-10-08T02:56:00.000Z"},{"mainText":"<p ><strong>Japón y Francia</strong> se verán las caras este miércoles, desde las<strong> 20:00 horas (23:00 GMT) en el Estadio Nacional</strong>, en los <strong>octavos de final del Mundial Sub-20 Chile 2025,</strong> en un encuentro al que ambas selecciones<strong> llegan con sensaciones muy distintas.</strong></p>\n<p >El conjunto asiático presentó un equipo sin grandes estrellas, pero con un juego colectivo muy bien trabajado que le permitió cosechar tres victorias en el Grupo A, superando a Egipto, el anfitrión Chile y a Nueva Zelanda. No recibió goles en contra, y por estadísticas, es una de las mejores selecciones del torneo.</p>\n<p >La posible formación japonesa será con<strong> Alexandre Pisano, Rei Umeki, Keita Kosugi, Kazunari Kita, Rion Ichihara, Ryunosuke Sato, Katsuma Fuse, Yuto Ozeki, Hisatsugu Ishii, Shunsuke Saito, Soma Kanda.</strong></p>\n<p >Al frente estará Francia, que llega con dudas, tras haber <strong>clasificado como uno de los mejores terceros,</strong> pese a haber logrado seis puntos en el Grupo E.</p>\n<p >El debut de \"Les Bleus\" fue sufrido, con un ajustado 2-1 sobre Sudáfrica, y las dudas se instalaron con la derrota por 3-0 ante Estados Unidos. La clasificación llegó gracias a la goleada por 6-0 a la débil Nueva Caledonia.</p>\n<p >Para el desafío, el técnico Bernard Diomede formará con<strong> Lisandru Olmeta, Gady-Pierre Beyuku, Justin Bourgault, Steven Baseya, Elyaz Zidane, lane Toure, Rabby Nzingoula, Mayssam Benaba, Andréa Le Borgne, Tadjidine Mmadi, Lucas Michal.</strong></p>\n<p >El duelo será <strong>arbitrado</strong> por<strong> la mexicana Katia García,</strong> quien será asistida por sus compatriotas Sandra Ramírez y Karen Díaz Medina; el cuarto juez será el peruano Kevin Ortega.</p>\n<p >El ganador de esta llave enfrentará al vencedor del cruce entre Paraguay y Noruega, que jugarán este miércoles, en el mismo horario, en el Estadio Fiscal de Talca.</p>\n<p >Todos los detalles los podrás seguir en<strong> Cooperativa.cl</strong> y escuchar en la transmisión radial de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/japon-mide-su-fuerza-ante-una-dubitativa-francia-por-el-paso-a-cuartos/2025-10-07/172435.html","streamUrl":null,"titleText":"Japón mide su fuerza ante una dubitativa Francia por el paso a cuartos del Mundial Sub 20","uid":"6a80d985-557d-4a66-bac7-2038968132e8","updateDate":"2025-10-07T20:24:35.000Z"},{"mainText":"<p>Una emergencia por la <strong>rotura de una matriz</strong> mantiene el <strong>tránsito completamente suspendido en el paso bajo nivel de Colón con Aníbal Pinto</strong>, en la comuna de <strong>San Bernardo.</strong></p>\n<p>El incidente, que ya se prolonga por más de seis horas, alcanzó tal magnitud que incluso <strong>un bus del transporte público quedó atrapado</strong> por la inundación en el lugar.</p>\n<p>Actualmente, personal de seguridad municipal se encuentra trabajando y desviando el tránsito de los automóviles que se dirigen hacia ese sector, considerado una vía estructural para la comuna.</p>\n<p>Los desvíos se están implementando, por ejemplo, por calle San Martín hacia el sur y por calle J.J. Pérez en dirección hacia el norte, aunque se espera que el municipio suba a sus redes sociales gráficas detalladas para orientar a los conductores.</p>\n<p>La preocupación del municipio radica en que, a pesar de las horas transcurridas, los trabajos de mitigación están siendo realizados exclusivamente por personal municipal.</p>\n<h2 ><em><span ><strong>Alcaldía acusa falta de respuesta de Aguas Andinas</strong></span></em></h2>\n<p>Desde la alcaldía acusan que la empresa sanitaria<strong> Aguas Andinas aún no ha dado respuesta</strong> ni se ha presentado en el lugar para hacerse cargo de la rotura de la matriz de aguas servidas.</p>\n<p>El alcalde de San Bernardo, <strong>Christopher White</strong>, manifestó su frustración y crítica ante la falta de acción de la empresa: <strong>\"Lamentamos la falta a la verdad, porque se dice a nivel central que se están haciendo trabajos y los que estamos trabajando somos los servicios municipales\".</strong></p>\n<p>White señaló que sus equipos se encuentran incluso podando un árbol y asegurando un poste que está en riesgo de socavación producto de la inundación.</p>\n<p>El jefe comunal subrayó la gravedad del problema en el corto plazo, ya que <strong>la vía estructural permanecerá cerrada durante este miércoles.</strong> Por ello, han solicitado a la sanitaria \"agilidad en la respuesta y además un plan de desvío\" para evitar el colapso vial.</p>\n<p><strong>\"Habrá una gran cantidad de la población de nuestra comuna que no tendrá vía de salida\"</strong> si no se resuelve pronto, advirtió el alcalde.</p>\n<p>Ante la incertidumbre en los tiempos de reparación, que se extenderán por varias horas más, el municipio de San Bernardo hizo un llamado a la comunidad a estar atenta a sus redes sociales para informarse detalladamente sobre los desvíos de tránsito que se aplicarán a partir de este miércoles.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPiDEooDKmx/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPiDEooDKmx/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de San Bernardo (@sanbernardocl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/transito-suspendido-por-rotura-de-matriz-en-san-bernardo-alcalde-acusa/2025-10-07/233903.html","streamUrl":null,"titleText":"Tránsito suspendido por rotura de matriz en San Bernardo: Alcalde acusa abandono de Aguas Andinas","uid":"f5ea922b-810f-4bf3-9d93-92bb2312cc72","updateDate":"2025-10-08T02:39:03.000Z"},{"mainText":"<p><strong>Este miércoles 8 de octubre, Colo Colo afronta su amistoso ante Deportes Puerto Montt en el sur del país</strong>, único duelo con público que logró mantener firme en medio del receso de la Liga de Primera por el Mundial sub 20.</p>\n<p>Los albos vieron caerse las opciones de enfrentar a Temuco y Ñublense con público debido a complicaciones logísticas, mientras que un choque a puertas cerradas, pero televisado, ante Palestino quedó cancelado debido a la programación del partido de los \"árabes\" contra Universidad de Chile, demasiado cercana al amistoso encuentro presupuestado.</p>\n<p><strong>El último partido competitivo de Colo Colo</strong> se remonta a casi dos semanas atrás, específicamente el <strong>viernes 26 de septiembre, con una goleada 4-0 al colista <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-brillo-en-el-monumental-y-hundio-a-deportes-iquique/2025-09-26/210526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Deportes Iquique</a></strong>.</p>\n<p><strong>Desde entonces el \"Cacique\" únicamente pudo enfrentar a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/union-espanola-vencio-a-un-alternativo-colo-colo-en-duelo-amistoso/2025-10-01/130628.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Unión Española, cayendo por 2-1</a></strong> en Santa Laura con un equipo alternativo.</p>\n<p>Aparte de las bajas de los seleccionados Vicente Pizarro y Lucas Cepeda, <strong>Fernando Ortiz presentará \"un equipo B\"</strong> en la región de Los Lagos, con Eduardo Villanueva; Víctor Campos, Jonathan Villagra, Sebastián Vegas, Daniel Gutiérrez; Arturo Vidal, Benjamín Pérez, Víctor Felipe Méndez; Leandro Hernández, Cristian Riquelme, Salomón Rodríguez.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de Colo Colo para el amistoso contra Puerto Montt en el Chinquihue <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/ioRyYE0Zj6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ioRyYE0Zj6</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/5wdJjxrsBg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5wdJjxrsBg</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1975751538011189416?ref_src=twsrc%5Etfw\">October 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Respecto a los \"Hijos del temporal\", ya volvieron a la competencia en la Segunda División Profesional</strong>, tal como lo hizo la Liga de Ascenso.</p>\n<p>Los puertomontinos <strong>vienen con el envión de haber vencido como visita a Provincial Ovalle por 4-2 para aumentar su distancia como punteros</strong>, rumbo al título y único ascenso a la categoría de plata.</p>\n<p>Anteriormente el equipo de Jaime Vera solo había tenido acción con clubes amateur: Estudiantes Unidos de Bariloche y Deportivo Municipal Paillaco.</p>\n<p><strong>En lo dirigencial, los \"delfines\" se plegaron al resto de clubes de su categoría en propuestas a la ANFP para equilibrar la balanza ante la crisis económica que afecta a la Segunda División</strong>, debido a los prácticamente nulos aportes desde Quilín a los clubes, como sí pasa con la televisión en Primera A y B.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPfMdPUDP8U/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPfMdPUDP8U/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Deportes Puerto Montt (@dpmchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>El partido en Chinquihue arrancará a las 20:00 horas y podrás seguirlo en el relato de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl</strong>. En cuanto a la TV, estará en las pantallas de <em>ESPN</em>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chile/colo-colo-busca-agarrar-ritmo-desafiando-a-puerto-montt-en-chinquihue/2025-10-07/233636.html","streamUrl":null,"titleText":"Colo Colo busca agarrar ritmo desafiando a Puerto Montt en Chinquihue","uid":"61b98b6a-b495-4dff-be4d-24d3c686e383","updateDate":"2025-10-08T02:36:36.000Z"},{"mainText":"<p>La<strong> Policía de Investigaciones de Chile (PDI)</strong> realizó la <strong>ceremonia de entrega y recepción de mando</strong> <strong>de la Región Policial de Antofagasta</strong>, instancia encabezada por el Subdirector de Investigación Policial, prefecto general Hugo Haegeren, en la que asumió oficialmente el <strong>prefecto inspector Freddy Castro.</strong></p>\n<p>Castro, que integra el <strong>Alto Mando Institucional para el año 2026,</strong> asumió el liderazgo regional tras haberse desempeñado previamente como jefe de la Prefectura Provincial El Loa.</p>\n<p>La<strong> experiencia</strong> del nuevo jefe regional es clave para los <strong>desafíos de la macrozona norte</strong> quien ha liderado unidades especializadas como la Brigada Antinarcóticos y Contra el Crimen Organizado, la Brigada Investigadora de Delitos Sexuales en Antofagasta y la Brigada Investigadora de Robos en Calama. </p>\n<p>Castro es <strong>abogado de profesión</strong> y cuenta con <strong>diplomados en Alta Dirección y Gestión Pública,</strong> y en \"Compliance Policial\" y en su primer discurso como jefe regional, manifestó que \"Conducir una Región Policial es un <strong>desafío colectivo</strong>\".</p>\n<p>Respecto a su objetivo, dijo, es \"fortalecer el proceso investigativo y <strong>aportar, desde la evidencia y la colaboración</strong>, a un entorno más seguro y confiable para la comunidad\".</p>\n<p>La nueva jefatura sucede al <strong>prefecto inspector Jorge Aguillón,</strong> quien se <strong>acoge a retiro instituciona</strong>l tras una destacada carrera de <strong>casi 34 años</strong> en la PDI.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos-del-estado/pdi/asumio-el-nuevo-jefe-regional-de-la-pdi-en-antofagasta/2025-10-07/213931.html","streamUrl":null,"titleText":"Asumió el nuevo jefe regional de la PDI en Antofagasta","uid":"3bbdeaca-f22f-4529-8624-7d7cd43e5581","updateDate":"2025-10-08T00:39:31.000Z"},{"mainText":"<p>Un fatal accidente de tránsito se registró en la <strong>Ruta 5 Norte</strong>, a la altura de <strong>Lampa</strong>, dejando <strong>dos personas fallecidas</strong> y revelando un <strong>posible caso de contrabando a gran escala.</strong></p>\n<p>Por razones que aún se investigan, un camión que se dirigía hacia el norte perdió el control, volcó y cruzó ambas pistas de la calzada.</p>\n<p>El violento siniestro provocó la <strong>muerte instantánea de sus dos ocupantes.</strong></p>\n<p>La emergencia se complicó debido a la naturaleza de la carga. Tras el vuelco, la mercancía del camión quedó dispersa sobre la ruta, confirmándose la presencia de una gran cantidad de cajas de cigarrillos, así como posible ropa americana.</p>\n<p>Esta carga, sumada a la información preliminar de que <strong>el camión estaba siendo perseguido por un vehículo menor al momento del accidente</strong>, levantó de inmediato la sospecha de que se trataba de un caso de contrabando de cigarrillos.</p>\n<p>El <strong>capitán Luis Marchant</strong>, de la Prefectura de Tránsito y Carreteras de Carabineros, confirmó que el camión, al acercarse al kilómetro 33 de la Ruta 5 Norte, traspasó el eje de la calzada y volcó, desparramando toda su carga y obstaculizando las pistas de circulación<strong>. \"Se puede presumir que hay un contrabando de cigarrillos y también ropa posiblemente americana\"</strong>, señaló.</p>\n<p>Debido a la magnitud del accidente y el fallecimiento de las dos personas, fue necesario realizar desvíos de tránsito en el sector de El Manzano y Lo Pinto, afectando la conexión con la ruta CH-57 (Los Libertadores) y Batuco.</p>\n<p>El personal de la <strong>Sección de Investigación de Accidentes de Tránsito (SIAT) de Carabineros</strong> fue el primero en acudir al lugar para iniciar las diligencias de rigor.</p>\n<p>Actualmente, la indagatoria se encuentra en manos de la<strong> Brigada de Homicidios (BH) de la Policía de Investigaciones (PDI) Centro Norte.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/lampa-volcamiento-de-camion-deja-dos-muertos-y-revela-posible/2025-10-07/231749.html","streamUrl":null,"titleText":"Lampa: Volcamiento de camión deja dos muertos y revela posible contrabando de cigarros","uid":"edaa7b78-1ffe-40ab-b67e-f7b9be8a90cf","updateDate":"2025-10-08T02:17:49.000Z"},{"mainText":"<p>La Subsecretaría de Redes Asistenciales confirmó la renuncia de <strong>Cristián Araneda Sánchez</strong>, quien se desempeñaba como<strong> director del Servicio de Salud Arauco</strong>, tras revelarse el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-otros-10-mil-funcionarios-publicos-salieron-del-pais/2025-09-12/224629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mal uso de una </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-otros-10-mil-funcionarios-publicos-salieron-del-pais/2025-09-12/224629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">licencia médica</a> para viajar fuera del país</strong>.</p>\n<p>Según la información, una investigación de la Contraloría comprobó que el exdirectivo utilizó una licencia médica falsa para salir de Chile entre el 29 y el 31 de marzo de 2024.</p>\n<p>El delegado presidencial en la Región del Biobío, <strong>Eduardo Pacheco</strong>, confirmó que \"se ha iniciado un <strong>sumario en torno al último informe de la Contraloría</strong>, un listado del año 2024, respecto a utilización de licencias médicas\".</p>\n<p>\"Aquí -agregó- lo que ha sucedido es lo que dijimos desde el primer minuto como Gobierno: cuando se registra una situación de estas características, <strong>se tomarán todas las medidas administrativas necesarias para aclarar los hechos</strong> y en los casos que corresponda, las medidas obviamente de carácter político-administrativo\".</p>\n<p>Además, el delegado presidencial recalcó que el proceso seguirá su curso legal. \"Y eso es lo que ha sucedido hoy día, y se le ha solicitado la renuncia entonces al director del Servicio de Salud de Arauco y tiene que avanzar, por supuesto, el <strong>debido proceso</strong> administrativo\", concluyó.</p>\n<p>A través de un comunicado oficial, el Servicio de Salud Arauco informó que la subrogancia en el cargo será asumida de manera inmediata por<strong> Cristián Pérez Escobar</strong>, quien actualmente se desempeña como jefe del Departamento de Auditoría de la misma institución.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/director-del-servicio-de-salud-arauco-renuncio-tras-usar-licencia-medica/2025-10-07/231242.html","streamUrl":null,"titleText":"Director del Servicio de Salud Arauco renunció tras usar licencia médica para viajar al extranjero","uid":"e3f52718-283a-4f51-986c-d747e64975bd","updateDate":"2025-10-08T02:12:42.000Z"},{"mainText":"<p><strong>Juan Francisco Rossel, capitán de La Roja sub 20, abordó la dura eliminación del Mundial en Chile ante México</strong>, por 4-1 en octavos de final, y, aunque hizo frente a las falencias del equipo, opinó que la selección tuvo una actuación que merecía un marcador menos abultado.</p>\n<p>\"<strong>Tristeza, frustración, creo que es evidente</strong>. <strong>También siento que el resultado fue muy adulterado. En los primeros 20 minutos creo que nos merecíamos algo más, los sometimos</strong>, los teníamos metidos en el arco y ellos llegan una vez, patean y gol\", señaló tras el partido.</p>\n<p>\"Es chocante, es frustrante también, pero bueno, <strong>nos tenemos que sacar esto rápido</strong>. Va a costar, pero tenemos que sacarnos esto y la revancha la vamos a estar esperando\", continuó.</p>\n<p>El delantero admitió que \"en la fase ofensiva <strong>nos faltó el gol. En lo personal me faltó por ahí tener un poco más de calma</strong>, tomar mejores decisiones. Y atrás, quizás un poco de concentración. Fueron detalles, fueron jugadas muy puntuales que ellos nos convirtieron. Creo que esas son las cosas a mejorar\".</p>\n<p><strong>Sobre las críticas –especialmente al DT Nicolás Córdova–</strong> Rossel señaló que \"no sabíamos lo que se estaba hablando. Nosotros sabemos lo que trabajamos en el día a día del equipo. <strong>No escuchamos mucho lo de afuera. No nos afectó</strong>\".</p>\n<p><strong>Respecto a los dos años de proceso bajo las órdenes de Córdova, el jugador dijo que \"ha sido positivo</strong>. El profe y el cuerpo técnico trabajan muy bien, por eso ellos también están en la adulta ahora. No tengo dudas de que se va a ir notando de a poco lo que ellos plantean.</p>\n<p>\"<strong>Creo que vamos por buen camino</strong>. Obviamente no fue el resultado que queríamos, pero <strong>vamos a seguir trabajando</strong>\", añadió, junto con señalar que independiente de si pudo haber afectado o no jugar sus amistosos previos sin público, \"es fútbol, uno está preocupado de ganar el partido y no de cuánta gente hay\", expresó el hombre de Universidad Católica.</p>\n<p>De todas maneras, <strong>Rossel agradeció el apoyo del público a lo largo de la participación nacional</strong>: \"Todos los partidos llenaron el estadio, nos apoyaron siempre. También <strong>sé que ellos (hinchas) buscan resultados y nosotros también. Fue triste cómo se dio, pero les prometemos que vamos a volver</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/rossel-y-la-eliminacion-ante-mexico-el-resultado-fue-muy-adulterado/2025-10-07/230553.html","streamUrl":null,"titleText":"Rossel y la eliminación ante México: El resultado fue muy adulterado, merecíamos algo más","uid":"ca2c844a-55cb-428c-a913-a00596e23a39","updateDate":"2025-10-08T02:05:53.000Z"},{"mainText":"<p >El técnico <strong>Nicolás Córdova</strong> hizo un <strong>balance</strong> tras la caída ante México y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-roja-cayo-eliminada-del-mundial-sub-20-por-dura-goleada-a-manos-de/2025-10-07/215639.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la eliminación de La Roja en el Mundial Sub 20 Chile 2025</strong></a> y asumió su responsabilidad en el proceso, aunque remarcó que los resultados irregulares en la selección juvenil<strong> \"vienen de hace mucho más tiempo\". </strong></p>\n<p >\"La única cosa que queda a mi favor de todo esto que está pasando es que esto<strong> yo lo dije hace dos años</strong>. No lo he dicho ahora, <strong>no es algo que yo me estoy inventando ahora.</strong> Y al final esa es mi gran tranquilidad, que <strong>hemos tratado de acelerar muchísimo en cuanto a los dos años que llevamos</strong>. No solamente en la Sub 20, en todas las categorías. Pero cuesta mucho. <strong>Yo estoy poniendo la cara y soy responsable de este proceso que lleva dos años</strong>\", declaró Córdova en la zona mixta del Estadio \"Elías Figueroa\" en Valparaíso.</p>\n<p >\"<strong>Esto no viene de hace dos años</strong>,<strong> esto viene de hace mucho más tiempo.</strong> Por lo tanto,<strong> hay mucha gente que es responsable de esto</strong>. Hay <strong>mucha gente que sabe dónde le aprieta el zapato.</strong> Yo <strong>me hago cargo de esto hoy,</strong> y en ese sentido soy siempre súper responsable. Siempre doy la cara, siempre respondo, por lo tanto<strong> no me voy a esconder en esta ocasión porque nunca lo he hecho.</strong> Así que eso, no tengo mucho más que responder\", agregó el entrenador.</p>\n<p >Además, indicó que \"yo pedí un montón de cosas que no se hicieron o no se pudieron hacer, desconozco las razones, pero no pasa solo por eso, <strong>hay muchas cosas que corregir, y eso lo sabemos todos\".</strong></p>\n<p >\"Hoy en día yo estoy acá, pero esto ha pasado muchas veces. Recordemos que antes del 2007, en el Mundial de esa generación, en el 2005 también hubo un Mundial. Chile quedó eliminado en octavos de final, perdiendo 3-0 con Holanda. Esto pasa en general. <strong>No somos una selección potente a nivel juvenil. Y eso lo tenemos que saber y hay que trabajar mucho</strong>\", aseveró.</p>\n<p>Finalmente, manifestó su agradecimiento a los jugadores: \"Su compromiso desde el día uno ha sido espectacular\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/nicolas-cordova-hay-mucha-gente-que-es-responsable-de-esto/2025-10-07/224402.html","streamUrl":null,"titleText":"Nicolás Córdova: \"Hay mucha gente que es responsable de esto\"","uid":"f5c8e25f-ba2b-4875-b0e5-1b846c306f62","updateDate":"2025-10-08T01:44:02.000Z"}]
