[{"mainText":"<p>Este domingo 28 de septiembre <strong>continúa la acción de la Copa Mundial sub 20 de Chile 2025, con la primera fecha de los grupos C y D</strong>. Síguelo en Cooperativa.cl:</p>\n<ul>\n<li><strong>Marruecos 0-0 España</strong>, Primer tiempo. Grupo C. Estadio Nacional</li>\n</ul>\n<ul>\n<li><strong>Italia 0-0 Australia</strong>, Primer tiempo. Grupo D. Estadio \"Elías Figueroa\"</li>\n</ul>\n<ul>\n<li><strong>Brasil vs. México</strong>, 20:00 horas. Grupo C. Estadio Nacional. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marcador-virtual-brasil-vs-mexico/2025-09-28/135114.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li><strong>Cuba vs. Argentina</strong>, 20:00 horas. Grupo D. Estadio \"Elías Figueroa\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-segunda-jornada-de-la-copa-mundial-sub-20-chile-2025/2025-09-28/132111.html","streamUrl":null,"titleText":"La segunda jornada de la Copa Mundial sub 20 Chile 2025","uid":"83601021-79f4-4f4a-99b8-ede6a85c658f","updateDate":"2025-09-28T16:21:11.000Z"},{"mainText":"<p><em><strong>- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de los partidos pendientes de la fecha 23:</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-liga-de-primera-2025/2025-09-26/171325.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la Liga de Primera 2025","uid":"4c0614ec-563b-4d90-940a-5740307f5e8c","updateDate":"2025-09-26T20:13:25.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/nueva-york/el-alcalde-de-nueva-york-el-democrata-eric-adams-es-acusado-de-varios/2024-09-27/002249.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El alcalde de Nueva York,</a> <strong>Eric Adams</strong>, anunció este domingo que se retira de la carrera a la reelección y <strong>no optará a un segundo mandato</strong>.</p>\n<p>Adams, que se presentaba como independiente, informó de su decisión en un video publicado en su cuenta personal de X<strong> unas semanas antes de que tengan lugar los comicios locales</strong>, previstos para el próximo 4 de noviembre.</p>\n<p>Pese a que existían especulaciones que apuntaban a que el alcalde podía dar un paso a un lado, este había reiterado en <strong>varias ocasiones su intención de aspirar a la reelección</strong> y se había mostrado convencido de que podía ganar al candidato demócrata socialista, <strong>Zohran Mamdani</strong>, que lidera las encuestas.</p>\n<p>Su salida, focaliza aún más la carrera entre Mamdani y el exgobernador de Nueva York <strong>Andrew Cuomo</strong>, que tras perder en las primarias demócratas lanzó su candidatura como independiente.</p>\n<p>Según varios medios, los seguidores de Cuomo habían instado a Adams a que se retirara de la contienda para <strong>centrar el voto contra el socialista</strong> en el exgobernador.</p>\n<p>Las últimas encuestas daban pocas esperanzas al actual alcalde para un segundo mandato, ya que <strong>le situaban en cuarta posición por detrás de Mamdani</strong>, Cuomo y el candidato republicano Curtis Sliwa.</p>\n<p>\"Los neoyorquinos <strong>deberían desconfiar de cualquier político o movimiento político</strong> que afirme que debemos destruir por completo los sistemas que creamos juntos a lo largo de generaciones para dar paso a un nuevo orden, no probado, dirigido por supuestos salvadores\", afirmó Adams.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/politica/el-alcalde-de-nueva-york-eric-adams-se-retira-de-la-carrera-a-la/2025-09-28/161841.html","streamUrl":null,"titleText":"El alcalde de Nueva York, Eric Adams, se retira de la carrera a la reelección","uid":"a8ec2c18-f3c4-44fc-8dd2-696109ad66ad","updateDate":"2025-09-28T19:18:41.000Z"},{"mainText":"<p><strong>Deportes La Serena</strong> sorprendió a <strong>Universidad de Chile y</strong> tomó ventaja en el duelo pendiente de la fecha 23, con un <strong>golazo desde fuera del área del capitán Jeisson Vargas</strong> (64'), tras una mala salida de los azules.</p>\n<p><strong>Revisa el gol de Vargas:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴⚪⚽ ¡TREMENDO TANTO!<br />\n\n<br />\n\nJeisson Vargas la agarró llenita y puso la apertura del marcador para Deportes La Serena frente a <a href=\"https://twitter.com/hashtag/LaU?src=hash&ref_src=twsrc%5Etfw\">#LaU</a>, por la pendiente fecha 23 de la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a> 📲💻 Link en la BIO <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/df480yJ5Sr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/df480yJ5Sr</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1972389108136780272?ref_src=twsrc%5Etfw\">September 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-la-serena-sorprendio-a-la-u-y-tomo-ventaja-con-golazo-de-jeisson/2025-09-28/164327.html","streamUrl":null,"titleText":"[VIDEO] La Serena sorprendió a la U y tomó ventaja con golazo de Jeisson Vargas","uid":"a9f19484-70e2-4f9e-8525-f29e4b57ce75","updateDate":"2025-09-28T19:43:27.000Z"},{"mainText":"<p>Chile fue galardonado en<strong> cinco categorías de los World Travel Awards (WTA) Sudamérica 2025,</strong> considerados como los \"Óscar\" del turismo.</p>\n<p>En concreto, Chile se llevó el primer lugar en: M<strong>ejor destino de turismo aventura, Mejor destino romántico (por el Desierto de Atacama), Mejor destino verde, Mejor destino de naturaleza y Mejor destino de cruceros</strong>.</p>\n<p>El Gobierno destacó en redes sociales que el país se \"<strong>consolida como el Mejor destino de Turismo (por onceavo año consecutivo)</strong> en los WTA de Sudamérica 2025\".</p>\n<p>Asimismo, la subsecretaria de Turismo, <strong>Verónica Pardo</strong>, publicó un video en redes sociales en el que celebró que \"<strong>llevamos ya más de diez años siendo líderes en distintas categorías</strong> y, en particular, el desierto de Atacama ha sido elegido ocho veces el Mejor destino romántico, lo que nos llega de orgullo y confirma la magia única de este lugar\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPJpmhWjpPj/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPJpmhWjpPj/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Verónica Pardo Lagos (@veropardolagos)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>\"Sin lugar a dudas,<strong> nos traerá nuevas oportunidades para posicionar al país en segmentos que valoran la naturaleza</strong> y, además, la experiencia de navegar por nuestro territorio conectando con destinos únicos de Chile\", aseveró el director nacional de Sernatur<strong>, Cristóbal Benítez</strong>.</p>\n<p>Desde Fedetur, la presidenta ejecutiva <strong>Mónica Zalaquett</strong> también festejó que \"este logro reafirma el<strong> enorme potencial que tiene el sector para seguir expandiéndose y aportando de manera decisiva al desarrollo económico y social de Chile</strong>. Los próximos años serán clave para aprovechar este impulso y transformar al turismo en un verdadero motor de progreso para nuestro país\".</p>\n<p>En esa línea, enfatizó en la importancia de \"<strong>seguir fortaleciendo la alianza público-privada</strong>. Solo con un trabajo conjunto podremos enfrentar los desafíos pendientes en materia de conectividad, infraestructura, sostenibilidad, seguridad y promoción internacional, que son esenciales para que Chile continúe brillando en los escenarios turísticos más importantes del mundo\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🏆 Chile se consolida como el Mejor destino de Turismo Aventura (por 11vo año consecutivo) en los World Travel Awards de Sudamérica 2025. Además, obtuvo cuatro premios más, entre los que destacan Mejor destino romántico, Mejor destino verde y Mejor destino de Cruceros. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/XGVX0OKNsI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XGVX0OKNsI</a></p>\n— Gobierno de Chile (@GobiernodeChile) <a href=\"https://twitter.com/GobiernodeChile/status/1972269196143931517?ref_src=twsrc%5Etfw\">September 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/turismo/world-travel-awards-2025-chile-se-corono-en-cinco-categorias-de-los/2025-09-28/161521.html","streamUrl":null,"titleText":"World Travel Awards 2025: Chile se coronó en cinco categorías de los \"Óscar del Turismo\"","uid":"134dc779-1ad6-4b2d-9674-ab6cade353a2","updateDate":"2025-09-28T19:15:21.000Z"},{"mainText":"<p >La <strong>FIFA</strong> dio a conocer este domingo<strong> el calendario de los partidos del Mundial Sub 17</strong> que se celebrará en <strong>ben</strong> noviembre próximo, con la <strong>programación</strong> definida que tendrá la<strong> selección chilena en el Grupo K, ante Francia, Uganda y Canadá.</strong></p>\n<p >De acuerdo a la información de la FIFA, se disputarán un total de 104 partidos en el torneo, y todos los encuentros hasta la final se celebrarán en <strong>ocho canchas del moderno complejo Aspire Zone.</strong></p>\n<p >Sólo la final se disputará en un recinto diferente, en el Estadio Internacional Khalifa, el jueves 27 de noviembre, a las 15:00 horas (18:00 GMT).</p>\n<p ><strong>La Roja dirigida por Sebastián Miranda debutará el miércoles 5 de noviembre</strong>, ante Francia; y posteriormente jugará ante Uganda y Canadá, los días 8 y 11 del mismo mes.</p>\n<p ><strong>Revisa la agenda de La Roja en el Mundial Sub 17:</strong></p>\n<h3 >Miércoles 5 de noviembre</h3>\n<ul >\n<li>Francia vs. Chile. 14:45 horas. Aspire Zone</li>\n</ul>\n<h3 >Sábado 8 de noviembre</h3>\n<ul >\n<li>Uganda vs. Chile. 11:30 horas local. Aspire Zone</li>\n</ul>\n<h3 >Martes 11 de noviembre</h3>\n<ul>\n<li >Chile vs. Canadá. 11:30 horas. Aspire Zone</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/la-fifa-dio-a-conocer-el-fixture-de-la-roja-para-el-mundial-sub-17-en-catar/2025-09-28/161752.html","streamUrl":null,"titleText":"La FIFA dio a conocer el fixture de La Roja para el Mundial Sub 17 en Catar","uid":"06e9a056-b685-4122-a4d2-bd821c14bcc4","updateDate":"2025-09-28T19:17:52.000Z"},{"mainText":"<p>En La Portada, Deportes La Serena y Universidad de Chile miden fuerzas en un partido rezagado de la Liga de Primera que cierra la fecha 23.</p>\n<p><span ><em>- Sigue el duelo junto a Cooperativa:</em></span></p>\n<ul>\n<li><strong>Deportes La Serena 1-1 Universidad de Chile</strong>, Segundo tiempo. Estadio La Portada. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-la-serena-vs-universidad-de-chile/2025-09-28/083013.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y sigue el relato en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>1-0: 63' Jeisson Vargas (SER); 1-1: 85' Lucas Di Yorio (UCH)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-serena-y-universidad-de-chile-chocan-por-la-fecha-23-de-la-liga-de/2025-09-28/135733.html","streamUrl":null,"titleText":"La Serena y Universidad de Chile chocan por la fecha 23 de la Liga de Primera","uid":"0946b261-3c21-4694-a9ad-f36880ed3d7f","updateDate":"2025-09-28T16:57:33.000Z"},{"mainText":"<p>Este domingo en el estado de Michigan, Estados Unidos, una <strong>iglesia mormona</strong> en Grand Blanc fue victima de un <strong>tiroteo que dejó un muerto y nueve heridos.</strong></p>\n<p>Un hombre abrió fuego en la iglesia de <strong>Jesucristo de los Santos de los Últimos Días</strong> y luego provocó un incendio en el templo.</p>\n<p>El autor de los disparos, que utilizó un rifle de asalto, fue <strong>abatido por dos agentes de policía</strong>. Las autoridades han identificado al atacante como un<strong> hombre de 40 años de la localidad de Burton</strong>, también en el mismo estado.</p>\n<p>En una rueda de prensa, las autoridades informaron del número de víctimas que hasta ahora se conocen, pero apuntaron que el dato <strong>puede crecer a medida que avance el trabajo</strong>.</p>\n<p>\"Creemos que <strong>encontraremos más víctimas</strong> una vez que hayamos asegurado la escena\", declaró el jefe de policía de la localidad, <strong>William Renye</strong>.</p>\n<p>Las tareas de las fuerzas de seguridad se han visto ralentizadas por el <strong>incendio provocado por el atacante en la iglesia</strong>. Renye aseguró que el tirador la incendió \"deliberadamente\".</p>\n<p>Por su parte, el presidente, <strong>Donald Trump</strong>, aseguró estar siguiendo la situación y condenó el ataque.</p>\n<p>\"Esto parece ser otro ataque <strong>dirigido contra los cristianos en los Estados Unidos</strong> de América. La Administración Trump mantendrá informada a la opinión pública, como siempre hacemos. Mientras tanto, RECEN por las víctimas y sus familias. ¡ESTA EPIDEMIA DE VIOLENCIA EN NUESTRO PAÍS DEBE TERMINAR, DE INMEDIATO!\", escribió en redes sociales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/tiroteo-en-iglesia-mormona-de-michigan-dejo-un-muerto-y-varios-heridos/2025-09-28/154813.html","streamUrl":null,"titleText":"Tiroteo en iglesia mormona de Michigan dejó un muerto y varios heridos","uid":"b57f25fe-c75c-4d27-a8a0-d690e0f6c2f4","updateDate":"2025-09-28T18:48:13.000Z"},{"mainText":"<p><strong>Laura Albornoz, vocera del comando de la candidata presidencial del oficialismo, Jeannette Jara,</strong> abordó la controversia por una supuesta demora en la presentación de su programa de Gobierno, aclarando que el documento base <strong>\"está inscrito hace más de un mes en el Servicio Electoral (Servel)\".</strong></p>\n<ul>\n<li><strong>[Lea también] </strong><span ><em><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/un-chile-que-cumple-jara-presento-su-nuevo-programa-presidencial/2025-08-18/155843.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Un Chile que cumple\": Jara presentó su nuevo programa presidencial</a></em></span></li>\n</ul>\n<p>Al ser consultada por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/me-o-arremete-contra-jara-por-demora-de-su-programa-es-la-gota-que/2025-09-27/142316.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las diversas críticas desde el mundo político</a>, la portavoz fue enfática en señalar que <strong>\"no es posible inscribir una candidatura en Chile si el programa no está inscrito\".</strong></p>\n<p>En ese sentido, Albornoz explicó que <strong>lo que se presentará a comienzos de octubre no será un programa nuevo</strong>, sino un <strong>\"anexo\"</strong> con propuestas recogidas durante la gira nacional de Jara.</p>\n<p><strong>\"El programa está inscrito, pero con el viaje a regiones surgieron algunas inquietudes que seguramente lo van a complementar en algunos aspectos</strong>. Por lo tanto, si hablo de complemento, <strong>no creo que los cambios sean tan importantes</strong>, sino que vamos a incorporar algunos aspectos que pueden haber sido omitidos, y va a ser un programa, sin duda alguna, más completo\", complementó.</p>\n<p>La vocera de Jara puntualizó que el programa también tendrá <strong>\"control de expectativas, porque nosotros no queremos prometer, mentir, hacer populismo ni andar prometiendo cosas que no podemos cumplir</strong>. Vamos a ser serios y hacer propuestas que efectivamente se puedan cumplir en un periodo de cuatro años. En eso tengan la máxima confianza\".</p>\n<h2><span ><em><strong>Castro (PS) cuestiona a Carmona (PC): \"¿Por qué no te callas?\"</strong></em></span></h2>\n<p>Mientras el comando busca aclarar los aspectos programáticos, en el plano político han surgido algunas tensiones tras la acusación de Jeannette Jara sobre una<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/falta-de-fraternidad-quiebre-de-jara-con-carmona-genera-reacciones-en/2025-09-26/134935.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>\"falta de fraternidad\"</strong></a> de figuras dentro del Partido Comunista (PC).</p>\n<p>En esa línea, <strong>el senador del Partido Socialista, Juan Luis Castro</strong>, respondió con dureza al timonel del PC, <strong>Lautaro Carmona</strong>: \"Yo recuerdo, hará años atrás, que el rey Juan Carlos de España en un evento internacional le dijo al extinto presidente Chávez: <strong>\"¿Por qué no te callas?\". Ese es el mensaje para el timonel del PC\"</strong>, expresó.</p>\n<p>\"A estas alturas, <strong>lo que le cabe al PC, como lo han hecho todos los partidos que han tenido candidato presidencial, es entregarle plena autonomía y libertad a su candidata\"</strong>, aseveró el legislador.</p>\n<p>Castro también se refirió a los dichos del exministro de Hacienda, Mario Marcel, quien confirmó su apoyo a Jara, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/marcel-confio-en-jara-y-votare-por-ella-pero-temo-lo-que-piense-el-pc/2025-09-28/094041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pero con la aprehensión de cuál será el rol del PC en su eventual Gobierno</a>: <strong>\"Ya no es la candidata de un partido, es de una coalición, y esa coalición es muy ancha, es muy diversa, es del centro y la izquierda</strong>. Por lo tanto, lo lógico es que el partido matriz dé paso ahora al liderazgo propio, auténtico, único que tiene la candidatura, en este caso de Jeannette Jara, a nombre de todos nosotros\", respondió.</p>\n<p>Por su parte, <strong>Lautaro Carmona</strong> aseguró -en entrevista con <em>Radio Nuevo Mundo</em>- que desde el PC están comprometidos <strong>\"hasta la médula\"</strong> en la lucha por el triunfo de Jeannette Jara y afirmó que está consciente de que esta candidatura no es solo del PC, sino que de una coalición, por lo que buscan aportar <strong>\"con respeto\"</strong> en la campaña.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-jara-desmiente-demora-de-su-programa-esta-inscrito-hace-mas/2025-09-28/155213.html","streamUrl":null,"titleText":"Comando de Jara desmiente demora de su programa: \"Está inscrito hace más de un mes\"","uid":"992ec801-2f94-4ba6-8676-2facf06da468","updateDate":"2025-09-28T18:52:13.000Z"},{"mainText":"<p>El candidato presidencial <strong>José Antonio Kas</strong>t, líder del Partido Republicano, planteó este domingo que pondrá foco en <strong>alcanzar la unidad en la derecha</strong> para lograr una mayoría parlamentaria, incluso junto a Chile Vamos, Amarillos y Demócratas</p>\n<p>En conversación con el diario <em>La Nación</em> de Argentina, el abanderado republicano señaló que está concentrado en alcanzar una mayoría parlamentaria con el <strong>Partido Nacional Libertario y el Social Cristiano</strong>, abriendo la puerta para incluir a los otros partidos del sector.</p>\n<p>Con ello, destacó, que por primera vez en la historia un gobierno derecha puede tener la mayoría en el Congreso y espera convocar <strong>un gobierno de unidad en temas legislativos</strong>.</p>\n<p>El diputado Luis Sánchez respaldó las declaraciones de Kast y señaló que \"hemos planteado la necesidad hoy de un gobierno de emergencia, que se haga cargo de los grandes problemas que está viviendo el país y de la necesidad de abordar la falta de seguridad, de control de fronteras, de empleo e inversión\".</p>\n<p>\"Ahí es muy importante poder contar con la colaboración de Chile Vamos, Demócratas y Amarillos, de<strong> todos los sectores políticos que quieran hacer frente a esta crisis y quieran recuperar Chile</strong> para volver a darle oportunidades y tranquilidad, paz y seguridad a todos los chilenos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/kast-apunta-a-sumar-a-chile-vamos-amarillos-y-democratas-para-mayoria/2025-09-28/153839.html","streamUrl":null,"titleText":"Kast apunta a sumar a Chile Vamos, Amarillos y Demócratas para mayoría parlamentaria","uid":"fbb3c9fd-c01a-4f84-9214-5f1e107dbca8","updateDate":"2025-09-28T18:38:39.000Z"},{"mainText":"<p>Diputados de <strong>Renovación Nacional</strong> presentaron un proyecto de ley para exigir que los candidatos a la Presidencia suscriban <strong>una declaración de su compromiso con la democracia</strong>.</p>\n<p>La iniciativa, en concreto, plantea que una candidatura presidencial<strong> no puede sostenerse en la ambigüedad en cuanto a rechazar de forma categórica la violencia</strong> como acción política. Además, que las cartas a La Moneda obliguen a rechazar los gobiernos autoritarios en distintos lugares del mundo.</p>\n<p>El diputado <strong>Frank Sauerbaum</strong> apuntó que \"frente a tanta ambigüedad que han tenido los candidatos, particularmente de izquierda, parece conveniente este gesto que busca establecer que <strong>no hay matices en la defensa de los derechos democráticos</strong>, porque en Chile el presidente no puede, en base a confusiones ideológicas, apoyar regímenes donde los ciudadanos no son libres\".</p>\n<p>En una línea similar, su par<strong> Arturo Longton</strong> aseveró que \"creemos fundamental, a la luz de las declaraciones de<strong> Eduardo Artés,</strong> que esto sea establecido en la ley orgánica como condición para ser candidato presidencial, reforzando el principio constitucional de que ningún candidato va a promover por ningún medio<strong> la violencia o salirse del orden constitucional\"</strong>.</p>\n<p>\"Son principios básicos de una democracia liberal y representativa que, lamentablemente, algunos han puesto en entredicho en los últimos tiempos\", enfatizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/diputados-rn-presentan-reforma-para-que-presidenciables-se-comprometan/2025-09-28/152823.html","streamUrl":null,"titleText":"Diputados RN presentan reforma para que presidenciables se comprometan con la democracia","uid":"249887c5-a345-4b5c-b9d9-7fd7c9772275","updateDate":"2025-09-28T18:28:23.000Z"},{"mainText":"<p>El volante <strong>Sebastián Díaz</strong>, de<strong> Deportes La Serena</strong>, tuvo que ser <strong>retirado en ambulancia en el partido con Universidad de Chil</strong>e en el Estadio La Portada, tras sufri<strong>r un duro choque de cabezas con su compañero Nicolás Ferreyra.</strong></p>\n<p>En el minuto 31, ambos jugadores fueron a la disputa de un balón elevado y se produjo el choque, llevándose la peor parte Díaz, quien s<strong>ufrió un corte en su cabeza, tendido en el césped del recinto serenense. </strong></p>\n<p>La situación fue delicada y<strong> de inmediato los jugadores de la U y La Serena pidieron la asistencia médica,</strong> teniendo que ser atendido el jugador y <strong>retirado en la ambulancia en el minuto 37.</strong></p>\n<p>En su reemplazo, con el uso de la tarjeta rosada por conmociones cerebrales, entró Gonzalo Jara en el minuto 38, con el marcador igualado sin goles, en duelo pendiente de la fecha 23 de la Liga de Primera.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[MARCADOR VIRTUAL ⚽] La ambulancia dejó la cancha para trasladar a Sebastián Díaz a un centro asistencial. Según la transmisión televisiva, el jugador serenense está consciente. En su reemplazo entró Gonzalo Jara <a href=\"https://twitter.com/hashtag/LigadePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigadePrimera</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/LSzWbb3lhJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/LSzWbb3lhJ</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/KF5eXwaZ9E\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KF5eXwaZ9E</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1972371013439807827?ref_src=twsrc%5Etfw\">September 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">😳🔴⚪ ¡Tremendo impacto!<br />\n\n<br />\n\nNicolás Ferreyra y Sebastián Díaz tuvieron un fuerte choque, en el duelo entre Deportes La Serena y <a href=\"https://twitter.com/hashtag/LaU?src=hash&ref_src=twsrc%5Etfw\">#LaU</a>. El zaguero sigue en cancha mientras que el volante tuvo que ser llevado en ambulancia. ¡Pronta recuperación!<br />\n\n<br />\n\nDisfruta lo mejor de la… <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/t0a45xHYzg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/t0a45xHYzg</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1972375459091407171?ref_src=twsrc%5Etfw\">September 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/sebastian-diaz-fue-retirado-en-ambulancia-del-partido-entre-la-serena-y/2025-09-28/154046.html","streamUrl":null,"titleText":"Sebastián Díaz fue retirado en ambulancia del partido entre La Serena y la U tras duro choque de cabezas","uid":"2bb85b3f-9a6a-43e4-89e2-852edb39c6ae","updateDate":"2025-09-28T18:40:46.000Z"},{"mainText":"<p>El Ejecutivo ingresará esta <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/sauerbaum-y-presupuesto-2026-hay-que-dejar-300-millones-de-dolares-a/2025-09-27/094705.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">semana el <strong>proyecto de Presupuesto 2026</strong></a>, en medio de un ambiente marcado por las dudas de la oposición sobre la transparencia en el gasto público y las deudas del <strong>Ministerio de Vivienda y Urbanismo</strong>.</p>\n<p>La discusión se cruza, además, con la <strong>campaña presidencial</strong>, lo que anticipa un debate especialmente complejo.</p>\n<p>Desde la oposición, la UDI anunció que mantendrá su postura de<strong> no tramitación</strong> mientras no exista total claridad respecto de los ingresos y egresos fiscales.</p>\n<p>Paralelamente, pidieron la<strong> creación de una comisión investigadora</strong> sobre la cartera de Vivienda, la <strong>salida del ministro Carlos Montes</strong> e incluso dijeron que evalúan una <strong>acusación constitucional</strong> en su contra.</p>\n<p>El ministro de Hacienda, <strong>Nicolás Grau</strong>, aseguró que la propuesta <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/grau-el-presupuesto-conjugara-responsabilidad-social-y-responsabilidad/2025-09-22/193213.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"viene con responsabilidad social y fiscal\"</strong></a> y descartó un déficit descontrolado en Vivienda, defendiendo la labor de Montes.</p>\n<p>\"En un esfuerzo de esta magnitud, donde se construye a esta velocidad, es normal que existan ciertos descalces. Lo importante es que los recursos están siendo <strong>reasignados para mantener el ritmo de construcción</strong>\", sostuvo.</p>\n<p>Desde la campaña de la candidata <strong>Evelyn Matthei</strong>, su coordinador programático, <strong>Máximo Pavez</strong>, recalcó que hay <strong>\"razones técnicas para desconfiar del Gobierno\". </strong></p>\n<p>\"Hay que hacer <strong>todo lo posible para transparentar</strong> de buena manera cuáles van a ser los ingresos y los gastos que el actual Gobierno le va a dejar a la próxima administración\", afirmó.</p>\n<p>Respecto a <strong>Carlos Montes</strong>, Pavez fue aún más crítico: \"Tenemos un ministro frente al cual pasaron <strong>casos de corrupción inédita sobre sus narices</strong>, que ha sido incapaz de cumplir con el Plan de Emergencia Habitacional, con las metas de reconstrucción en el incendio de Valparaíso y que ahora se está quedando sin caja para cumplir con los compromisos de subsidios a las familias más vulnerables\".</p>\n<p>La tramitación del Presupuesto comenzará esta semana en el Congreso, con la presión de <strong>cumplir la meta de déficit estructural y en un clima de fuerte tensión política</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presupuesto-2026-udi-condiciona-tramitacion-y-estudia-acusacion-contra/2025-09-28/152514.html","streamUrl":null,"titleText":"Presupuesto 2026: UDI condiciona tramitación y estudia acusación contra Montes","uid":"e80e0e1b-f30d-47ce-9ee1-9d5f3b54988c","updateDate":"2025-09-28T18:25:14.000Z"},{"mainText":"<p ><strong>FC Barcelona</strong> remontó por<strong> 2-1</strong> ante <strong>Real Sociedad</strong> en el Estadio Olímpico de Montjuic, por la séptima fecha de <strong>La Liga, </strong>y <strong>tomó el liderato</strong> con 19 puntos, aprovechando la derrota de Real Madrid.</p>\n<p >El equipo azulgrana comenzó perdiendo con un gol de <strong>Álvaro Odriozola</strong> (31') para los visitantes, pero en los minutos finales del primer tiempo,<strong> Jules Koundé</strong> (43') igualó el marcador.</p>\n<p >En la segunda parte, <strong>el delantero polaco Robert Lewandowski anotó el gol de la victoria para los locales</strong>, asegurando el triunfo que le permitió a los azulgranas asaltar la cima del torneo.</p>\n<p >Con este resultado, <strong>los dirigidos por Hansi Flick sumaron 19 puntos, con uno de ventaja sobre Real Madrid; </strong>mientras que Real Sociedad se encuentra en el puesto 17°, con solo cinco unidades.</p>\n<p ><strong>El próximo partido de FC Barcelona será como local por la Champions League ante el PSG</strong>, el miércoles 1 de octubre a las 16:00 horas (19:00 GMT), mientras que Real Sociedad recibirá a Rayo Vallecano, en La Liga, el domingo 5 de octubre a las 13:30 horas (16:30 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.783321&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/fc-barcelona-remonto-ante-real-sociedad-y-tomo-el-liderato-en-la-liga-de/2025-09-28/155122.html","streamUrl":null,"titleText":"FC Barcelona remontó ante Real Sociedad y tomó el liderato en La Liga de España","uid":"3799640d-319f-45c6-b553-6718b3f52a23","updateDate":"2025-09-28T18:51:22.000Z"},{"mainText":"<p ><strong>Universidad de Chile</strong> clasificó a las semifinales de la <strong>Copa Sudamericana</strong> este jueves, tras eliminar a <strong>Alianza Lima</strong>, y su próximo rival será <strong>Lanús</strong>, que despachó al poderoso <strong>Fluminense</strong>.</p>\n<p >De acuerdo al calendario de <strong>Conmebol</strong>, la serie comenzará en Chile, con los granates visitando a la U, en un estadio por definir, <strong>el jueves 23 de octubre a las 19:00 horas (22:00 GMT)</strong></p>\n<p >Una semana después,<strong> el 30 de octubre</strong>, se jugará el<strong> duelo de revancha</strong>, en el <strong>Estadio Ciudad de Lanús, también a las 19:00 horas (22:00 GMT).</strong></p>\n<p >El ganador entre la U y Lanús jugará la final de la <strong>Copa Sudamericana</strong> ante el vencedor del cruce entre <strong>Independiente del Valle y Atlético Mineiro.</strong></p>\n<p >La final de la Sudamericana será el <strong>22 de noviembre en Asunción</strong>, Paraguay, en un estadio también por definir.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPDMoGqCOAA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPDMoGqCOAA/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CONMEBOL Sudamericana (@sudamericana)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPDHX-_iBFb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPDHX-_iBFb/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CONMEBOL Sudamericana (@sudamericana)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-jugara-la-u-los-duelos-ante-lanus-en-semifinales-de-la-copa/2025-09-26/004615.html","streamUrl":null,"titleText":"¿Cuándo jugará la U los duelos ante Lanús en semifinales de la Copa Sudamericana?","uid":"1542ab3d-e2c4-4046-8597-297446da16dd","updateDate":"2025-09-26T03:46:15.000Z"}]
