[{"mainText":"<p>Un año después de que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/deepseek-irrumpe-con-ia-de-nivel-gpt-5-y-capacidades-matematicas/2025-12-02/095417.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>DeepSeek</strong> </a>sorprendiera a la industria con su primer modelo, <strong>China</strong> vuelve a sacudir el tablero tecnológico con <strong>Seedance 2.0</strong>, la nueva herramienta de generación de video que ha desatado entusiasmo en el sector audiovisual y <strong>advertencias en Hollywood</strong> por posibles vulneraciones a la propiedad intelectual.</p>\n<p>Medios chinos han descrito el lanzamiento como un nuevo <strong>\"momento DeepSeek\"</strong>, en alusión a la <strong>irrupción a comienzos de 2025 de su modelo R1</strong>, el que evidenció la <a href=\"/noticias/corporativo/efecto-china/efecto-china-economia/china-llevara-la-inteligencia-artificial-a-todas-sus-licitaciones/2026-02-13/150254.html?=efectochina\">capacidad del país asiático para competir en razonamiento avanzado</a> a menor costo que sus pares estadounidenses.</p>\n<p><strong>El sello de ByteDance</strong></p>\n<p><strong>Seedance</strong> lleva la impronta de <strong>ByteDance</strong>, propietaria de <strong><a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/la-ue-acuso-a-tiktok-de-vulnerar-la-ley-europea-por-su-diseno-adictivo/2026-02-06/100132.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">TikTok</a> </strong>y su versión china, <strong>Douyin</strong>, lo que le permite integrar la herramienta dentro de un ecosistema con cientos de millones de usuarios.</p>\n<p>El <strong>analista financiero Jin Duan</strong> sostuvo en el medio<em> The Paper</em> que la competencia en video generado por IA <strong>\"ha pasado del algoritmo a la fuerza integral</strong>\" y que <strong>\"la hegemonía de la computación está reconfigurando las reglas del sector\"</strong>, en un escenario donde la compañía ha intensificado su inversión en infraestructura tecnológica.</p>\n<p><strong>Videos hiperrealistas y viralización</strong></p>\n<p>Tras su lanzamiento, comenzaron a circular en redes sociales videos generados con <strong>Seedance 2.0</strong> que mostraban <strong>escenas de apariencia cinematográfica</strong>, como una pelea ficticia entre<strong> Brad Pitt y Tom Cruise</strong>, además de secuencias de acción con personajes reconocibles de grandes franquicias.</p>\n<p>Usuarios afirmaron que resultaba <strong>difícil distinguirlos de imágenes reales</strong>. También se viralizaron piezas con <strong>coreografías complejas, efectos de sonido sincronizados y movimientos de cámara fluidos</strong> —desde combates hasta tráilers simulados— lo que llevó a algunos creadores a señalar que <strong>el modelo alcanzó un nivel \"de director\"</strong> en la producción audiovisual.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Since Childhood it was my Wish to see, Terminator T-800 VS Predator Yauyja in one frame.<br />\n\n<br />\n\nBut In 2026, Seedance 2 fulfilled it 🔥 <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/XhQII9Z4m1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XhQII9Z4m1</a></p>\n— WasifAI (@doctorwasif) <a href=\"https://twitter.com/doctorwasif/status/2024483895052239177?ref_src=twsrc%5Etfw\">February 19, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Impacto en la creación</strong></p>\n<p>El <strong>director chino Jia Zhangke</strong>, <strong>ganador del León de Oro en Venecia y del premio al mejor guion en Cannes</strong>, colaboró con la empresa para producir un corto donde aparecen dos versiones generadas por IA de sí mismo dialogando y afirmando que <strong>\"no le preocupa que la tecnología sustituya al cine\"</strong>, sino \"cómo las personas utilizan la tecnología\". </p>\n<p>En la misma línea, <strong>Feng Ji, productor del exitoso videojuego Black Myth: Wukong</strong>, sostuvo que con herramientas como esta <strong>\"la infancia del AIGC</strong> (contenido generado por inteligencia artificial)<strong> ha terminado\"</strong>.</p>\n<p><strong>Hacia producción a escala</strong></p>\n<p>Firmas financieras chinas advirtieron un punto de inflexión: <strong>Huatai Securities</strong> afirmó que Seedance avanza hacia una <strong>\"creación controlable\"</strong> apta para procesos profesionales, mientras <strong>BOC Securities</strong> sostuvo que el salto es pasar de <strong>\"generar una escena\"</strong> a \"completar una obra\", habilitando producción más rápida y con menores costos.</p>\n<p><strong>Polémica en Hollywood</strong></p>\n<p>Sin embarg, el desarrollo no ha estado exento de controversia. En internet comenzaron a circular videos con personajes de franquicias como <strong>Star Wars y Marvel</strong>, lo que llevó a la <strong>Motion Picture Association</strong> (MPA) y a grandes estudios a advertir posibles infracciones masivas de derechos de autor.</p>\n<p><strong>The Walt Disney Company</strong> acusó a ByteDance de facilitar una <strong>\"biblioteca pirateada\"</strong> y de incurrir en <strong>\"apropiación fraudulenta\"</strong> de propiedad intelectual. La firma china respondió que \"respeta los derechos de propiedad intelectual\" y que está atendiendo las preocupaciones planteadas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/china/seedance-ia-china-de-videos-hiperrealistas-desafia-y-pone-en-alerta-a/2026-02-23/083407.html","streamUrl":null,"titleText":"Seedance, IA china de videos hiperrealistas desafía y pone en alerta a Hollywood","uid":"c22388a9-c716-4bfb-ac62-9213e76636de","updateDate":"2026-02-23T11:34:07.000Z"},{"mainText":"<p>El defensor uruguayo <strong>Maximiliano Falcón</strong> solicitó la camiseta al delantero surcoreano <strong>Son Heung-Min </strong>durante el desarrollo del partido entre <strong>Inter Miami</strong> y <strong>LAFC</strong>. El hecho ocurrió este sábado en el marco de la primera fecha de la <strong>MLS</strong> 2026, captando la atención de los espectadores y las cámaras de la transmisión oficial.</p>\n<p>El compromiso se disputó en el <strong>Memorial Coliseum</strong> de <strong>Los Angeles</strong>, donde <strong>Inter Miami</strong> cayó por un contundente 3-0. Los goles del conjunto local fueron obra de <strong>David Martínez</strong> a los 38 minutos, <strong>Denis Bouanga</strong> a los 73 y <strong>Nathan Ordaz</strong> en los descuentos del segundo tiempo.</p>\n<p>Cuando el marcador todavía se encontraba igualado sin goles, el exzaguero de <strong>Colo Colo </strong>se acercó al atacante <strong>asiático </strong>en una interrupción del juego. El defensor aprovechó la cercanía para preguntarle al exjugador de <strong>Tottenham Hotspur</strong> si existía la posibilidad de intercambiar indumentarias una vez finalizado el encuentro en <strong>California, en algo que captaron las cámaras de la transmisión oficial</strong>.</p>\n<p>El futbolista asiático de <strong>LAFC</strong> aprobó la solicitud del exfutbolista de <strong>Rentistas </strong>con un gesto de aprobación al levantar su pulgar izquierdo. </p>\n<p>La imagen generó polémica debido a la abultada derrota que sufrieron los de Florida en California.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Falcón le pidió la camiseta a Son a mitad del juego! 😆 <br />\n\n<br />\n\n¿Quién no quiere la camiseta de Son Heung-min? 🤩 👕<br />\n\n<br />\n\n(vía MLS por Apple TV) <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Mp2rAIdu6S\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Mp2rAIdu6S</a></p>\n— ESPN Deportes (@ESPNDeportes) <a href=\"https://twitter.com/ESPNDeportes/status/2025463371588309335?ref_src=twsrc%5Etfw\">February 22, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/mls/video-falcon-le-pidio-la-camiseta-a-son-en-pleno-partido-de-la-mls/2026-02-23/092421.html","streamUrl":null,"titleText":"[VIDEO] Falcón le pidió la camiseta a Son en pleno partido de la MLS","uid":"9ff34f50-5025-49a7-b34f-472652024ff6","updateDate":"2026-02-23T12:24:21.000Z"},{"mainText":"<p>El volante chileno <strong>Darío Osorio</strong> recibió una enérgica arenga cargada de elogios por parte del director técnico de <strong>Midtjylland</strong>, <strong>Mike Tullberg</strong>, luego de la victoria 4-0 sobre <strong>Silkeborg IF</strong>. El DT valoró la influencia del exjugador de <strong>Universidad de Chile</strong> en el funcionamiento colectivo de su escuadra en la <strong>Superliga de Dinamarca</strong>.</p>\n<p>Según un registro audiovisual difundido por el propio club de <strong>Dinamarca</strong>, el adiestrador se dirigió al nacional frente a todo el plantel en el vestuario. \"Pero <strong>Darío</strong>, de verdad, muy bien, increíble, me encanta. Tú eres la razón por la que hoy pudimos jugar así.<strong> Quizás no marcaste tu propio gol, pero fuiste el jugador más importante\",</strong> expresó el técnico.</p>\n<p>El reconocimiento de <strong>Tullberg</strong> escaló a niveles internacionales al comparar el rendimiento del mediocampista con el resto de los atacantes de la actualidad europea. \"Ahora mismo no puedo encontrar a ningún jugador en el mundo que, como atacante, esté haciendo esto. Estoy muy orgulloso de ti\", sentenció el profesional en su discurso.</p>\n<p>Con este triunfo, <strong>Midtjylland</strong> se mantuvo a dos unidades del líder <strong>Aarhus GF</strong> a falta de una jornada para el cierre de la fase regular del certamen. El plantel consolidó una racha positiva que lo posiciona como serio candidato al título en el fútbol danés.</p>\n<p>El próximo desafío para <strong>Osorio</strong> y compañía será ante <strong>Brondby</strong> el próximo domingo. En dicho encuentro, <strong>Midtjylland</strong> buscará alcanzar la cima de la tabla de posiciones antes de iniciar la ronda de playoffs que definirá al campeón de la temporada 2026 en <strong>Dinamarca</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DVEnypHDAZ6/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DVEnypHDAZ6/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FC Midtjylland (@fcmidtjylland)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"mce-text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/video-osorio-recibio-potente-arenga-de-su-dt-no-hay-ningun-jugador-en/2026-02-23/090706.html","streamUrl":null,"titleText":"[VIDEO] Osorio recibió potente arenga de su DT: No hay ningún jugador en el mundo haciendo esto","uid":"48e265f5-04cd-4319-8dde-a749c5230801","updateDate":"2026-02-23T12:07:06.000Z"},{"mainText":"<p><strong>Robert Funk</strong>, doctor en Ciencia Política y académico de la Facultad de Gobierno de la Universidad de Chile, cuestionó en <strong>Cooperativa</strong> la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/ee-uu-sanciono-a-tres-funcionarios-del-gobierno-de-chile-por-apoyar/2026-02-20/121948.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">decisión de Estados Unidos de suspender las visas de tres funcionarios chilenos</a> por el proyecto de cable submarino con China, y señaló que, efectivamente,<strong> implica una limitación a la soberanía de nuestro país.</strong></p>\n<p>En conversación con <strong>El Diario de Cooperativa</strong>, el experto manifestó que <strong>\"es una sanción y una señal de protesta que es poco usual.</strong> Es poco usual, primero, personalizar el tema en tres personajes y particularmente un ministro de Estado (Juan Carlos Muñoz), y es poco usual usar este tipo de sanción para una decisión respecto a un proyecto de infraestructura, un proyecto de inversión\".</p>\n<p>\"Sabemos con lo que estamos lidiando. <strong>Sabemos que Estados Unidos anunció su intención de profundizar su participación y su influencia en la región.</strong> Sabemos que Estados Unidos manifestó con varios ministros en varias reuniones, su preocupación respecto a este proyecto. Entonces, en ese sentido el gobierno no debería estar sorprendido\", detalló.</p>\n<p>Funk agregó que \"la sorpresa viene más bien por el lado que Chile, desde que asumió el gobierno Trump, yo creo que <strong>pensamos que íbamos de alguna forma a escapar o zafar de los efectos punitivos que hemos visto en otros casos.</strong> Y ahora nos tocó, y eso en el fondo es la nueva realidad (...) tal vez pensamos que no es justo, <strong>tal vez pensamos que afecta nuestra soberanía, hay muchas cosas, pero es la realidad</strong> y tenemos que ajustar la forma en que hacemos política\".</p>\n<p>\"Hay motivos para, por lo menos, estudiar bien cuál es la participación e interés de China. <strong>Sabemos que las empresas chinas tienen un vínculo bastante estrecho con el régimen chino</strong> y, por lo tanto, es algo que tenemos que estudiar. (...) En el mundo actual, ya no basta con simplemente tratar de atraer inversión. En el mundo actual tenemos que pensar si los proyectos están en el interés nacional desde distintos puntos de vista, incluyendo seguridad. En eso yo creo que Estados Unidos tiene razón. Dicho eso, obviamente que nos afecta la soberanía. <strong>Obviamente que estamos más limitados en nuestra capacidad de tomar decisiones soberanas</strong> porque Estados Unidos está siendo más activo en presionar en pos de sus propios intereses\", sentenció.</p>\n<p><strong>\"Es injusto que Estados Unidos use su poder para limitar nuestra soberanía.</strong> Eso es injusto, pero es la realidad y por lo tanto es también necesario evaluar nuestra política exterior y ver cómo nos ajustamos a nuestra nueva realidad. Pensamos que nos íbamos a zafar, ahora no es así y yo creo que evidentemente vamos a ver un cambio en el nuevo gobierno\", puntualizó.</p>\n<p><strong>\"China va a presionar por su lado para mantener sus proyectos. China tiene la capacidad de presionar.</strong> El mercado chino es el principal mercado de exportación para productos chilenos. Entonces, es un problema y la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/china/china-acusa-a-ee-uu-de-un-desprecio-por-la-soberania-de-chile-tras/2026-02-21/230609.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">declaración de la embajada china apunta justamente a presionar</a>\", dijo.</p>\n<h2><em><span ><strong>Problema más grande para Kast que para Boric</strong></span></em></h2>\n<p>Para Funk, \"esta acción por parte de Estados Unidos<strong> le crea un problema más grande a José Antonio Kast que a Boric.</strong> Boric se va. Boric puede esperar tres semanas y decir: 'Bueno, nosotros hicimos lo posible y aquí está el proyecto y hagan lo que quieran'. Y va a ser el Presidente electo, en ese momento Presidente, el que va a tener que tomar la decisión respecto a este proyecto en particular y, obviamente, proyectos a futuro\".</p>\n<p><strong>\"Si Kast, por ejemplo, quisiera por sus propias preocupaciones respecto a este proyecto, si él hubiera querido detenerlo, ahora va a parecer que le está haciendo caso a las presiones norteamericanas en vez de estar tomando su propia decisión.</strong> Entonces, Kast tiene un problema más grande que Boric y va a ser interesante ver si es un tema que sale, y se pone en la testera cuando viaje a Florida en un par de semanas más\", adelantó.</p>\n<p>El académico aseveró que \"es evidente que <strong>Boric lleva meses o años, desde que asumió Donald Trump, criticando a Trump de una forma que no he visto en otros líderes internacionales</strong> (...) creo que las críticas de Boric (influyeron), y esto lo vimos en la declaración, dicho sea de paso, del secretario de Estado (Marco) Rubio, donde él nombra a Boric\".</p>\n<p>\"Por el otro lado, <strong>esto es un regalo para Boric. Boric está dejando el poder, quiere proyectarse como líder del progresismo internacional.</strong> Él puede decir: 'Yo soy de los pocos presidentes que le paré el carro a Donald Trump'. Para él es pura ganancia política y después deja el poder y <strong>le deja el cacho al gobierno entrante</strong> y al resto del país. Y entonces hay motivos para criticar el actuar de Boric respecto a la relación con Estados Unidos\", sostuvo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/robert-funk-es-injusto-que-ee-uu-use-su-poder-para-limitar-nuestra/2026-02-23/085335.html","streamUrl":null,"titleText":"Robert Funk: Es injusto que EE.UU. use su poder para limitar nuestra soberanía, pero así es la realidad","uid":"368957e7-f546-461b-9485-5a0bbbeb02e7","updateDate":"2026-02-23T11:53:35.000Z"},{"mainText":"<p>El portero chileno <strong>Diego Sánchez</strong> reaccionó con marcado sarcasmo a los reiterados insultos que recibió por parte de la parcialidad de <strong>Universidad Católica</strong> durante el duelo disputado en <strong>Las Condes</strong>. El guardameta de <strong>Coquimbo Unido</strong> enfrentó un ambiente hostil en el <strong>Claro Arena</strong>, donde la barra local le dedicó cánticos como \"el mono se la come\" durante el desarrollo del compromiso.</p>\n<p>Tras la derrota 3-1 de su equipo, el futbolista campeón de la Liga de Primera minimizó los ataques verbales. \"Me encanta, me encanta. Están en todo su derecho de cantar lo que quieran, está bien. Yo soy harto viejo y sé que cuando se gana o cuando se pierde, van a haber cánticos\", explicó el arquero de <strong>Coquimbo Unido</strong> en la zona mixta del recinto deportivo.</p>\n<p>El meta nacional aprovechó la instancia para recordar la final de la Supercopa que le ganó al elenco estudiantil en enero pasado. <strong>\"Esto da vueltas. Ya tuvimos la fortuna de ganar una copa contra ellos y lo celebramos</strong>. En la buena y en la mala tengo que ser un profesional y bancármela. Me imagino que están bien picados\", aseguró el portero que también ganó títulos con <strong>Unión Española</strong>.</p>\n<p>Los roces con la hinchada \"cruzada\" crecieron luego de la victoria coquimbana en la final de la Supercopa, cuando Sánchez fue figura en la tanda de penales tras quitarse sus guantes. </p>\n<h2>Polémico posteo en Instagram</h2>\n<p>Al día siguiente del encuentro, el deportista encendió la polémica en el mundo digital al subir una imagen a su cuenta oficial de <strong>Instagram</strong>. En una de las fotografías se ve a <strong>Sánchez</strong> en el gramado del <strong>Claro Arena</strong> bajo un efecto visual que simula una intensa nevazón, aludiendo irónicamente al clima del estadio precordillerano. \"<strong>No se perdió una copa, no se perdió una final. Seguimos juntos como siempre\"</strong>, escribió el jugador para acompañar la publicación.</p>\n<p>Con este resultado, <strong>Universidad Católica</strong> logró escalar en la tabla de posiciones, mientras que <strong>Coquimbo Unido</strong> deberá enfocarse en su próximo desafío de la Liga de Primera.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DVFGVL_AB-D/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DVFGVL_AB-D/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Diego \"Mono\" Sánchez (@diego13_sanchez)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/diego-sanchez-respondio-con-sarcasmo-a-los-insultos-de-la-hinchada-de/2026-02-23/084200.html","streamUrl":null,"titleText":"Diego Sánchez respondió con sarcasmo a los insultos de la hinchada de Universidad Católica","uid":"905647b0-6f25-48ae-813c-f3e5173ea000","updateDate":"2026-02-23T11:42:00.000Z"},{"mainText":"<p>Este domingo, el<strong> Festival de Viña del Mar dio inicio a la edición 2026</strong> del certamen, que se extenderá hasta el viernes 27. </p>\n<p>La primera noche contó con todo el sabor de <strong>Gloria Estefan</strong>, siguiendo con el humor de <strong>Stefan Kramer,</strong> y todo el romanticismo de <strong>Matteo Bocelli</strong>, promediando un rating de 1.777.989 televidentes y alcanzando un peak de 1.861.129 personas. </p>\n<p>En tanto, el evento -conducido por Karen Doggenweiler y Rafael Araneda- se prepara para vivir su segunda jornada este lunes. </p>\n<h2>¿A qué hora y dónde ver el Festival de Viña?</h2>\n<p>Se espera que la segunda noche del certamen <strong>inicie alrededor de las 20:45 horas </strong>de este lunes, siendo transmitida en vivo por Mega en televisión abierta, además de Mega 2 con interpretación en lengua de señas.</p>\n<p>También podrá seguirse a través de las plataformas digitales del canal, como Mega Go, y vía streaming en Disney+ para el resto de Latinoamérica.</p>\n<h2>¿Quién se presenta este lunes 23 en Viña 2026?</h2>\n<ul>\n<li>Pet Shop Boys</li>\n<li>Competencia Folclórica: Chile, México, Colombia</li>\n<li>Rodrigo Villegas</li>\n<li>Competencia Internacional: Italia, Estonia, República Dominicana</li>\n<li>Bomba Estéreo</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTIozNAEUHc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTIozNAEUHc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipio de Viña del Mar (@municipiovina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/programacion-vina-2026-artistas-y-humorista-de-este-lunes-23/2026-02-23/082153.html","streamUrl":null,"titleText":"Programación Viña 2026: Artistas y humorista de este lunes 23","uid":"db0a3677-b197-41c7-a93e-c52c75e8bfff","updateDate":"2026-02-23T11:21:53.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo</strong> concretó este lunes su retorno al grupo de los 50 mejores jugadores del planeta tras la actualización del ranking <strong>ATP</strong>. La primera raqueta nacional aprovechó su gran desempeño en <strong>Río de Janeiro</strong>, donde fue subcampeón, para subir 26 puestos y situarse en el casillero 42° de la clasificación general.</p>\n<p>La suerte fue distinta para el resto de los representantes de <strong>Chile</strong> en el circuito profesional. El deportista <strong>Cristian Garin</strong> retrocedió cuatro lugares para ubicarse 93°, mientras que el tenista <strong>Tomás Barrios</strong> descendió cinco peldaños y quedó en la posición 112°.</p>\n<p>La caída más sensible la protagonizó el nacional <strong>Nicolás Jarry</strong>, quien bajó 12 puestos para aparecer en el lugar 155° del mundo.</p>\n<p>En la parte alta del ranking, el español <strong>Carlos Alcaraz</strong> amplió su ventaja en el primer lugar tras consagrarse campeón en el <strong>ATP 500 de Doha</strong>. El podio del tenis mundial lo completaron el italiano <strong>Jannik Sinner</strong>, quien se mantuvo en la segunda posición, y el serbio <strong>Novak Djokovic</strong>, quien cerró el trío de avanzada en el tercer casillero.</p>\n<p>De esta manera, <strong>Tabilo</strong> inició la semana con el mejor registro de su carrera profesional, consolidando un presente que lo posiciona como el jugador chileno con mejor rendimiento en lo que va de la temporada 2026 en el circuito <strong>ATP</strong>.</p>\n<p><em><strong>- Top 10 mundial:</strong></em></p>\n<ol>\n<li>Carlos Alcaraz (España) 13.550 (0)</li>\n<li>Jannik Sinner (Italia) 10.400 puntos (0)</li>\n<li>Novak Djokovic (Serbia) 5.280 (0)</li>\n<li>Alexander Zverev (Alemania) 4.555 (0)</li>\n<li>Lorenzo Musetti (Italia) 4.405 (0)</li>\n<li>Alex de Miñaur (Australia) 4.235 (+2)</li>\n<li>Taylor Fritz (Estados Unidos) 4.220 (+1)</li>\n<li>Felix Auger-Aliassime (Canadá) 4.080(-1)</li>\n<li>Ben Shelton (Estados Unidos) 4.050 (0)</li>\n<li>Alexander Bublik (Kazajistán) 3.405 (0)</li>\n</ol>\n<p><em><strong>- Ranking de los chilenos:</strong></em></p>\n<ul>\n<li>42° Alejandro Tabilo 1.113 (+26)</li>\n<li>93° Cristian Garin 656 (-4)</li>\n<li>112° Tomás Barrios 551 (-5)</li>\n<li>155° Nicolás Jarry 391 (-12)</li>\n<li>316° Matías Soto 157 (+1)</li>\n<li>698° Daniel Núñez 46 (+4)</li>\n<li>796° Benjamín Torrealba 35 (-3)</li>\n<li>956° Diego Fernández 20 (-3)</li>\n<li>988° Nicolás Villalón 18 (-3)</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/atp-oficializo-salto-de-alejandro-tabilo-en-el-ranking/2026-02-23/083504.html","streamUrl":null,"titleText":"ATP oficializó salto de Alejandro Tabilo en el ranking","uid":"53f315a5-07c4-4e76-8068-8fd6dcdb41b3","updateDate":"2026-02-23T11:35:04.000Z"},{"mainText":"<p><strong>México enfrenta una escalada de violencia, con incendios y bloqueos, en al menos 16 de sus 32 estados,</strong> tras el abatimiento este domingo de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/narcos/el-mencho-el-peligroso-capo-narcotraficante-abatido-en-mexico/2026-02-22/170807.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">uno de los capos más buscados,<strong> El Mencho</strong>, líder del Cartel de Jalisco Nueva Generación (CJNG)</a>, en un operativo con inteligencia de EE.UU., en medio de la creciente presión de Washington para combatir el tráfico de droga.</p>\n<p><strong>Nemesio Rubén Oseguera Cervantes</strong>, alias El Mencho, de 59 años, falleció cuando era trasladado vía aérea a la Ciudad de México por fuerzas federales tras un operativo en el municipio de Tapalpa, a 130 kilómetros al sur de Guadalajara, capital de Jalisco, realizado con apoyo de información proveniente de Estados Unidos, según informó la Defensa de México.</p>\n<p>El operativo en esa zona rural derivó en un <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/narcos/policia-mexicana-abatio-a-el-mencho-el-narco-mas-buscado-del-pais/2026-02-22/152320.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">enfrentamiento armado en el que militares repelieron una agresión</a>, con <strong>saldo de siete presuntos integrantes del CJNG muertos -incluido el propio líder-, dos detenidos</strong> y el aseguramiento de armamento de alto poder y vehículos blindados, incluidos lanzacohetes, según el Ejército.</p>\n<p>En respuesta a la acción, comenzaron los <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/narcos/mexico-crimen-organizado-incendio-autos-en-las-calles-en-reaccion-a/2026-02-22/150107.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">llamados 'narcobloqueos' en distintos puntos del sur de Jalisco</a>, cuna del CJNG, con vehículos incendiados y carreteras cerradas. <strong>El gobierno estatal activó el \"código rojo\" y suspendió el transporte público en algunas zonas y las clases presenciales el lunes.</strong></p>\n<p>La reacción se extendió a estados vecinos como Michoacán, Colima y Nayarit, y posteriormente a Guanajuato, Aguascalientes, Tamaulipas, Baja California, Guerrero y Quintana Roo, donde se reportaron bloqueos, incendios a vehículos y negocios -incluyendo sucursales del Banco del Bienestar del gobierno.</p>\n<h2><em><span ><strong>Vuelos cancelados, suspensión de clases, bloqueos viales</strong></span></em></h2>\n<p><strong>En Puerto Vallarta (Jalisco), uno de los principales destinos turísticos del país, se cancelaron vuelos</strong>, mientras en todo el estado el gobernador suspendió los eventos masivos, incluido el concierto de la cantante estadounidense Kali Uchis en Guadalajara, una de las ciudades sede del Mundial 2026.</p>\n<p>Hasta ahora, al menos <strong>16 estados han reportados bloqueos y disturbios,</strong> incluyendo también a Puebla, Querétaro, Estado de México, Veracruz, Oaxaca y Chiapas.</p>\n<p><strong>Además de los siete sicarios abatidos en el operativo en Jalisco, otros cuatro murieron en Michoacán</strong>, según informó el gobernador Alfredo Ramírez. También se suman 22 detenidos, en Jalisco, Michoacán y Guanajuato, según datos oficiales.</p>\n<p>Mientras que las clases han sido oficialmente suspendidas en los estados de Jalisco, Nayarit, Michoacán, Colima, Querétaro, Guanajuato, Baja California y en la región del Itsmo de Oaxaca.</p>\n<p>En el resto del país, la Universidad Nacional Autónoma de México (UNAM) no suspendió clases, aunque informó que no aplicará faltas a los estudiantes que no puedan presentarse por \"problemas de movilidad\" en algunas regiones y facultades.</p>\n<p><strong>La alerta se extendió a la capital mexicana con el traslado al final de la tarde del cuerpo de El Mencho desde el hangar de la Fiscalía General de la República (FGR)</strong>, escoltado por fuerzas federales hacia los servicios forenses de la dependencia en Ciudad de México, donde se realizarán las pruebas de identificación y peritajes oficiales.</p>\n<p>Por su parte, la presidenta <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/narcos/sheinbaum-llama-a-la-calma-tras-violencia-en-mexico-por-muerte-de-el/2026-02-22/192658.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Claudia Sheinbaum llamó a la población a mantenerse \"informada y en calma\"</a> y reconoció a las fuerzas armadas por el operativo que derivó en el abatimiento del líder del CJNG.</p>\n<p><strong>La Defensa mexicana confirmó que la operación contó con \"información complementaria\" de EE.UU., en el \"marco de coordinación y cooperación bilateral\".</strong></p>\n<p>El abatimiento de El Mencho ocurre en un contexto de creciente presión de Washington contra los cárteles mexicanos el año pasado declaró como \"terroristas\". Estados Unidos lo acusaba de encabezar un \"reinado de terror\" en México y de destruir \"innumerables vidas\" con el tráfico de fentanilo, y ofrecía hasta 15 millones de dólares por información que condujera a su arresto o condena.</p>\n<p>Bajo su mando, el CJNG expandió su presencia en México y fortaleció rutas de tráfico de droga, incluido el fentanilo hacia Estados Unidos, lo que lo colocó entre los narcotraficantes más buscados por ambos países.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/mexico/narcos/la-violencia-recorre-mexico-tras-la-muerte-de-el-mencho-en-operativo-con/2026-02-23/080637.html","streamUrl":null,"titleText":"La violencia recorre México tras la muerte de El Mencho en operativo con ayuda de EE.UU.","uid":"7dfe9b1f-237a-4812-8f71-691b77b1dc91","updateDate":"2026-02-23T11:06:37.000Z"},{"mainText":"<p>La acción de la<strong> Liga de Primera 2026 se reanudará el viernes 27 de febrero</strong>, con el arranque de la <strong>quinta fecha,</strong> que estará marcada por <strong>el Superclásico que protagonizarán Colo Colo y Universidad de Chile.</strong></p>\n<p>Albos y azules, con dispares presentes, <strong>medirán fuerzas en el Estadio Monumental, el domingo 1 de marzo.</strong></p>\n<p><strong>Huachipato,</strong> que comparte el liderato con Colo Colo, <strong>defenderá su situal ante Deportes Limache,</strong> y el campeón <strong>Coquimbo Unido</strong> enfrentará a <strong>Deportes Concepción.</strong></p>\n<p><strong>La UC será el encargado de cerrar la fecha</strong> en la noche dominical, ante Ñublense en Chillán.</p>\n<p>Revisa la agenda de la fecha 5:</p>\n<h3>Viernes 27 de febrero</h3>\n<ul>\n<li>Cobresal vs. Deportes La Serena, 18:00 horas. Estadio El Cobre</li>\n<li>Unión La Calera vs. Audax Italiano, 20:30 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<h3>Sábado 28 de febrero</h3>\n<ul>\n<li>Coquimbo Unido vs. Deportes Concepción, 12:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>Deportes Limache vs. Huachipato, 18:00 horas. Estadio \"Lucio Fariña\"</li>\n<li>Palestino vs. O'Higgins, 20:30 horas. Estadio Municipal de La Cisterna</li>\n</ul>\n<h3>Domingo 1 de marzo</h3>\n<ul>\n<li>Universidad de Concepción vs. Everton, 12:00 horas. Estadio \"Ester Roa\"</li>\n<li>Colo Colo vs. Universidad de Chile, 18:00 horas. Estadio Monumental</li>\n<li>Ñublense vs. Universidad Católica, 20:30 horas. Estadio \"Nelson Oyarzún\"</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/con-el-superclasico-como-duelo-estelar-la-programacion-de-la-quinta/2026-02-23/001146.html","streamUrl":null,"titleText":"Con el Superclásico como duelo estelar: La programación de la quinta fecha de la Liga","uid":"e64e043b-e7ba-4b52-b28e-f31e8e22afd3","updateDate":"2026-02-23T03:11:46.000Z"},{"mainText":"<p><strong>Cuatro sujetos fueron detenidos por un robo violento de automóvil durante este domingo en la comuna de Renca,</strong> donde la víctima fue herido en la espalda con un arma cortopunzante.</p>\n<p>Según relató el teniente <strong>Nicolás Sepúlveda,</strong> \"una persona adulta es víctima de un robo con violencia en su vehículo motorizado, donde es abordado por cuatro individuos, los cuales sustraen el vehículo y lo lesionan con un arma cortopunzante, con una herida en su espalda. Posteriormente se traslada a la Séptima Comisaría de Renca, donde se encontraba acogiéndose la denuncia, y en manera paralela,<strong> personal policial en un patrullaje preventivo divisa este vehículo, el que se encontraba realizando delitos de robo con sorpresa</strong> a los transeúntes que se encontraban en el lugar\".</p>\n<p>Se trata de tres sujetos chilenos y un colombiano, uno de ellos con una orden de detención pendiente por el delito de receptación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/cuatro-detenidos-dejo-violento-robo-de-vehiculo-en-renca/2026-02-23/073432.html","streamUrl":null,"titleText":"Cuatro detenidos dejó violento robo de vehículo en Renca","uid":"5e8a9d4d-49c9-41a9-a3b9-a0d2d23eb586","updateDate":"2026-02-23T10:34:32.000Z"},{"mainText":"<p>Con una rutina de humor musical y un íntimo repaso por su historia personal, el comediante <strong>Stefan Kramer</strong> <strong>dominó cómodamente al Monstruo</strong> en su cuarta actuación en el Festival de Viña del Mar.</p>\n<p>Junto a una banda musical de apoyo -que incluía a su hijo Santiago-, Kramer decidió repasar <strong>sus inicios en el humor</strong> con videos de sus primeras apariciones en televisión y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/stefan-kramer-menciono-a-tonka-tomicic-y-al-caso-relojes-animadora/2026-02-23/011921.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">algunos de sus personajes más clásicos</a>.</p>\n<p>Con excepcional manejo Kramer se dio el lujo de <strong>cantar canciones de la iglesia católica y clásicos de \"la radio AM\"</strong>, los cuales fueron coreados de principio a fin por el Monstruo</p>\n<p>Pese a lo familiar de su humor, el comediante también incluyó un <strong>segmento político</strong> en el que mencionó al <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/kramer-imito-a-boric-y-la-quinta-vergara-se-lleno-de-pifias/2026-02-23/011452.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Presidente Boric</a>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/kramer-imito-a-boric-y-la-quinta-vergara-se-lleno-de-pifias/2026-02-23/011452.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al presidente electo Kast</a> y a su polémica rutina de 2020 en pleno estallido social.</p>\n<p>Por cuarta vez Stefan Kramer recibió las gaviotas de Plata y de Oro, inscribiendo su nombre como <strong>uno de los importantes en la historia del certamen viñamarino</strong>.</p>\n<h2>¿Cómo le fue en rating?</h2>\n<p>El show de Stefan Kramer marcó promedio de 2.003.380 de espectadores con un peak de <strong>2.289.383 de espectadores.</strong></p>\n<p>Con estas cifras la presentación de Kramer en Viña 2026 se convirtió en<strong> el evento televisivo más visto</strong> desde que se implementó el año pasado, superando los 2.1 millones del partido entre Chile y Argentina en junio de 2025.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/kramer-domina-al-monstruo-en-su-cuarta-actuacion-en-el-festival-de-vina/2026-02-23/004104.html","streamUrl":null,"titleText":"Kramer domina al Monstruo en su cuarta actuación en el Festival de Viña","uid":"be42bf86-611f-4bd2-b1db-1e109e0f8c06","updateDate":"2026-02-23T03:41:04.000Z"},{"mainText":"<p>El presidente electo<strong> José Antonio Kast</strong> fue mencionado durante la rutina de <strong>Stefan Kramer</strong> en Viña 2026.</p>\n<p>Durante el segmento de imitación a los <strong>candidatos de la pasada campaña presidencial</strong>, incuyendo a Jeanette Jara, Eduardo Artés, Evelyn Matthei y Marco Enríquez-Ominami (esposo de Karen Doggenweiler).</p>\n<p>Cuando llegó el turno de mencionar a Kast, se escucharon tímidas pifias que fueron rápidamente acalladas por<strong> una ola de aplausos</strong>.</p>\n<p>\"Ahora que soy Presidente quiero decirle a todos los migrantes que se les acabó la fiesta. Ya no van a poder entrar más\", dijo Kramer imitando el discurso de campaña de Kast, consolidando la ovación en la Quinta Vergara.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/mencion-a-jose-antonio-kast-saco-aplausos-durante-el-show-de-kramer-en/2026-02-23/013942.html","streamUrl":null,"titleText":"Mención a José Antonio Kast sacó aplausos durante el show de Kramer en Viña","uid":"8843fbf4-0e6f-43b4-bbf8-05ff041b7ab3","updateDate":"2026-02-23T04:39:42.000Z"},{"mainText":"<p>Con una carcajada recibió <strong>Tonka Tomicic</strong> la mención que le hizo <strong>Stefan Kramer</strong> durante su actuación en Viña 2026.</p>\n<p>El comediante hizo un repaso por su exitosa carrera, incluyendo su debut en Viña en 2008, cuando Tomicic animaba junto a Sergio Lagos.</p>\n<p><strong>\"Estaba la Tonka, me iba a dar el reloj de oro\"</strong>, dijo Kramer, generando risas y recordando el vínculo de la animadora en el \"Caso Relojes\" a través de su exesposo \"Parived\".</p>\n<p>Al escuchar el chiste, Tonka fue enfocada por la transmisión y <strong>sólo atinó a reírse con euforia</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">La talla a Tonka estaba más preparada, la empezaron a mostrar justo antes del Chiste <a href=\"https://twitter.com/hashtag/Vi%C3%B1a2026?src=hash&ref_src=twsrc%5Etfw\">#Viña2026</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/iussKHPmVe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iussKHPmVe</a></p>\n— Pedro (@Elfo81_12) <a href=\"https://twitter.com/Elfo81_12/status/2025786240927146105?ref_src=twsrc%5Etfw\">February 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/stefan-kramer-menciono-a-tonka-tomicic-y-al-caso-relojes-animadora/2026-02-23/011921.html","streamUrl":null,"titleText":"Stefan Kramer mencionó a Tonka Tomicic y al \"Caso Relojes\": Animadora celebró el chiste","uid":"ed11aa8e-58f3-4b70-b2d7-6c7259e81220","updateDate":"2026-02-23T04:19:21.000Z"}]
