[{"mainText":"<p>El experimentado mediocampista <strong>Jorge Luna se robó todas las miradas en el triunfo de Santiago Wanderers por 4-0 ante Deportes Antofagasta</strong> al anotar un golazo de mitad de cancha en el duelo válido por la cuarta fecha de la Liga de Ascenso.</p>\n<p>Cuando el elenco caturro ganaba por 2-0 en el Estadio \"Lucio Fariña\" y el cuadro nortino buscaba el descuento, <strong>Luna recibió un balón en terreno propio y sacó un disparo de unos 60 metros para batir al portero Fernando Hurtado.</strong></p>\n<p>Con este resultado, el cuadro porteño escaló a la cima de la división de plata de nuestro fútbol al sumar 7 puntos.</p>\n<p><em><span >Mira acá el gol</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHChMbHps_p/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHChMbHps_p/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/video-jorge-luna-se-robo-las-miradas-con-un-golazo-de-media-cancha-en/2025-03-11/090344.html","streamUrl":null,"titleText":"[VIDEO] Jorge Luna se robó las miradas con un golazo de media cancha en triunfo de Wanderers","uid":"9ece07b7-1e1a-4790-898e-acbdd62855f4","updateDate":"2025-03-11T12:02:00.000Z"},{"mainText":"<p>El diputado y candidato presidencial del Partido Nacional Libertario, <strong>Johannes Kaiser,</strong> desestimó en <strong>Cooperativa</strong> la posibilidad de bajar su candidatura, ya que sería \"quemar todo el respaldo\" recibido.</p>\n<p>En conversación con <strong>El Diario de Cooperativa</strong>, el parlamentario dijo que <strong>una primaria \"está descartada por José Antonio Kast</strong> y sería majadero de mi parte insistir en esa materia\".</p>\n<p>Sobre la posibilidad de no seguir en la carrera presidencial, Kaiser comentó que \"la esperanza es lo último que se pierde. Pueden seguir apostando a eso todo lo que quieran y van a perder su apuesta\".</p>\n<h2><em><span ><strong>Censura a Cariola</strong></span></em></h2>\n<p>Sobre la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/partido-social-cristiano-presento-mocion-de-censura-contra-mesa-liderada/2025-03-10/122406.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">moción de censura presentada en contra de la mesa de la Cámara Baja</a>, Kaiser detalló que <strong>\"me voy a cuadrar con esa censura</strong> (...) en algún momento dije que debía considerarlo la presidenta, en razón de evitar un allanamiento de la oficina del presidente de la Cámara, pero no ha habido reacción en ese sentido y con los antecedentes que se han dado a conocer por la prensa, la verdad es que hacen necesaria esta situación\".</p>\n<p>\"Lo encuentro un poco lamentable, no disfruto de ninguna manera con esto, porque más allá de las diferencias políticas, que las hay,<strong> sí tengo que reconocer que la diputada Cariola trató de hacer su trabajo de manera bastante ecuánime</strong>\", destacó.</p>\n<p>Kaiser añadió que \"esto no tiene nada que ver con candidaturas presidenciales, es lo que se tiene que hacer, eso es todo. No espero ninguna vuelta de mano\".</p>\n<p><em><strong>Más información en instantes</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/johannes-kaiser-no-quiero-y-no-puedo-bajarme-de-la-carrera-presidencial/2025-03-11/085050.html","streamUrl":null,"titleText":"Johannes Kaiser: \"No quiero y no puedo\" bajarme de la carrera presidencial","uid":"cde04a1d-955e-4e6e-b37e-7eaa67075e2d","updateDate":"2025-03-11T11:52:00.000Z"},{"mainText":"<p><strong>La compleja situación que vive la cancha del Estadio Santa Laura tiene en estado de alerta a Unión Española</strong>, elenco que ya <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/partido-de-union-espanola-y-universidad-de-chile-fue-suspendido/2025-03-07/175027.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se vio obligado a suspender su partido ante Universidad de Chile.</a></p>\n<p>Ante ello, el cuadro hispano trabaja intensamente en recuperar el césped del recinto de Plaza Chacabuco de la mano de la empresa Sur Global Chile, desde donde no descartan que el daño sufrido por el pasto haya sido intencional.</p>\n<p>\"Existió una enfermedad fungosa, un mes antes del partido inaugural, que <strong>se generó a causa de regar con mucho calor, lo que crea las condiciones para que pueda proliferar un hongo (Pythium). Pero ya se recuperó\", explicó Luis Verdejo</strong>, gerente de la firma, a <a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-03-11&EsAviso=0&PaginaId=18&bodyid=0\" target=\"_blank\"><em>Las Últimas Noticias.</em></a></p>\n<p>\"Y el fungicida no daña el pasto. Entonces por ese lado no es. <strong>Lo que pasó después no tiene explicación\", añadió.</strong></p>\n<p>\"Por razones que estamos tratando de investigar porque son aspectos muy extraños, en las dos primeras líneas de riego, que van de sur a norte, se murió completamente el paso. <strong>Es algo inexplicable. Aún sin tener una certeza absoluta, es probable que haya sufrido un daño intencional\", complementó.</strong></p>\n<p>Verdejo contó que <strong>\"hemos tenido visitas de varios expertos, que nos están asesorando y nos han dicho lo mismo. Porque es la única manera que pueda pasar algo así, que este tipo de pasto, que es bermuda híbrida, se afecte de esa manera.</strong> A la cancha del Santa Laura se le puso ese tipo de pasto porque es altamente resistente a la sequía, al tránsito, a todo tipo de enfermedades e incluso a algunos herbicidas\".</p>\n<p>Respecto a la posibilidad de usar el recinto, Verdejo comentó que \"es muy difícil dar una fecha. Ya hemos tenido buenos resultados en los 10 días que llevamos desde que empezamos los trabajos de reparación pero para volver al estado que la cancha tenía antes, recuperarlo en menos de un mes, o quizás un mes y medio, es muy difícil\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/empresa-a-cargo-del-cesped-de-santa-laura-es-probable-que-haya-sufrido/2025-03-11/083441.html","streamUrl":null,"titleText":"Empresa a cargo del césped de Santa Laura: \"Es probable que haya sufrido un daño intencional\"","uid":"c1734dca-1314-4870-bb01-a976849b5d84","updateDate":"2025-03-11T11:34:00.000Z"},{"mainText":"<p >El alcalde de Renca, <strong>Claudio Castro</strong> (Ind-exDC) dijo en <strong>Cooperativa</strong> que <strong>apoya a la exministra del Interior, Carolina Tohá, como <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/candidatos-de-oposicion-se-mantienen-al-tope-de-las-encuestas-pese-a/2025-03-10/145035.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">candidata presidencial del oficialismo.</a></strong></p>\n<p >En diálogo con <strong>El Diario de Cooperativa</strong>, el líder comunal dijo que \"a mí me parece que hoy día <strong>Carolina Tohá representa esta proyección de la construcción de una unidad amplia,</strong> con un énfasis en el mundo de la social democracia, no solamente pensando en lo que hemos construido hasta ahora\".</p>\n<p >\"Yo creo que Carolina en distintos momentos y en sus primeras intervenciones hoy día, cuando nos convoca a un proyecto de cohesión, de progreso, de seguridad, <strong>está hablando de una idea que sintetiza esta unidad del progresismo</strong>, más amplio de lo que hoy día representa el progresismo hacia el futuro, y ese sector es donde yo me siento parte y quiero colaborar\", añadió.</p>\n<p >Para Castro, \"<strong>el Socialismo Democrático, en particular el PS y el PPD, debiesen llegar a un acuerdo para tener una candidatura única.</strong> Carolina Tohá ha manifestado su disposición, está en carrera a partir de los últimos días de la semana pasada\".</p>\n<p >Sobre el rol del gobierno, Castro sostuvo que \"hay una evolución respecto de esta idea de conectarse con una coalición amplia y mayoritaria que se pueda proyectar también hacia adelante, y me parece que el gobierno presenta muy buenas credenciales en este tercer año\".</p>\n<p ><strong>\"Creo que va a haber un buen cierre de gobierno y al mismo tiempo una buena carta de presentación para un conglomerado que sin duda tiene que crecer</strong> y por eso a mí me parece que Carolina Tohá es una buena líder para lograr ese crecimiento\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/claudio-castro-toha-representa-la-construccion-de-una-unidad-amplia-en/2025-03-11/080729.html","streamUrl":null,"titleText":"Claudio Castro: Tohá representa la construcción de una unidad amplia en el progresismo","uid":"ee920d12-144b-4050-be49-84adf6343c43","updateDate":"2025-03-11T11:21:00.000Z"},{"mainText":"<p >El canciller de Surinam, <strong>Albert Ramdin</strong>, fue elegido este lunes como nuevo secretario general de la Organización de los Estados Americanos (OEA) con un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/oea/chile-se-suma-a-paises-que-apoyan-a-diplomatico-de-surinam-para-liderar/2025-03-04/152105.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">amplio respaldo de América Latina</a> y sucederá en mayo al uruguayo <strong>Luis Almagro</strong> convirtiéndose en <strong>el primer caribeño al frente del organismo.</strong></p>\n<p >Sus primeras palabras como secretario general electo fueron un llamado a la unidad: \"Mi compromiso es servir a todos los Estados miembros de esta organización. <strong>Nuestra fuerza colectiva radica en nuestra capacidad de trabajar juntos\"</strong>, declaró.</p>\n<p >El surinamés, que ha prometido \"reconstruir la relevancia\" de la OEA, apuesta por el <strong>\"diálogo\" con Nicolás Maduro</strong> para atender la crisis en Venezuela y tiene buenas relaciones con China.</p>\n<h2 ><strong><em>Un candidato de consenso</em></strong></h2>\n<p >Ramdin era el único aspirante después de que su rival, el canciller paraguayo, <strong>Rubén Ramírez Lezcano</strong>, afín al presidente estadounidense, Donald Trump, retirara su candidatura por falta de apoyos.</p>\n<p >El surinamés fue elegido por aclamación,<strong> sin necesidad de votación</strong>, durante una sesión celebrada en Washington con la participación de varios cancilleres de la región y presidida por el de Chile, <strong>Alberto van Klaveren</strong>.</p>\n<p ><strong>Un consenso poco habitual dentro de un organismo que ha vivido fuertes divisiones durante los dos mandatos consecutivos de Almagro</strong>, muy criticado por la izquierda regional por su alineamiento con Estados Unidos, el mayor donante económico de la organización.</p>\n<p >De hecho, muchos de los Estados miembros destacaron la larga experiencia de Ramdin, quien ya fue secretario adjunto de la OEA entre 2005 y 2015, y <strong>confiaron en su capacidad de \"abrir una nueva etapa\" en la OEA</strong> marcada por el diálogo y los consensos.</p>\n<p >Su candidatura recibió desde el principio el impulso de 14 países de la Comunidad del Caribe (Caricom) que vieron en él una oportunidad única para colocar por primera vez a un caribeño al frente de la organización.</p>\n<p >Ramdin necesitaba el voto de 18 de los 34 Estados miembros y allanó su camino a la victoria cuando la semana pasada, tras la investidura del presidente uruguayo, <strong>Yamandú Orsi</strong>, recibió el apoyo en bloque de los gobiernos progresistas de Brasil, Bolivia, Chile, Colombia y Uruguay, a los que luego se sumó México.</p>\n<p >También los Ejecutivos de Costa Rica, Ecuador y República Dominicana, de centro y centroderecha, le prometieron su voto.</p>\n<h2 ><em><strong>Las posturas de Paraguay y EE.UU.</strong></em></h2>\n<p >Paraguay retiró entonces su candidatura no sin antes criticar a \"países amigos\", como Brasil y Uruguay, por <strong>haber quitado de \"forma abrupta e inexplicable\" el apoyo</strong> que le habían prometido a su canciller.</p>\n<p >Tras la elección de Ramdin, el vicecanciller paraguayo, <strong>Víctor Verdún</strong>, dijo que su país había propuesto una candidatura \"alejada de posiciones ideológicas polarizantes\" y expresó su compromiso con la organización a pesar de haber \"prevalecido una visión diferente\".</p>\n<p >Pese a las diferencias ideológicas con Ramdin, la Administración de <strong>Donald Trump</strong>, desinteresada de los organismos multilaterales, no maniobró en contra de las aspiraciones de Surinam.</p>\n<p >Durante la sesión, <strong>Michael Kozak</strong>, encargado para América Latina del Departamento de Estado, pidió a Ramdin <strong>\"priorizar la defensa de la democracia\"</strong> y denunció que \"los regímenes de Venezuela, Cuba y Nicaragua han robado a sus pueblos sus derechos básicos\".</p>\n<p >El representante de Estados Unidos también criticó a \"los adversarios de fuera del continente que buscan expandir su influencia\" en la región, en clara <strong>alusión a China.</strong></p>\n<h2 ><em><strong>¿Quién es Ramdin?</strong></em></h2>\n<p >Ramdin, de 67 años, nació antes de que Surinam se independizara de los Países Bajos en 1975 y estudió Geografía Social en la Universidad de Ámsterdam.</p>\n<p >Fue el 'número dos' de la OEA entre 2005 y 2015 durante el mandato del chileno <strong>José Miguel Insulza</strong> y desde 2020 es el ministro de Exteriores de su país.</p>\n<p >El holandés es su idioma materno y tiene dominio del inglés y del español.</p>\n<p >Ramdin <strong>asumirá el cargo en mayo para el periodo 2025-2030</strong>, en el que tendrá que lidiar con la crisis en Venezuela, la violencia en Haití, la situación migratoria regional y la guerra comercial de Trump con México y Canadá.</p>\n<p >El surinamés reemplazará a Almagro, quien en 2015 inició una gestión que ha estado marcada por su énfasis en la democracia y los derechos humanos, y su línea dura con Venezuela y Nicaragua.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/oea/por-aclamacion-ramdin-sera-el-nuevo-lider-de-la-oea/2025-03-11/075411.html","streamUrl":null,"titleText":"Por aclamación: Ramdin será el nuevo líder de la OEA","uid":"063cf724-a113-47a0-bd92-2282bc468ada","updateDate":"2025-03-11T11:18:00.000Z"},{"mainText":"<p><strong></strong><strong>La Liga de Primera </strong>ya pone la mirada hacia su <strong>quinta fecha</strong>, que será inaugurada por Universidad de Chile visitando a Audax Italiano el día viernes 14 de marzo.</p>\n<p>Sin embargo, <strong>el plato fuerte de la jornada, el clásico entre Universidad Católica contra Colo Colo, fijado inicialmente para </strong>el sábado 15 a las 18:00 horas, se suspendió por lo que las miradas quedarán puestas en lo que haga el líder del Campeonato, <strong>Coquimbo Unido, el sábado en su visita a Everton.</strong></p>\n<p><em><strong>- Revisa la progrmación completa de la quinta jornada:</strong></em></p>\n<h3>Viernes 14 de marzo</h3>\n<ul>\n<li><strong>Audax Italiano vs. Universidad de Chile</strong>. 18:00 horas. Estadio Bicentenario de La Florida.</li>\n<li><strong>Deportes Limache vs. Huachipato</strong>. 20:30 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<h3>Sábado 15 de marzo</h3>\n<ul>\n<li><strong>Everton vs. Coquimbo Unido</strong>. 20:30 horas. Estadio Sausalito</li>\n</ul>\n<h3>Domingo 16 de marzo</h3>\n<ul>\n<li><strong>Deportes La Serena vs. Unión La Calera</strong>. 12:00 horas. Estadio La Portada.</li>\n<li><strong>Palestino vs. Ñublense</strong>. 18:00 horas. Estadio Municipal de La Cisterna.</li>\n<li><strong>Cobresal vs. O'Higgins</strong>. 18:00 horas. Estadio El Teniente.</li>\n<li><strong>Deportes Iquique vs. Unión Española</strong>. 20:30 horas. Estadio Tierra de Campeones. </li>\n</ul>\n<p><em><span >Pendiente de programación</span></em></p>\n<ul>\n<li>Universidad Católica vs. Colo Colo.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-quinta-fecha-de-la-liga-de-primera/2025-03-11/075410.html","streamUrl":null,"titleText":"La programación de la quinta fecha de la Liga de Primera","uid":"eb30b1e1-5081-4faf-8722-df6802623905","updateDate":"2025-03-11T10:53:00.000Z"},{"mainText":"<p ><strong>Deportes Iquique</strong> luchará este martes por una hazaña en la <strong>Copa Libertadores</strong> y meterse en la fase de grupos, cuando enfrente a<strong> Alianza Lima</strong> en Perú, desde las <strong>19:00 horas (22:00 GMT)</strong>, en<strong> la vuelta de la tercera ronda.</strong></p>\n<p >El cuadro dirigido por<strong> Miguel Ramírez</strong> perdió el duelo de ida por 0-1 ante los limeños, por lo que está obligado a sacar un triunfo por más de dos goles para conseguir la clasificación directa a la siguiente fase.</p>\n<p >Un triunfo por solo un gol de diferencia forzará una definición a penales, mientras que un empate o una derrota dejará a Iquique fuera del torneo continental más importante de Conmebol.</p>\n<p >Los \"Dragones Celestes\" llegan al partido después de perder con Palestino, por lo que intentarán redimirse y dar el golpe en la capital peruana..</p>\n<p >Además, llegan reforzados, tras los fichajes del español<strong> Enric Saborit</strong> y el argentino <strong>Matías Moya.</strong></p>\n<p >La posible oncena será con <strong>Leandro Requena; Diego Orellana, Luis Casanova, Carlos Rodríguez, Hans Salinas; Diego Fernández, César Fuentes, Enzo Hoyos; César González, Edson Puch y Steffan Pino.</strong></p>\n<p >Alianza, por su lado, prepara su mejor equipo, de la mano de <strong>Néstor \"Pipo\" Gorosito,</strong> para continuar con su senda triunfal, luego de haber<strong> eliminado a Boca Juniors</strong> en la fase anterior.</p>\n<p >La formación de los limeños será con Guillermo Viscarra; Guillermo Enrique, Carlos Zambrano, Renzo Garcés, Miguel Trauco; Jesús Castillo, Pablo Lavandeira, Alan Cantero; Kevin Quevedo, Hernán Barcos y Eryc Castillo.</p>\n<p >El duelo será arbitrado por el argentino <strong>Yael Falcón</strong>, mientras que su compatriota <strong>Silvio Trucco</strong> estará en el VAR.</p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/iquique-buscara-una-hazana-ante-alianza-lima-y-meterse-a-la-fase-grupal/2025-03-10/181105.html","streamUrl":null,"titleText":"Iquique buscará una hazaña ante Alianza Lima y meterse a la fase grupal de la Copa Libertadores","uid":"cbab542e-6f18-426d-b5e1-76e0d170440c","updateDate":"2025-03-11T10:46:00.000Z"},{"mainText":"<p >El polémico expresidente de Filipinas <strong>Rodrigo Duterte</strong> fue detenido este martes en el aeropuerto de Manila, después de que la <strong>Corte Penal Internacional</strong> (CPI) emitiera una orden de arresto al acusarle de<strong> crímenes contra la humanidad</strong> por su campaña contra las drogas, que dejó miles de muertos en el país.</p>\n<p >El exdirigente, de 79 años, aterrizó hoy en el Aeropuerto Internacional Ninoy Aquino de la capital filipina procedente de Hong Kong, donde fue <strong>detenido y escoltado por las fuerzas de seguridad</strong> fuera del aeródromo.</p>\n<p >La detención se produjo después de que la CPI emitiera una orden de arresto por crímenes de lesa humanidad remitida por Interpol a las autoridades del país asiático, según un comunicado de la oficina presidencial de Filipinas.</p>\n<p >El político, que había participado este fin de semana en Hong Kong en un acto electoral previo a los comicios de mitad de mandato del 12 de mayo entre rumores sobre su posible arresto, fue examinado por un equipo médico tras ser detenido y goza de buena salud, según la misma fuente.</p>\n<p >El desenlace actual tiene su origen en la <strong>guerra contra las drogas</strong> que Duterte emprendió durante su mandato (2016-2022), en la que<strong> murieron unas 6.000 personas en operativos antidroga y debido a ejecuciones extrajudiciales</strong>, según las cifras de la Policía, mientras <strong>ONG locales elevan la cifra a más de 30.000 fallecidos</strong>.</p>\n<p >La CPI inició una investigación por las ejecuciones extrajudiciales, a pesar de que Duterte retiró a Filipinas del organismo en 2019 para evitar ser implicado, y en 2021 vinculó a las autoridades y fuerzas de seguridad con los crímenes cometidos.</p>\n<p >Aunque Filipinas no ha regresado a la CPI, el actual presidente, <strong>Ferdinand Marcos Jr.</strong>, afirmó a finales del pasado año que su Gobierno no bloquearía a la corte en su investigación a Duterte, y en 2023 afirmó que<strong> el país \"estudia\" regresar al amparo del tribunal.</strong></p>\n<h2 ><strong><em>Duterte cuestiona la detención</em></strong></h2>\n<p >Tras su detención en su país natal, que se produce cuando el clan Duterte protagoniza una sonada ruptura con el del presidente Marcos, el exdirigente se preguntó hoy:</p>\n<p ><strong>\"¿Cuál es la ley y cuál es el crimen que he cometido?\"</strong>, desde la base aérea de Villamor, donde afirmó haber sido trasladado \"en contra\" de su voluntad, según un vídeo compartido en la red social Instagram por su hija Verónica.</p>\n<p >Estas declaraciones se suman a otras similares pronunciadas en las últimas horas por seguidores del político, entre ellas los llamamientos a la calma del<strong> senador Bong Go</strong>, ex asesor especial del expresidente.</p>\n<p >\"Vamos a relajarnos y a orar por el expresidente\", afirmó a los medios Bong Go desde Villamor.</p>\n<p >Frente a las <strong>denuncias de supuesta ilegalidad de la detención de Duterte</strong>, la oficina presidencial filipina señaló en un comunicado que el arresto tuvo lugar después de que Interpol en Manila recibiera esta mañana la copia oficial de la orden de arresto de la CPI, tras lo que el Fiscal General del país asiático presentó la notificación.</p>\n<p >Por su parte, la letrada que presentó el caso ante la CPI, <strong>Kristina Conti</strong>, dijo hoy que Duterte debería ser<strong> extraditado a La Haya</strong>.</p>\n<p >\"Cuando una persona es detenida en virtud de una orden de detención de la CPI, debe ser entregada a las fuerzas del orden de un Estado miembro, y <strong>debe ser trasladada a La Haya (Países Bajos) lo antes posible</strong>\", dijo Conti.</p>\n<p >Las declaraciones de la letrada se producen en plena incertidumbre sobre los próximos pasos de las autoridades filipinas tras la detención, que también suscitó un estallido de júbilo entre los partidos políticos y organizaciones críticos con Duterte.</p>\n<p >El exdirigente, conocido asimismo por una incontinencia verbal que dejó una ristra de polémicas declaraciones durante su mandato, <strong>pretendía regresar a la arena política y se había presentado como candidato a la alcaldía de Davao</strong>, la sureña ciudad de Mindanao que rige su clan, para los comicios del 12 de mayo.</p>\n<p >Duterte ha insultado en numerosas ocasiones al actual presidente del país, a quien llegó a calificar de \"drogadicto\", evidenciando el cisma entre las dos familias, unidas por conveniencia durante las elecciones de 2022, donde la hija del exlíder, Sara, hizo tándem con Marcos y ganó los comicios para la vicepresidencia del país.</p>\n<p >Mientras su padre está detenido, <strong>Sara Duterte se enfrenta ahora a un proceso de destitución</strong> acusada de utilizar fondos de manera indebida.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/filipinas/duterte-fue-detenido-en-filipinas-tras-ser-acusado-por-la-cpi-de/2025-03-11/072912.html","streamUrl":null,"titleText":"Duterte fue detenido en Filipinas tras ser acusado por la CPI de crímenes contra la humanidad","uid":"24bcb6e6-43ce-4108-a81f-03bd0f5c1539","updateDate":"2025-03-11T10:37:00.000Z"},{"mainText":"<p >Al menos <strong>seis personas fallecieron</strong> producto de un accidente que involucró a cuatro buses en la Región de Coquimbo durante la madrugada de este martes.</p>\n<p >El hecho se registró<strong> en la bajada de Morillos, a la altura de Guanaqueros,</strong> según reportó Carabineros.</p>\n<p >El general de Carabineros <strong>Juan Muñoz</strong> confirmó en el lugar \"el lamentable fallecimiento de seis personas\", entre las que se contabiliza el conductor del cuarto bus, indicó.</p>\n<p >El uniformado agregó que \"tenemos 11 personas lesionadas en distintos centros asistenciales de la comuna de Coquimbo y La Serena\". Dos de esas personas, añadió, <strong>hay dos en riesgo vital.</strong></p>\n<p >\"También hay aproximadamente 22 personas que no tendrían lesiones y que estarían en espera de ser trasladadas en buses de las mismas empresas que han participado en este accidente\", puntualizó.</p>\n<p >Según relató uno de los pasajeros a <strong>Cooperativa</strong>, el primer bus (de la empresa Pullman) sufrió un desperfecto por lo que la segunda máquina se detuvo para ayudar. Sin embargo, el tercer vehículo chocó con el segundo y volcó, momento en el que el cuarto bus quedó incrustado en la tercera máquina.</p>\n<p >Las otras cinco víctimas fatales serían pasajeros del tercer bus involucrado.</p>\n<p >Carabineros reportó que está <strong>completamente cortada la Ruta 5 Norte con dirección al norte, a la altura de Guanaqueros.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/al-menos-seis-fallecidos-deja-accidente-de-buses-en-coquimbo/2025-03-11/070943.html","streamUrl":null,"titleText":"Al menos seis fallecidos deja accidente de buses en Coquimbo","uid":"8145ea42-1be4-419f-a067-d47a8d80ef98","updateDate":"2025-03-11T10:12:00.000Z"},{"mainText":"<p >El Instituto Nacional de Derechos Humanos (INDH) abogó por exhumar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/indh-de-la-araucania-se-querello-por-muerte-de-pablo-marchant/2024-10-05/080901.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el cuerpo de Pablo Marchant</a>, integrante de la Coordinadora Arauco Malleco (CAM), para <strong>verificar en qué circunstancias perdió la vida el 9 de julio de 2021</strong>.</p>\n<p ><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/exhumaran-cadaver-de-pablo-marchant-miembro-de-la-cam-fallecido-hace/2024-07-09/222320.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marchant murió en terrenos de la Forestal Mininco</a>, abatido por Carabineros</strong>, y su cuerpo está sepultado en un cementerio ilegal en la ruta que une las comunas de Lumaco y Carahue, en la zona costera de la Región de La Araucanía.</p>\n<p >En septiembre pasado, <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/fiscalia-insistira-en-exhumacion-de-pablo-marchant-impedida-una-vez-a/2024-09-09/224723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se abortó una exhumación del cuerpo que había sido autorizada por la Justicia</a></strong>, después de que el fiscal Jorge Calderara y una comitiva fuesen <strong>atacados a disparos por encapuchados para impedir la diligencia</strong>.</p>\n<p >Como querellante en la causa, el <strong>director del INDH en La Araucanía, Federico Aguirre</strong>, enfatizó que <strong>\"la diligencia es indispensable para el esclarecimiento de los hechos\"</strong>, pues observa contradicciones \"en torno al protocolo de autopsia que se practicó originalmente a los restos de este joven\"</p>\n<p >\"Una de las maneras -sino la única- para el esclarecimiento de los hechos es poder avanzar en una nueva pericia médico-legal\", aseveró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/indh-solicita-exhumar-el-cuerpo-de-pablo-marchant/2025-03-10/234123.html","streamUrl":null,"titleText":"INDH solicita exhumar el cuerpo de Pablo Marchant","uid":"588dddc3-9bab-4bac-9113-5f052a333271","updateDate":"2025-03-11T02:43:00.000Z"},{"mainText":"<p>Para las <strong>08:30 horas </strong>de este martes está programado, en el <strong>Tribunal Oral en lo Penal de Iquique</strong>, el inicio del esperado <strong>juicio contra la cúpula del Tren de Aragua en Chile.</strong></p>\n<p>Un total de 11 imputados comparecerán ante el tribunal, entre ellos <strong>Carlos González Vaca, alias \"Estrella\"; y Hernán Landaeta Garlotti, alias \"Satanás\"</strong>, sindicados por el Ministerio Público como los encargados de la expansión en el territorio nacional de esta <strong>mafia venezolana</strong>, que sembró el terror entre los ciudadanos comunes e incluso entre los grupos criminales chilenos, debido a su violencia despiadada.</p>\n<p>\"Tenemos (en el juicio) a uno de los principales líderes que tenía (el Tren) y que estaba en Chile: 'Estrella', quien mantenía una <strong>relación directa con Héctor Guerrero</strong>, el '<strong>Niño Guerrero', quien es el mandamás (general)</strong>, por así decirlo, de esta organización\", <a rel=\"link a una nota absoluta 1\" href=\"https://x.com/hansgotterbarm/status/1899265510388441548\" data-process=\"2\" data-control=\"1\" target=\"_blank\">explicó a <strong>Cooperativa</strong> la <strong>fiscal regional de Tarapacá, Trinidad Steinert</strong></a>.</p>\n<p><strong>Guerrero \"daba las órdenes directas de lo que se hacía y no se hacía en este país </strong>a través de 'Estrella', Carlos González Vaca; y en definitiva, <strong>Carlos González vino acá a realizar materialmente todo lo encomendado por Héctor Guerrero</strong>, quien se encuentra con una orden de detención\", detalló Steinert.</p>\n<p>La semana pasada, el <strong>Tribunal Oral en lo Penal de Arica</strong> sentenció a <strong>34 miembros de Los Gallegos -</strong>célula del Tren de Aragua que operaba en la frontera norte- a penas que, en su conjunto, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/condenas-para-los-gallegos-suman-mas-de-500-anos-de-carcel/2025-03-06/121648.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">superan los <strong>500 años de cárcel</strong></a>.</p>\n<ul>\n<li><em>Vea también: <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-arica/trabajo-valiente-de-fiscales-y-pdi-infiltrado-claves-en-la-derrota-de/2025-03-07/204045.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >\"Trabajo valiente\" de fiscales y PDI infiltrado, claves en la derrota de Los Gallegos</span></a></em></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/este-martes-comienza-el-juicio-contra-los-lideres-del-tren-de-aragua-en/2025-03-10/225425.html","streamUrl":null,"titleText":"Este martes comienza el juicio contra los líderes del Tren de Aragua en Chile","uid":"9b103a61-60d9-4610-8e66-0914bb5f59bb","updateDate":"2025-03-11T02:10:00.000Z"}]
