[{"mainText":"<p>La <strong>Región de Ñuble sigue enfrentando una compleja emergencia debido a<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-en-biobio-y-nuble-ya-dejan-19-fallecidos/2026-01-18/212652.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la proliferación de incendios forestales</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-en-biobio-y-nuble-ya-dejan-19-fallecidos/2026-01-18/212652.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> que mantienen a varias zonas en alerta</a>.</p>\n<p>Aunque se registró un domingo \"algo más favorable\" en comparación con los días anteriores, los trabajos para controlar los múltiples focos persisten, <strong>concentrando la mayor preocupación en al menos tres puntos críticos debido a su ubicación y la dificultad del terreno</strong>.</p>\n<p>Las <strong>altas temperaturas han sido un factor determinante en la propagación del fuego</strong>, una condición que podría agravarse en los próximos días.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260119/imag/foto_0000000520260119010239.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Autoridades reiteran que la emergencia sigue activa en la región, con equipos desplegados en terreno y vigilancia constante ante la posibilidad de que las condiciones meteorológicas compliquen el escenario en las próximas horas. (FOTO: ATON/referencial)</em></div>\n</div>\n<h2><strong><em>Pronóstico climático desafiante y estrategias de combate</em></strong></h2>\n<p>El <strong>subsecretario de Defensa y enlace presidencial en Ñuble</strong>, <strong>Ricardo Montero</strong>, afirmó que \"<a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/incendios-en-nuble-y-biobio-presidente-boric-anuncia-coordinacion-y/2026-01-18/193734.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la situación (en esta región) es un poco distinta\" a otras</a>, dado que <strong>\"son grandes extensiones de terreno</strong>,<strong> con diversos focos con distinta intensidad</strong>\".</p>\n<p>Asimismo, dio cuenta que \"<strong>más allá del número de focos</strong>, <strong>(el mayor problema) es que son más complejos</strong>, <strong>y ahí tenemos dos o tres que estamos viendo la evolución</strong>,\" alertando también sobre las condiciones climáticas en la zona.</p>\n<p>\"<strong>Estamos con temperaturas muy altas</strong>, <strong>hoy marcó entre 38 y 40 grados llegando a Chillán</strong>,<strong> y tenemos que ver cómo evoluciona efectivamente la tarde</strong>\", explicó.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260119/imag/foto_0000000620260119010239.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>La complejidad del terreno en Ñuble, sumada a la ubicación estratégica de los focos más activos, ha sido un desafío clave que dificulta las labores de combate y control de los incendios. (FOTO: ATON/referencial)</em></div>\n</div>\n<p>Aunque se registró una tarde \"un poco más benigna\" con menos viento, las proyecciones para mañana y pasado son \"muy muy desafiantes\".<a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/prensa-internacional-da-cuenta-de-los-incendios-en-nuble-y-biobio/2026-01-18/224258.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Esta ventana de oportunidad en la tarde es crucial para un \"combate más intenso\"</strong></a>, puntualizó Montero.</p>\n<p>En cuanto a las medidas de seguridad, el <strong>ministro del Interior</strong>, <strong>Álvaro Elizalde</strong>, descartó la implementación de un toque de queda en la región, aunque <strong>la situación se mantiene en \"evaluación permanente\" de acuerdo con la evolución de los incendios</strong>.</p>\n<h2><em><strong>Ministerio Público investiga negligencia como causa principal</strong></em></h2>\n<p>Una de las aristas más relevantes es la investigación sobre el origen de los siniestros. El Ministerio Público adelantó indicios que <strong>apuntan a la negligencia como causa principal en al menos dos focos que afectan a la comuna de Quillón</strong>.</p>\n<p>La<strong> fiscal regional de Ñuble</strong>, <strong>Nayalet Mansilla</strong>, enfatizó que \"<strong>una función fundamental del Ministerio Público es investigar el origen de estos incendios</strong>, es decir, cuáles podrían ser las causas\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260119/imag/foto_0000000420260119010239.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>La fiscalía de Ñuble basa su investigación por la presunta negligencia en el origen de los incendios en el artículo 22 de la Ley de Bosques, lo que podría implicar importantes consecuencias legales. (FOTO: ATON/referencial)</em></div>\n</div>\n<p>En tanto, aclaró que \"intencionalidad directa hasta el momento no hay en los incendios que hemos estado viendo, aunque, sin embargo,<strong> eso es materia de la investigación</strong>, pero por ahora sería negligente.\"</p>\n<p>La persecutora también detalló que \"existe los delitos de negligencia del Ley de Bosques, fundamentalmente está en el artículo 22,\" y qu<strong>e las consecuencias \"dependen mucho de los daños que se pueden haber ocurrido y más si hay vidas que están afectadas\"</strong>.</p>\n<h2><strong><em>Gobernador Crisóstomo urge más recursos aéreos y colaboración forestal</em></strong></h2>\n<p>El <strong>gobernador de la Región de Ñuble</strong>,<strong> Óscar Crisóstomo</strong>, describió<strong> la situación en la zona como \"muy compleja\"</strong>, señalando que \"hay un incendio de grandes proporciones, (como, por ejemplo,) el incendio San Lorenzo, <strong>que traspasó desde Biobío a Ñuble</strong>,<strong> y donde no tiene no tiene forma de ser controlado hasta este minuto</strong>\".</p>\n<p>Además, reveló que el incendio en Ranquil, el más grande, \"la madrugada saltó a la comuna aledaña, que es Portezuelo\".<strong> Las pavesas han cruzado incluso el río Itata</strong>.</p>\n<p>La tarde-noche anterior, en Quillón y Bulnes, \"un incendio en cuatro horas consumió 1.600 hectáreas. <strong>Eso nos produjo 237 viviendas afectadas, el sistema productivo que está en plena cosecha destruida</strong>\". Esta situación, según el gobernador, \"le va a costar a la Región de Ñuble levantarse\".</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260119/imag/foto_0000000320260119010239.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" ><em>El gobernador Óscar Crisóstomo exige al Gobierno Central la disposición de supertanques y a las empresas forestales redoblar sus esfuerzos para combatir la emergencia. (FOTO: ATON/referencial)</em></div>\n</div>\n<p>Ante este panorama crítico, Crisóstomo hizo un llamado urgente para intensificar los recursos en el combate de los siniestros, especialmente desde el aire. \"<strong>Yo esperaría que mañana a primera hora el Gobierno Central dispusiera de los supertanques para poder atacar los sectores</strong> que están aledaño a la comuna de Portezuelo, Ranquil y también atacar este foco que tenemos actualmente activo en la comuna de Quillón, en el sector límite con Biobío\".</p>\n<p>Argumentó que muchos de los sectores afectados son de \"no tan fácil acceso\", haciendo indispensable el apoyo aéreo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-nuble/incendios-forestales-en-nuble-combaten-focos-activos-e-investigan/2026-01-19/010239.html","streamUrl":null,"titleText":"Incendios forestales en Ñuble: Combaten focos activos e investigan presunta negligencia","uid":"e20ee694-4686-485e-8ffd-5f5c519d4735","updateDate":"2026-01-19T04:02:39.000Z"},{"mainText":"<p>El delantero de Colo Colo, <strong>Javier Correa</strong>, se refirió a la derrota por 2-3 ante Alianza Lima en la Serie Río de la Plata y envió un <strong>mensaje picante</strong> a sus críticos tras marcar un doblete: \"<strong>Hay muchos que quieren estar en este lugar</strong>\".</p>\n<p>En conversación con ESPN tras el encuentro ante Alianza Lima, el delantero argentino fue consultado por sus dos goles: \"La verdad es que se habla mucho de mí. Me lo tomo con calma y tranquilidad, <strong>porque sé que hay muchos que quieren estar en este lugar, pero hay que pelarse el ojete para estar acá y yo me lo pelé (esforzarse</strong>)\".</p>\n<p>También se refirió a lo que fue el encuentro ante el conjunto peruano: \"<strong>Creo que tenemos que seguir puliendo el sistema de juego</strong>, nunca pudimos sostener el empate, contento por que se abrió el arco, pero sabemos que el camino es largo\".</p>\n<p>Por último se refirió a los objetivos que tiene el \"Cacique\": \"<strong>Hicimos una pretemporada bárbara, sabemos que la verdadera cara se verá a partir del 1 de febrero</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"CONTENTO PORQUE SE ABRIÓ EL ARCO, PERO EL CAMINO ES LARGO\"<br />\n\n<br />\n\nJavier Correa, delantero de Colo Colo que anotó un doblete ante Alianza, habló sobre cómo ha sido la pretemporada y lo que le espera al Cacique este 2026.<br />\n\n<br />\n\n▶️ Mira la 🏆 <a href=\"https://twitter.com/hashtag/Serie2026?src=hash&ref_src=twsrc%5Etfw\">#Serie2026</a> en el Plan Premium de <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/hiJooTpoaq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hiJooTpoaq</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/2013068913982992637?ref_src=twsrc%5Etfw\">January 19, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/javier-correa-y-el-mensaje-a-sus-criticos-hay-muchos-que-quieren-estar/2026-01-19/001137.html","streamUrl":null,"titleText":"Javier Correa y el mensaje a sus críticos: Hay muchos que quieren estar en este lugar","uid":"7d81bc24-ca5f-43d5-9161-7f0e9d3e668c","updateDate":"2026-01-19T03:11:37.000Z"},{"mainText":"<p><strong>Sevilla</strong>, que no podrá contar con <strong>Alexis Sánchez</strong> por lesión, pero sí con <strong>Gabriel Suazo</strong>, se medirá ante <strong>Elche</strong> en el Estadio Manuel Martínez Valero <strong>con la misión de alejarse de la zona de descenso,</strong> ya que se encuentra a tan solo un punto.</p>\n<p>Durante este domingo, <strong>el cuadro español confirmó que el tocopillano se perderá el crucial duelo ante el Elche por una contusión en la pelvis</strong>, aunque el lateral chileno Gabriel Suazo entrenó con normalidad durante la semana y fue incluido en la convocatoria final de 22 jugadores para la fecha 20 de LaLiga.</p>\n<p>Tras esto la formación que prepara Matías Almeyda para este encuentro es: <strong>Odysseas Vlachodimos; Juanlu, Carmona, Gudelj, Kike Salas, Oso; Mendy, Agoumé; Peque, Sow e Isaac Romero.</strong></p>\n<p><strong>El duelo está programado para las 17:00 horas de este lunes 19 de enero</strong> (20:00 GMT) en el Estadio Estadio Manuel Martínez Valero, y podrás seguir todos los detalles de este encuentro a través de Cooperativa.cl.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/sevilla-se-medira-ante-elche-con-la-mision-de-alejarse-de-la-zona-de/2026-01-18/184421.html","streamUrl":null,"titleText":"Sevilla se medirá ante Elche con la misión de alejarse de la zona de descenso","uid":"392421b4-cd76-4f25-96b6-b09dad9a5457","updateDate":"2026-01-18T21:44:21.000Z"},{"mainText":"<p>El defensor chileno <strong>Matías Sepulveda</strong> debutó en la goleada 4-1 de <strong>Lanús</strong> frente a <strong>Sarmiento de La Banda </strong>por 32avos de final de la <strong>Copa Argentina</strong>, en un encuentro disputado en el Estadio Ciudad de Caseros.</p>\n<p><strong>El exjugador de Universidad de Chile entró a la cancha en el minuto 86</strong> del encuentro, reemplazando a su compañero Marcelino Moreno.</p>\n<p>La escuadra del chileno no se despeinó para golear al equipo perteneciente a la Federal A, l<strong>os goles del encuentro fueron anotados por Rodrigo Castillo, Guillermo Guzmán en contra y un doblete de Marcelino Moreno, mientras que Pablo López marcó para Sarmiento de La Banda.</strong></p>\n<p>El siguiente partido de Lanús será el debut en el Torneo de Apertura de la Liga Profesional Argentina frente a <strong>San Lorenzo</strong> como visitante el viernes 23 de enero a las 19:00 horas (20:00 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.copaargentina.791827&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/matias-sepulveda-debuto-en-goleada-de-lanus-frente-a-sarmiento-de-la/2026-01-18/235822.html","streamUrl":null,"titleText":"Matías Sepúlveda debutó en goleada de Lanús frente a Sarmiento De La Banda por Copa Argentina","uid":"0c6f1262-f577-475c-85ac-a4650963128a","updateDate":"2026-01-19T02:58:22.000Z"},{"mainText":"<p>La ministra de Agricultura,<strong> Ignacia Fernández, fue designada como la ministra enlace del gobierno en la Región de Ñuble</strong>, en el marco del despliegue por los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-en-biobio-y-nuble-ya-dejan-19-fallecidos/2026-01-18/212652.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incendios forestales que afectan a la zona.</a></p>\n<p>\"Hoy he llegado a la región designada como ministra enlace.<strong> Junto al ministro Elizalde y el subsecretario Montero realizaremos el relevo para seguir apoyando al delegado presidencial regional,</strong> al equipo regional y al general Urrutia en las tareas que se desarrollarán durante las próximas horas y días\", señaló la ministra Fernández.</p>\n<p>La autoridad confirmó el<strong> traslado de brigadas provenientes de las regiones de Aysén y Magallanes para reforzar las labores en la zona</strong>, y detalló que el Gobierno se encuentra gestionando apoyo internacional, en coordinación con Cancillería, como parte del esfuerzo para enfrentar la emergencia.</p>\n<p><strong>\"Toda la energía del Estado está puesta en salvar vidas.</strong> Posteriormente, cuando las condiciones lo permitan, se iniciará el levantamiento de afectaciones, tanto a través de las fichas FIBE del Ministerio de Desarrollo Social como de la evaluación de daños agrícolas y ganaderos por parte del Ministerio de Agricultura. Pero hoy lo fundamental es enfrentar la emergencia\", finalizó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/ignacia-fernandez-fue-designada-como-ministra-enlace-del-gobierno-en/2026-01-18/233716.html","streamUrl":null,"titleText":"Ignacia Fernández fue designada como ministra enlace del gobierno en Ñuble","uid":"f2da6587-32cc-4252-b417-6a93adcb10f3","updateDate":"2026-01-19T02:37:16.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo (79° de la ATP) chocó ante la solidez que exhibió el francés Quentin Halys (83°)</strong> en la primera ronda del Abierto de Australia y se despidió prematuramente del torneo que se juega en el Melbourne Park.</p>\n<p>El zurdo nacido en Canadá fue incapaz de leer el buen servicio del galo y terminó perdiendo por <strong>6-2, 6-2 y 7-6 (2) en un partido que se prolongó por una hora y 56 minutos.</strong></p>\n<p>El número dos de Chile parecía bien asentado en el fondo de la cancha, pero un quiebre en el quinto juego comenzó a mermar el tenis del nacional.</p>\n<p>De ahí en más,<strong> Halys se apoyó en su buen servicio (sumó 12 aces) y apenas le concedió una oportunidad de quiebre</strong> al chileno para dominar el partido. En el segundo parcial, el guion se repitió y sendos quiebres rompimientos le permitieron al europeo aumentar su ventaja.</p>\n<p>En el tercer set, el nacional ofreció algo más de lucha forzando el desempate, pero en esa instancia el galo repitió su fórmula para capitalizar los errores de Tabilo y apoyarse en su saque para sellar la victoria.</p>\n<p>Pese a la caída, <strong>Tabilo está sumando 15 puntos ATP, lo que le valen mantenerse entre los 80 mejores del orbe en el Ranking Live.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/alejandro-tabilo-se-estrello-con-la-solidez-de-halys-y-dijo-adios-a/2026-01-18/232938.html","streamUrl":null,"titleText":"Alejandro Tabilo se estrelló con la solidez de Halys y dijo adiós a Australia","uid":"4f094be0-4dae-4c1f-a6f0-124ada946d04","updateDate":"2026-01-19T02:29:38.000Z"},{"mainText":"<p><strong>Colo Colo</strong> lamentó una amarga derrota por 2-3 frente <strong>Alianza Lima</strong> en el Parque \"Alfredo Víctor Viera\" en su segundo duelo por la <strong>Serie Río de La Plata</strong>, que se disputa en Montevideo.</p>\n<p>En la primera parte se vio un encuentro parejo con pocas llegadas de ambos equipos, pero con un mejor manejo de la posesión por parte del \"Cacique\" que no le sirvió de mucho. <strong>En el minuto 33, Paolo Guerrero abrió el marcador con un golazo desde fuera del área y mandó el partido al descanso con ventaja 1-0 para la escuadra peruana.</strong></p>\n<p>En la segunda parte se vivió un encuentro mucho más entretenido, con llegadas peligrosas para ambos lados. Al minuto 71, <strong>Javier Correa</strong> marcó el empate 1-1 con un fuerte remate dentro del área, pero rápidamente <strong>Luis Ramos (73')</strong> puso nuevamente en ventaja a los dirigidos por Pablo Guede.</p>\n<p>Correa tendría otra oportunidad que no desaprovechó y volvió a poner la igualdad (2-2) al minuto 82, <strong>pero todo se decidió con un golazo desde fuera del área de Alan Cantero (83'), que le terminó dando el triunfo 3-2 a Alianza Lima.</strong></p>\n<p>Con este encuentro, el conjunto peruano terminó su participación en la Serie Río de La Plata, con un saldo de dos derotas y una victora. <strong>Por su parte el \"Cacique\" jugará su tercer partido frente a Peñarol el miércoles 21 de enero a las 21:00 horas en el Estadio Centenario.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-lamento-una-amarga-derrota-frente-a-alianza-lima-por-la-serie/2026-01-18/230519.html","streamUrl":null,"titleText":"Colo Colo lamentó una amarga derrota frente a Alianza Lima por la Serie Río de La Plata","uid":"ff357c20-5875-417c-85d4-4f15f7855552","updateDate":"2026-01-19T02:05:19.000Z"},{"mainText":"<p><strong>Ocho incendios forestales están en combate</strong> hasta el momento en la <strong>Región de La Araucanía,</strong> siendo la comuna de <strong>Collipulli</strong> la más afectada.</p>\n<p>El mencionado lugar se encuentra en <strong>alerta roja</strong> por el siniestro <strong>\"Santa Cruz-Pan Grande\",</strong> que actualmente ha consumido <strong>640 hectáreas. </strong>Además, Senapred ordenó <strong>evacuar el sector Santa Cruz. </strong></p>\n<p>Personal de Bomberos y Conaf combaten la emergencia, que se une a otras mantenidas en las comunas de<strong> Purén,</strong> <strong>Lumaco,</strong> <strong>Padre Las Casas</strong> y <strong>Angol.</strong></p>\n<p><strong>Por ahora, no hay viviendas afectadas ni víctimas fatales. </strong>Sin embargo, la amenaza se mantiene por las altas temperaturas en la región; de hecho,<strong> las provincias de Cautín y Malleco están bajo alerta roja por la ola de calor.</strong></p>\n<p>Omar Levet, director (s) de Conaf Araucanía, explicó que<strong> cuatro de los siniestros tienen un nivel de alerta técnica roja.</strong></p>\n<h2><em><strong>Ejército llama a la \"tranquilidad\"</strong></em></h2>\n<p>El Ejército también se ha sumado a labores de resguardo en carreteras e incluso al combate de incendios. El general <strong>José Soto, jefe de Defensa Nacional de La Araucanía,</strong> precisó que \"hay que tener la tranquilidad de que <strong>está todo el personal a disposición en caso de requerirse una evacuación\". </strong></p>\n<p>El militar agregó que <strong>el proceso \"está articulado por intermedio del director del Senapred y por las diferentes autoridades</strong> para poder colaborar en todo lo que es la evacuación de la población civil\".</p>\n<p><strong>\"Cuenten con la tranquilidad de que el Ejército está a disposición para apoyar siempre ante esta amenaza\",</strong> reiteró Soto. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/el-mas-critico-en-collipulli-ocho-incendios-forestales-son-combatidos/2026-01-18/132446.html","streamUrl":null,"titleText":"El más crítico en Collipulli: Ocho incendios forestales son combatidos en La Araucanía","uid":"aaf3e02f-d429-4a19-b650-f20554201347","updateDate":"2026-01-18T16:24:46.000Z"},{"mainText":"<p>El delantero argentino <strong>Javier Correa se transformó en figura para Colo Colo luego de lograr su doblete ante Alianza Lima</strong> en el duelo amistoso que ambos elencos juegan en el marco de la Serie de la Plata.</p>\n<p>El goleador, que ya había marcado el 1-1, ahora apareció para <strong>anotar 2-2 con un cabezazo aprovechando el bien tiro libre servido por Tomás Alarcón.</strong></p>\n<p><span ><em>Mira acá el tanto</em></span></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTrKZ_vjcVU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTrKZ_vjcVU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Serie Río de la Plata (@serierdelp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/video-javier-correa-logro-su-doblete-y-volvio-a-empatar-para-colo-colo/2026-01-18/225724.html","streamUrl":null,"titleText":"[VIDEO] Javier Correa logró su doblete y volvió a empatar para Colo Colo","uid":"712ce66b-7afe-4de0-a162-ca8b9f7184e7","updateDate":"2026-01-19T01:57:24.000Z"},{"mainText":"<p><strong>Colo Colo encontró la igualdad transitoria ante Alianza Lima</strong> luego de un golazo del delantero argentino <strong>Javier Correa</strong>, quien logró el primer tanto de los albos en 2026.</p>\n<p>El trasandino cazó un centro de Cristián Zavala y con potente disparo dejó sin opciones al portero del cuadro peruano.</p>\n<p><em><span >Mira acá el gol</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTrJaxMDRc_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTrJaxMDRc_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Serie Río de la Plata (@serierdelp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/video-javier-correa-marco-el-empate-de-colo-colo-ante-alianza-con/2026-01-18/224615.html","streamUrl":null,"titleText":"[VIDEO] Javier Correa marcó el empate de Colo Colo ante Alianza con potente remate","uid":"8368e1df-fd94-4a6b-b82b-b2ce6ae313f3","updateDate":"2026-01-19T01:46:15.000Z"}]
