[{"mainText":"<p><strong>Club León,</strong> que contó con la titularidad del volante chileno <strong>Rodrigo Echeverría</strong>, sumó un empate<strong> 1-1</strong> la noche de este viernes en su visita a <strong>Querétaro</strong> por la fecha 14 del <strong>Torneo Clausura en la Liga MX</strong>.</p>\n<p>El elenco entrenado por el exseleccionador Eduardo Berizzo abrió la cuenta ante los locales gracias a una asistencia del colombiano James Rodríguez para <strong>Salvador Reyes (31').</strong></p>\n<p>Sin embargo, justo antes de llegar al entretiempo vino la aparición de<strong> Aldahir Pérez (45')</strong> para sellar el empate. Por su parte, aunque<strong> Echeverría vio la amarilla (64')</strong> jugó la totalidad del compromiso.</p>\n<p>Con este resultado, el equipo del mediocampista nacional se ubicó como uno de los tres <strong>escoltas de América con 27 puntos</strong>, en la misma línea que Toluca y Necaxa. El siguiente partido, será ante <strong>Puebla el sábado 12 de abril a las 19:00 horas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/club-leon-conto-con-la-titularidad-de-echeverria-en-el-empate-ante/2025-04-05/090649.html","streamUrl":null,"titleText":"Club León contó con la titularidad de Echeverría en el empate ante Querétaro","uid":"6b534a8b-d879-4db0-8f84-49fcb112d1a0","updateDate":"2025-04-05T12:04:00.000Z"},{"mainText":"<p><strong>Al menos 60 personas murieron y otras 162 resultaron heridas en los ataques israelíes contra la Franja de Gaza</strong> de las últimas 24 horas, según el recuento de los hospitales que publica diariamente el Ministerio de Sanidad del enclave, dependeinte de Hamás.</p>\n<p><strong>Desde que comenzó la ofensiva israelí</strong> contra Hamás en el asediado territorio, en octubre de 2023, <strong>al menos 50.669 personas han muerto y otras 115.225 han resultado heridas</strong>, aunque las autoridades avisan de que numerosos cadáveres continúan enterrados bajo los escombros.</p>\n<p>Desde el 18 de marzo, cuando <strong>Israel retomó sus ataques contra Gaza, rompiendo el alto el fuego</strong> en vigor desde mediados de enero, al menos 1.309 palestinos han muerto y 3.184 han resultado heridos.</p>\n<p><strong>La mayoría de las víctimas, de acuerdo con las autoridades sanitarias del enclave, son niños o mujeres</strong>.</p>\n<p>Según Unicef, <strong>al menos 100 niños mueren o resultan heridos cada día en el enclave</strong> desde que Israel retomó sus ataques. Más de 300 han muerto en las últimas semanas.</p>\n<p>Israel, por su parte, asegura que ha matado a unos 250 \"terroristas\" en su nueva ofensiva contra el enclave.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/al-menos-60-muertos-en-los-ataques-israelies-contra-gaza-de-las-ultimas/2025-04-05/090814.html","streamUrl":null,"titleText":"Al menos 60 muertos en los ataques israelíes contra Gaza de las últimas 24 horas","uid":"5e6c6566-143c-4705-b869-d0f2c8cf7891","updateDate":"2025-04-05T12:03:00.000Z"},{"mainText":"<p ><strong>Carabineros incautó, cerca de la frontera en la Región de Antofagasta,</strong> <strong>media tonelada de marihuana y casi cinco litros de ketamina,</strong> además de detener a tres sujetos por tráfico de drogas. </p>\n<p >El operativo comenzó con un<strong> control vehicular</strong> por parte de personal policial del <strong>retén Toquerpuri,</strong> a cuatro kilómetros de la frontera con Bolivia.</p>\n<p >Allí, \"durante la realización de <strong>patrullajes por un paso no habilitado,</strong> se sorprendió a un <strong>furgón en tránsito con destino a Chile.</strong> Lo detuvimos y constatamos que transportaba <strong>502 kilos de marihuana y casi cinco litros de ketamina\", </strong>dijo el jefe de Zona de Carabineros de Antofagasta, <strong>Cristian Montre.</strong></p>\n<p >Posteriormente, <strong>se detuvo a su conductor -un chileno-</strong> y se informó al Ministerio Público de los antecedentes, que<strong> instruyó al OS-7 de Carabineros</strong> a realizar las pericias.</p>\n<p >\"Se realizaron diligencias investigativas por parte del personal, lo que <strong>derivó en allanamientos en la comuna de San Pedro de Atacama,</strong> más la <strong>detención de los presuntos receptores\", correspondientes a dos personas de nacionalidad boliviana,</strong> informó el fiscal regional <strong>Juan Castro Bekios.</strong></p>\n<p >Los tres imputados <strong>pasaron a control de detención.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/carabineros-incauto-media-tonelada-de-marihuana-cerca-de-la-frontera-en/2025-04-05/074755.html","streamUrl":null,"titleText":"Carabineros incautó media tonelada de marihuana cerca de la frontera en Antofagasta","uid":"c61b73ef-0054-4f1c-ba49-bb7e3979c296","updateDate":"2025-04-05T11:30:00.000Z"}]
