[{"mainText":"<p>Chile<strong> vive este domingo una crucial jornada electoral para definir la presidencia</strong>, con mesas de votación operativas desde las 8:00 hasta las 18:00 horas.</p>\n<p>Para este proceso, los votantes debieron presentar su cédula de identidad o pasaporte, incluso si están vencidos hasta por un año.</p>\n<p>De acuerdo a lo informado por el Servicio Electoral (Servel), <strong>el total de electores habilitados para esta elección es de 15.779.102</strong>, de los cuales 15.618.167 lo están en Chile y 160.935 en el extranjero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/candidatos-presidenciales-jeannette-jara-y-jose-antonio-kast-ya-votaron/2025-12-14/070552.html","streamUrl":null,"titleText":"Candidatos presidenciales Jeannette Jara y José Antonio Kast ya votaron","uid":"e068ecd5-030f-4dce-8449-a5c645018d37","updateDate":"2025-12-14T10:05:52.000Z"},{"mainText":"<p>En medio de la compleja situación de <strong>Unión Española</strong> tras su descenso en cancha y el reclamo por anular la caída a Primera B, se <strong>reveló una oferta que realizó Universidad de Chile para comprar el Estadio Santa Laura</strong>.</p>\n<p><strong>Fue el propio dueño del club \"hispano\", <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/jorge-segovia-si-recibimos-un-portazo-de-la-anfp-acudiremos-a-los/2025-12-14/104256.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jorge Segovia</a>, quien confirmó el intento azul</strong> por hacerse con el reducto de Plaza Chacabuco para al fin tener su ansiada casa propia.</p>\n<p><strong>\"En su momento nos lo planteó Universidad de Chile y les dijimos que no. Fue en la época en la que era dueño (Carlos) Heller\"</strong> (entre 2007 y 2021), señaló a <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/el-deportivo/noticia/jorge-segovia-si-recibimos-un-portazo-de-la-anfp-acudiremos-a-los-tribunales-de-justicia/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>.</p>\n<p>Segovia, en la misma línea, descartó cualquier operación para vender <em>la Española</em>: \"Unión nunca ha sido un negocio para nosotros. Para mí, en lo personal, y para mi grupo, ha sido un costo permanente. La gente piensa que con el equipo hemos sacado mucho dinero, pero se equivocan de medio a medio\".</p>\n<p>\"<strong>No es un tema de porque sea mal negocio o buen negocio. En la dificultad no voy a dejar abandonado al club</strong>\", agregó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/en-union-espanola-confirmaron-que-la-u-intento-comprar-el-santa-laura/2025-12-14/125235.html","streamUrl":null,"titleText":"En Unión Española confirmaron que la U intentó comprar el Santa Laura","uid":"0eff864b-39ef-40ea-b494-e3ce9e27aa50","updateDate":"2025-12-14T15:52:35.000Z"},{"mainText":"<p>El <strong>excandidato presidencial Franco Parisi emitió su voto</strong> en esta <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/vallejo-independientemente-del-resultado-electoral-el-progresismo/2025-12-14/113145.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">segunda vuelta presidencial</a> y <strong>advirtió que él y su partido -el PDG- serán \"la peor pesadilla</strong> para Jeannette Jara o José Antonio Kast\", si es que proponen <strong>\"malas ideas\". </strong></p>\n<p>El fundador del colectivo sufragó -vestido con una <strong>polera deportiva</strong> y <strong>acompañado de su hermana y diputada electa Zandra Parisi-</strong> en el liceo <strong>Leonardo Murialdo,</strong> ubicado en la comuna de <strong>Recoleta.</strong></p>\n<p>Allí, dio declaraciones a la prensa y afirmó que <strong>no tiene pensado llamar al aspirante ganador esta noche, </strong>sino que le enviará un video al día siguiente. </p>\n<p>Al ser consultado sobre si será opositor al próximo Gobierno, Parisi contestó: \"Claramente, <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/eugenio-tironi-centro-politico-chileno-se-reencuentra-en-parisi-y-el-pdg/2025-12-01/201151.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">vamos a ser oposición</a> de las malas ideas</strong> y, claramente, <strong>vamos a abrazar las buenas ideas\".</strong></p>\n<p>\"Si el próximo o la próxima líder de Chile <strong>plantea reducir los beneficios sociales, terminar con la Ley 40 Horas</strong> o colocar más <strong>restricciones a las libertades individuales</strong> de las personas, nosotros <strong>seremos la peor pesadilla de Jara o de Kast\".</strong></p>\n<p>\"La pésima experiencia que vivimos <strong>con un gobierno de extrema izquierda, como el de Boric,</strong> la gente del PDG entiende que <strong>no tenemos que estar aportando ninguna situación específica.</strong> No es bueno para Chile y necesitamos <strong>volver a la cordura de la meritocracia,</strong> del esfuerzo personal y la prudencia al ser autoridades\", sostuvo elexcandidato presidencial.</p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/pdg-esconde-cifra-de-participacion-en-consulta-online-porque-los/2025-12-02/095939.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">PDG esconde cifra de participación en consulta online porque \"los números son estratégicos\"</a></em></span></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/parisi-voto-y-advirtio-seremos-la-peor-pesadilla-de-jara-o-kast-si/2025-12-14/124255.html","streamUrl":null,"titleText":"Parisi votó y advirtió: \"Seremos la peor pesadilla de Jara o Kast\" si proponen malas ideas","uid":"ef7ad3e3-53c8-44e6-8996-f14d1ead26bd","updateDate":"2025-12-14T15:42:55.000Z"},{"mainText":"<p>Los ganadores y ganadoras de las distintas categorías nominados a los premios <strong>The Best</strong> de la <strong>FIFA</strong> <strong>se conocerán el próximo 16 de diciembre</strong> durante un acto especial que se retransmitirá en directo en la web de la <strong>FIFA</strong> desde <strong>Doha</strong> (<strong>Catar</strong>).</p>\n<p>La gala se celebrará en la víspera del partido de la <strong>Copa Intercontinental</strong> que disputarán <strong>París Saint-Germain</strong> y <strong>CR Flamengo</strong> en el <strong>Estadio Áhmad bin Ali</strong>. Antes, y mediante vídeos publicados en los portales de la <strong>FIFA</strong> y en redes sociales, se darán a conocer también los premios a la mejor afición o aficionado, guardametas y goles, así como el premio <strong>Fair Play</strong>.</p>\n<p>Entre los nominados al premio <strong>The Best</strong> masculino destacan los azulgrana <strong>Lamine Yamal</strong>, <strong>Pedri</strong> y <strong>Raphinha</strong>; el madridista <strong>Kylian Mbappé</strong> o los jugadores del actual campeón de Europa, <strong>París Saint-Germain</strong>, <strong>Vitinha</strong>, <strong>Nuno Mendes</strong>, <strong>Ousmane Dembélé</strong>, actual <strong>Balón de Oro</strong>, y <strong>Achraf Hakimi</strong>, mejor jugador de África en 2025, entre otros.</p>\n<p>Además, en categoría femenina están nominadas las futbolistas de <strong>Barcelona</strong> <strong>Patri Guijarro</strong>, <strong>Aitana Bonmatí</strong>, <strong>Ewa Pajor</strong>, <strong>Clàudia Pina</strong>, <strong>Alexia Putellas</strong> o la española <strong>Mariona Caldentey</strong>, campeona de Europa con <strong>Arsenal</strong>.</p>\n<p>Entre otras categorías, también se entregará el premio al <strong>Mejor Entrenador</strong>, al que optan <strong>Javier Aguirre</strong> (<strong>México</strong>), <strong>Mikel Arteta</strong> (<strong>Arsenal</strong>), <strong>Luis Enrique</strong> (<strong>París Saint-Germain</strong>), <strong>Hansi Flick</strong> (<strong>Barcelona</strong>), <strong>Enzo Maresca</strong> (<strong>Chelsea</strong>), <strong>Roberto Martínez</strong> (<strong>Portugal</strong>) y <strong>Arne Slot</strong> (<strong>Liverpool</strong>).</p>\n<p>Según <strong>FIFA</strong>, se registraron más de 16 millones de votos por parte de los aficionados, que colaboraron en la elección a los premios <strong>The Best</strong> a la <strong>Jugadora de la FIFA</strong>, <strong>The Best</strong> al <strong>Jugador de la FIFA</strong>, <strong>The Best</strong> al <strong>Entrenador de la FIFA</strong> de Fútbol Femenino, <strong>The Best</strong> al <strong>Entrenador de la FIFA</strong> de Fútbol Masculino, <strong>The Best</strong> a la <strong>Guardameta de la FIFA</strong> y <strong>The Best</strong> al <strong>Guardameta de la FIFA</strong>.</p>\n<p>Asimismo, los diferentes ganadores se decidieron por un sistema que concede el mismo peso a los votos de aficionados; capitanes y entrenadores actuales de las selecciones nacionales masculinas y femeninas; y representantes de la prensa.</p>\n<p>La cena reunirá a unos 800 invitados, incluido el presidente de la <strong>FIFA</strong>, miembros del <strong>Consejo de la FIFA</strong>, <strong>FIFA Legends</strong>, representantes de federaciones miembro de todo el mundo y otros representantes locales y regionales, además de otras personalidades del mundo del fútbol.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/cuando-se-revelaran-los-ganadores-de-los-premios-the-best-2025/2025-12-14/124539.html","streamUrl":null,"titleText":"¿Cuándo se revelarán los ganadores de los premios The Best 2025?","uid":"ac26bc4c-8b87-43c7-8f9d-66040a117ae7","updateDate":"2025-12-14T15:45:39.000Z"},{"mainText":"<p ><strong>El alcalde de Santiago, Mario Desbordes (RN)</strong>, abordó este domingo los polémicos dichos <strong>del senador electo Rodolfo Carter, </strong>quien<strong> </strong>advirtió de una <strong>\"calle incendiada\"</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-critico-a-equipo-de-kast-por-dichos-de-carter-sobre-recortes-que/2025-12-11/191134.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">si se conocen detalles del recorte presupuestario de 6.000 millones de dólares</a> que propone el programa de <strong>José Antonio Kast (Partido Republicano)</strong>.</p>\n<p >En conversación con <strong>Cooperativa</strong>, el jefe comunal fue consultado sobre la reacción que tendrá la futura oposición <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-jara-acusa-falta-de-honestidad-politica-en-propuestas/2025-12-12/113407.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">frente a los recortes propuestos por el abanderado republicano</a>: <strong>\"Yo no tengo ese temor.</strong> He hablado con amigos socialistas, del PPD, radicales, DC, incluso parlamentarios que van a estar en el próximo Congreso, y los veo con una disposición de apoyar los buenos proyectos. <strong>Y no van a estar con una lógica de negar la sal y el agua</strong>\", respondió.</p>\n<p >\"El Presidente Boric, en la mañana, daba un mensaje que es bastante positivo. Ojalá esa sea la tónica si es que se da lo que es bien probable, que gane José Antonio Kast\", agregó.</p>\n<p >\"Ahora, <strong>¿va a aparecer más gente en las calles? Sí, pero no hay por dónde un ambiente de estallido social 2.0, porque la gente hoy día no quiere nada con la violencia, rechaza la violencia,</strong> a diferencia de lo que pasó en esa época, que hay que reconocer que el 60% o más decía que la violencia era necesaria para lograr cambios. La gente hoy día no está en esa parada\", puntualizó.</p>\n<p >En ese sentido, Desbordes enfatizó: \"Veo que puede haber movilizaciones, que puede haber más actividad en la calle,<strong> pero por ningún motivo un riesgo de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/el-estallido-social-se-alista-para-irrumpir-en-la-campana-presidencial/2025-10-13/210255.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">algo como el 2019</a>\".</strong></p>\n<h2 ><span ><em><strong>\"Me sorprendió lo que dijo Rodolfo\"</strong></em></span></h2>\n<p >El alcalde Desbordes también fue crítico respecto de las palabras del exjefe comunal de La Florida: <strong>\"A mí me sorprendió lo que dijo Rodolfo.</strong> No tengo antecedentes que me hagan pensar que va a haber recortes en áreas donde la ciudadanía se nos va a manifestar\", aseguró.</p>\n<p >\"La PGU no se va a tocar, y los programas sociales en general no veo cuál se podría eliminar. <strong>Uno podrá hacerlo más eficiente, pero eliminar programas sociales no veo no veo por dónde\"</strong>, concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/desbordes-descarta-estallido-2-0-tras-dichos-de-carter-sobre-recortes/2025-12-14/124641.html","streamUrl":null,"titleText":"Desbordes descarta \"estallido 2.0\" tras dichos de Carter sobre recortes de Kast","uid":"17c3a1ec-ce94-4368-81e4-951c5b612eb4","updateDate":"2025-12-14T15:46:41.000Z"},{"mainText":"<p>Alrededor de<strong> 80 personas fueron desalojadas </strong>este domingo por <strong>Carabineros</strong> del local de votación<strong> Colegio Eleuterio Ramírez</strong> en el Cerro Rocuant, Valparaíso, tras un<strong> aviso de bomba</strong> en su interior.</p>\n<p>El gobernador regional Rodrigo Mundaca precisó que el hecho fue denunciado mediante el 133 de Carabineros alrededor de las 11:00 horas, donde se avisó de<strong> la \"colocación de una bomba en el recinto de votación\".</strong></p>\n<p>El delegado presidencial <strong>Yanino Riquelme</strong>, quien sufraga en el local de votación, señaló que están a la espera de personal del GOPE, aunque <strong>llamó a la tranquilidad</strong> porque \"hay un destacamento de la Armada que ha estado tomando las primeras averiguaciones y <strong>a priori no se ha detectado nada</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/desalojan-local-de-votacion-de-valparaiso-por-aviso-de-bomba/2025-12-14/122314.html","streamUrl":null,"titleText":"Desalojan local de votación de Valparaíso por aviso de bomba","uid":"23a910b3-528a-464b-be71-e449654c21bd","updateDate":"2025-12-14T15:23:14.000Z"},{"mainText":"<p><strong>La luchadora chilena Stephanie Vaquer se sumó a los múltiples saludos a John Cena tras<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/lucha/john-cena-puso-fin-a-su-legendaria-carrera-en-la-wwe/2025-12-14/001859.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> su lucha despedida de la WWE</a></strong> en el evento \"Saturday Night's Main Event\", remarcando la idolatría por el 17 veces campeón mundial de la compañía.</p>\n<p>Vaquer escribió en sus redes sociales:<strong> \"Soy parte de la generación que inspiraste a nunca rendirse. GRACIAS John Cena\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I’m part of the generation you inspired to never give up 🫡<br />\n\n<br />\n\nTHANK YOU <a href=\"https://twitter.com/JohnCena?ref_src=twsrc%5Etfw\">@JohnCena</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Ds0NlKfHGX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ds0NlKfHGX</a></p>\n— Stephanie Vaquer (@Steph_Vaquer) <a href=\"https://twitter.com/Steph_Vaquer/status/1999989741069246555?ref_src=twsrc%5Etfw\">December 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El fanatismo de \"La Primera\" por Cena ya había quedado evidenciado el pasado 7 de diciembre, cuando tras bambalinas hizo el icónico gesto de \"You Can't See Me\". El metraje reapareció con el adiós del multicampeón de 48 años.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Tonight is a very special night. <br />\n\n<br />\n\nThank you for everything you have done for our business. Thank you, John Cena. ❤️‍🔥 <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/Mdy5Gb49Dh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Mdy5Gb49Dh</a></p>\n— 𝐂𝐀𝐌𝐏𝐄𝐎𝐍𝐀 𝐃𝐄𝐋 𝐈𝐍𝐅𝐈𝐄𝐑𝐍𝐎 | parody (@DiablaPrimera) <a href=\"https://twitter.com/DiablaPrimera/status/1999887108979245421?ref_src=twsrc%5Etfw\">December 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/el-emotivo-mensaje-de-stephanie-vaquer-a-john-cena-tras-su-retiro-de-la-wwe/2025-12-14/120230.html","streamUrl":null,"titleText":"El emotivo mensaje de Stephanie Vaquer a John Cena tras su retiro de la WWE","uid":"02492ca3-e0bd-42e7-9f2e-e3ae356ea807","updateDate":"2025-12-14T15:02:30.000Z"},{"mainText":"<p>Luego de tres encuentros ingresando desde la banca como progresión tras una lesión,<strong> el delantero nacional Alexis Sánchez fue titular en el triunfo por 4-0 de Sevilla a Real Oviedo</strong> en la jornada 16 de la liga española.</p>\n<p>En un primer tiempo que comenzó con todo, <strong>Akor Adams</strong> se infiltró en defensa y aprovechó un impecable pase en profundidad de Lucien Agoumé a los 3' para abrir el marcador en el Estadio \"Ramón Sánchez-Pizjuán\".</p>\n<p>A los 15' una mano dentro del área de los andaluces requirió una revisión en el VAR, pero tras ver las imágenes, el juez desestimó la intención. Asimismo, a los 22'<strong> Djibril Sow</strong> llegó al área rival y con un remate cruzado venció la resistencia del portero rival, Aarón Escandell.</p>\n<p>En el complemento, los sevillanos salieron con todo para asegurar el triunfo y <strong>Batista Mendy</strong> armó una genialidad frente a la defensa rival y puso el 3-0 en el 51'.</p>\n<p>Ya con el resultado a su favor, el elenco de<strong> Alexis Sánchez, </strong>que<strong> disputó 77' y cumplió en labores de marca y distribución</strong>, se asentó en el campo y controlo las acciones hasta el final, sentenciando el 4-0 a los 89' con la anotación de <strong>Chidera Ejuke.</strong></p>\n<p>Con esta gran victoria,<strong> Sevilla -que sigue con Gabriel Suazo como baja por lesión- escaló al octavo lugar de la tabla con 20 unidades y cortó una seguidilla de tres fechas sin triunfos.</strong></p>\n<p>El próximo desafío de los andaluces será el miércoles 17 de diciembre a las 17:00 horas de Chile (20:00 GMT) contra Deportivo Alavés por Copa del Rey. Respecto a La Liga, <strong>visitarán a Real Madrid el sábado 20 a las 17:00.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.783419&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/alexis-sanchez-volvio-a-la-titularidad-en-solida-goleada-de-sevilla-a/2025-12-14/115729.html","streamUrl":null,"titleText":"Alexis Sánchez volvió a la titularidad en sólida goleada de Sevilla a Real Oviedo","uid":"67e65a4b-5272-48d1-ad60-cac74b7ca103","updateDate":"2025-12-14T14:57:29.000Z"},{"mainText":"<p>El ministro de Defensa de Venezuela, <strong>Vladimir Padrino López,</strong> aseguró este domingo que el país sudamericano ha potenciado la autonomía operativa del <strong>Sistema Integrado de Vigilancia y Control del Espacio Aéreo,</strong> en medio de las tensiones con Estados Unidos que mantiene un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/un-exasperado-maduro-cargo-contra-las-formulas-de-mentiras-del/2025-12-13/092810.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">despliegue militar en el Caribe bajo el argumento de combatir el narcotráfico.</a></p>\n<p>\"La Fuerza Armada Nacional Bolivariana (FANB) reconoce como uno de sus mayores triunfos, el haber alcanzado un<strong> admirable nivel de independencia tecnológica</strong> y de vigorización, incluso en medio de un <strong>criminal bloqueo económico, sanciones coercitivas y la más grotesca escalada belicista de EE.UU.</strong>\", dijo Padrino López en un comunicado publicado en Instagram.</p>\n<p>El funcionario dijo que lejos de amedrentar, estas \"hostiles circunstancias\" han potenciado la autonomía operativa y la creación de medios propios que \"robustecen el poder defensivo nacional\".</p>\n<p>\"Con sus modernos radares, sistemas misilísticos, artillería antiaérea y el empleo de aeronaves en estrecha coordinación con la Aviación Militar Bolivariana, el CODAI (Comando de Defensa Aeroespacial Integral) se ha convertido en vanguardia en la defensa integral de la nación\", añadió.</p>\n<p>El viernes, el ministro de Defensa venezolano denunció un <strong>intento de intimidación</strong> por parte de Estados Unidos con el sobrevuelo de aviones de combate F-18, que el pasado martes se internaron en el espacio del Golfo de Venezuela, según mostró el servicio de seguimiento para aviación Flightradar24.</p>\n<p>Padrino López sostuvo, durante un acto por el 47 aniversario del CODAI, transmitido por el canal estatal Venezolana de Televisión (VTV), que esta acción no va a quebrar a la FANB ni al pueblo venezolano.</p>\n<p>\"<strong>Tenemos la capacidad para reaccionar y defender nuestro espacio aéreo</strong>, no se equivoquen y no sigan ustedes con su juego de operaciones psicológicas que no nos las tragamos en lo absoluto, para nada\", reiteró entonces.</p>\n<p>El martes, dos aviones de combate F-18 estadounidenses se internaron, según mostró el servicio de seguimiento para aviación Flightradar24, en el espacio aéreo sobre las aguas del Golfo de Venezuela durante unos 40 minutos.</p>\n<p>Los dos aparatos, identificados como dos F-18 de la variante F, que son biplaza, realizaron varias idas y venidas en forma de tirabuzón antes de <strong>volar con rumbo norte hasta un punto situado a unos 50 kilómetros al oeste de Arub</strong>a, donde se presupone que se encontraría el portaaviones USS Gerald Ford, el mayor y más sofisticado de EE.UU.</p>\n<p>El Pentágono envió hace unas semanas al navío, que se unió a un enorme contingente que Washington mantiene en el Caribe desde finales de agosto y que supone su mayor despliegue en la región en décadas, bajo el argumento de combatir el narcotráfico, pero que Caracas considera una amenaza para propiciar un cambio de Gobierno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/venezuela-aseguro-haber-potenciado-su-sistema-de-vigilancia-y-control/2025-12-14/115520.html","streamUrl":null,"titleText":"Venezuela aseguró haber potenciado su sistema de vigilancia y control del espacio aéreo","uid":"a98c5130-4213-4df1-ae6e-7084e1032215","updateDate":"2025-12-14T14:55:20.000Z"},{"mainText":"<p ><strong>El Gobierno condenó</strong> este domingo<strong> el ataque perpetrado en la playa de Bondi Beach, en Sídney, Australia,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/australia/ataque-terrorista-contra-la-comunidad-judia-suben-a-12-los-muertos/2025-12-14/071640.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que dejó al menos 12 personas muertas y numerosos heridos</a> durante la celebración judía de Jánuca.</p>\n<p >\"El Gobierno de Chile transmite su más sentido pésame al Gobierno y al pueblo de Australia, y envía sus condolencias a las familias de las víctimas, así como su solidaridad con los heridos y a todos quienes se han visto afectados. <strong>También expresa su solidaridad con la comunidad judía, tanto en Australia como en el resto del mundo\"</strong>, indicó el Ministerio de Relaciones Exteriores a través de un comunicado.</p>\n<p >\"Asimismo, <strong>Chile condena enérgicamente este acto de violencia injustificado y rechaza cualquier forma de extremismo y expresión de odio\"</strong>, agregó la cartera dirigida por el canciller Alberto van Klaveren.</p>\n<p >Autoridades australianas informaron que lo ocurrido fue un \"<strong>ataque terrorista\"</strong> dirigido <strong>\"contra la comunidad judía\"</strong>, y que <strong>uno de los tiradores fue abatido</strong> en el lugar.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Chile expresa su pesar por tiroteo en Australia durante celebración de Jánuca.<br />\n\n<br />\n\nMás detalles: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/6Bw9LVfysv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/6Bw9LVfysv</a></p>\n— Cancillería Chile 🇨🇱 (@Minrel_Chile) <a href=\"https://twitter.com/Minrel_Chile/status/2000196137882460287?ref_src=twsrc%5Etfw\">December 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/australia/gobierno-condeno-ataque-en-australia-y-expreso-solidaridad-con-comunidad/2025-12-14/114700.html","streamUrl":null,"titleText":"Gobierno condenó ataque en Australia y expresó solidaridad con comunidad judía","uid":"6c814ac5-a7ae-4234-ae76-291c7ffe3976","updateDate":"2025-12-14T14:47:00.000Z"},{"mainText":"<p>La <strong>ministra vocera de Gobierno, Camila Vallejo,</strong> señaló este domingo que, independientemente del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/constanza-martinez-un-triunfo-electoral-no-necesariamente-es-un/2025-12-13/103233.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">resultado del balotaje presidencial,</a><strong> \"el progresismo debe estar unido siempre\".</strong></p>\n<p>Durante una vocería de Gobierno, la ministra fue consultada sobre <strong>si la centroizquierda mantendrá las coaliciones, </strong>a lo que respondió que \"la unidad de las ideas (del sector) a fin de poder avanzar, <strong>para nosotros siempre va a ser importante\".</strong><br />\n\n<strong></strong></p>\n<ul>\n<li ><span ><em><strong>[Lea también] </strong></em><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/ad-portas-del-balotaje-timonel-ppd-acuso-falta-de-cultura-de/2025-12-12/111451.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><em>Ad portas del balotaje, timonel PPD acusó falta de \"cultura de coalición\" en el Gobierno</em></a></span></li>\n</ul>\n<p>\"Las ideas progresistas tienen que ver <strong>justamente con hacer progresar al país: </strong>que la<strong> economía crezca y llegue la riqueza a todos</strong> los territorios, a todas las mesas; que la <strong>democracia siempre se fortalezca,</strong> que los <strong>derechos sociales se consoliden;</strong> que el <strong>trabajo dignifique\",</strong> nombró Vallejo.</p>\n<p>\"Que <strong>la educación y la salud progresen,</strong> que el modelo de desarrollo sea <strong>respetuoso con el medio ambiente...</strong> esas son las ideas del progresismo. Entonces, independientemente de la situación y los ciclos electorales,<strong> la unidad de esas ideas para poder avanzar para nosotros siempre va a ser importante\", </strong>enfatizó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ministra Camila Vallejo realiza vocería de Gobierno en el marco de la segunda vuelta de las Elecciones Presidenciales. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/2hSkw0XsRV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/2hSkw0XsRV</a></p>\n— Vocería de Gobierno de Chile (@voceriagobierno) <a href=\"https://twitter.com/voceriagobierno/status/2000204365874041119?ref_src=twsrc%5Etfw\">December 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/vallejo-independientemente-del-resultado-electoral-el-progresismo/2025-12-14/113145.html","streamUrl":null,"titleText":"Vallejo: Independientemente del resultado electoral, \"el progresismo debe estar unido siempre\"","uid":"ffc9bf05-30ba-49ac-a322-06b2fab1bf96","updateDate":"2025-12-14T14:31:45.000Z"},{"mainText":"<p>\"Voy a hablar por única vez y primera vez de este tema\", dijo el dentista <strong>Miguel de la Fuente</strong>, al iniciar un video que publicó en sus redes -en el que desactivó los comentarios- y en el que habló sobre el <strong>quiebre de su relación</strong> con <strong>Valentina Roth</strong>.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/mas-feliz-imposible-vale-roth-compartio-ineditos-registros-de-su/2023-03-20/131215.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Casado hace más de dos años con la mediática</span></a>, De la Fuente se reconoció \"un poquito hasta acá\" con las versiones de la prensa de farándula, que apuntaron a que <strong>Roth le habría sido infiel</strong> e incluso con una persona en particular: el otrora \"Yingo\" Camilo Huerta.</p>\n<p>\"<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/vale-roth-aborda-rumores-de-separacion-hay-cosas-que-son-obvias/2025-10-24/213005.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Hace dos meses que se filtró que nos estábamos separando</span></a> con la Valentina, <strong>hice un par de comentarios que se sacaron totalmente de contexto, yo nunca he hablado de infidelidad</strong>. Esta separación no es por un tema de que yo fui infiel con la Valentina o que la Valentina fue infiel ni nada. También aclarar que <strong>a Camilo lo conozco hace un tiempo, tenemos la mejor de las ondas</strong>, nunca lo he involucrado en nada. No tiene nada que ver con la Valentina, son amigos hace mucho tiempo\", lanzó.</p>\n<p>Además, dijo que <strong>\"aquí no hay un audio\"</strong>, en relación a lo que afirmaron Hugo Valencia y Adriana Barrientos en el programa \"Zona de Estrellas\".</p>\n<p>\"Hace mucho tiempo que dejé de mandar audios porque me clonaron la voz con inteligencia artificial y extorsionaron a una persona de mi familia. Por lo tanto, la gente que anda diciendo que hay un audio, es totalmente falso. <strong>La semana pasada era Kike Acuña, ahora es Camilo Huerta, ¿la próxima semana quién va a ser?</strong>\", criticó.</p>\n<p>Por ello, finalizó, \"<strong>que la gente estúpida que anda hablando leseras se quede calladita</strong>, porque detrás de esto hay una familia, hay niños. Yo <strong>me estoy separando por otro tipo de cosas, que no viene al caso ventilar ni contar</strong>, sí tuve unas declaraciones desafortunadas, pero yo nunca dije infidelidad o algo por el estilo\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DSKR8TmAPsk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSKR8TmAPsk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Invisalign 1 Chile (@dr.migueldelafuente)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/fue-por-infidelidad-marido-de-vale-roth-hablo-sobre-el-quiebre/2025-12-14/113918.html","streamUrl":null,"titleText":"¿Fue por infidelidad? Marido de Vale Roth habló sobre el quiebre","uid":"dfef0795-0b81-459d-85e1-fc3adbbb4234","updateDate":"2025-12-14T14:39:18.000Z"},{"mainText":"<p>El histórico central uruguayo <strong>Diego Godín explicó sus motivos para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-uruguaya/diego-godin-rechazo-unirse-al-cuerpo-tecnico-de-marcelo-bielsa-en/2025-12-01/200439.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">rechazar una oferta para trabajar con Marcelo Bielsa</a></strong> en medio de críticas por el rendimiento del seleccionado oriental.</p>\n<p>Desde la dirigencia de Uruguay quisieron contactar a Godín para ofrecerle un puesto para ser un nexo entre el cuerpo técnico y los jugadores a lo que el exjugador indicó: \"<strong>Hablamos. Entré en dudas</strong>. Cuando te llama la selección es algo hermoso porque ha sido mi vida, y por eso me reuní y acepté escuchar. <strong>Decidí no aceptar el cargo porque no sé si me hubiese sentido cómodo. Es un rol nuevo para mí, no me lo esperaba en este momento</strong>\".</p>\n<p>\"<strong>Es un tema entre los jugadores y el entrenador</strong> y estoy convencido que lo van a solucionar porque la selección está por encima de todo\", agregó sobre el tema en un punto de prensa.</p>\n<p><strong>Al ser consultado si existe una mala relación con los jugadores</strong>, tras la derrota por 5-1 ante Estados Unidos, <strong>el \"Loco\" Bielsa expuso que \"No. Usted sabe que se construyen trascendidos</strong>. En el caso mío, yo tengo contacto con los jugadores, no puedo guiarme por trascendidos. Lo que se difunde nunca es el bueno\".</p>\n<p>Ahora, La Celeste se prepara su estreno del Mundial 2026 será el 15 de junio ante Arabia Saudita en medio de dudas sobre la continuidad del estratega.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-uruguaya/diego-godin-explico-su-negativa-a-trabajar-con-bielsa-en-el-cuerpo/2025-12-14/112343.html","streamUrl":null,"titleText":"Diego Godín explicó su negativa a trabajar con Bielsa en el cuerpo técnico de Uruguay","uid":"a2197f84-6804-466e-9cb2-5ecc3e5ebc0c","updateDate":"2025-12-14T14:23:43.000Z"}]
