[{"mainText":"<p><strong>Disney y Pixar </strong>han confirmado el desarrollo de<strong> \"Coco 2\", una secuela del aclamado filme de 2017.</strong> Aunque no se han revelado detalles específicos de la trama, Iger prometió que la cinta estará llena de \"humor, corazón y aventura\", según reportó <em>Variety</em>.</p>\n<p>El equipo creativo original de<strong> \"Coco\"</strong> regresa para la secuela. <strong>Lee Unkrich</strong>, director de la primera película, volverá a dirigir junto a <strong>Adrian Molina</strong>, mientras que <strong>Mark Nielsen</strong>, conocido por su trabajo en \"<strong>Toy Story 4\"</strong> e \"<strong>Inside Out 2</strong>\", asumirá el rol de productor. </p>\n<p>La cinta, que sigue la historia de <strong>Miguel</strong>, un niño de 12 años que descubre sus raíces familiares en el Día de los Muertos, recaudó más de <strong>$800 millones a nivel global y ganó dos premios Oscar</strong>: mejor película animada y mejor canción original por \"Recuérdame\".</p>\n<p>Pixar ha encontrado mayor éxito reciente con <strong>secuelas</strong> que con historias originales. Películas como \"<strong>Instensamente 2\"</strong> (2024) e \"<strong>Los increíbles 2</strong>\" (2018) han superado expectativas en taquilla, mientras que novedades como \"<strong>Elemental</strong>\" (2023) y spin-offs como \"<strong>Lightyear</strong>\" (2022) han tenido un desempeño más modesto.</p>\n<p>\"Coco 2\" se une a una lista de secuelas en desarrollo, incluyendo \"<strong>Toy Story 5\"</strong> y<strong> \"Los increíbles 3</strong>\", junto con nuevas propuestas como <strong>\"Elio\"</strong> y<strong> \"Hoppers\"</strong>.</p>\n<p>Durante la reunión anual de accionistas de Disney, el CEO Bob Iger anunció que la película, aún en etapas iniciales de producción,<strong> está programada para estrenarse en 2029.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Disney and Pixar’s Coco 2 is officially in the works! <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/BtLzn2oIFP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BtLzn2oIFP</a></p>\n— Pixar (@Pixar) <a href=\"https://twitter.com/Pixar/status/1902773878558167114?ref_src=twsrc%5Etfw\">March 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/disney-y-pixar-confirman-secuela-de-coco-cuando-estrena/2025-03-20/165645.html","streamUrl":null,"titleText":"Disney y Pixar confirman secuela de \"Coco\": ¿Cuándo estrena?","uid":"fa2cce5f-c07a-4c44-96bb-207bc4047a87","updateDate":"2025-03-20T20:00:00.000Z"},{"mainText":"<p>La Fundación Súmate del Hogar de Cristo inauguró este jueves el año escolar de <strong>330 niños y niñas de entre 12 a 21 años en el Colegio Betania</strong>, ubicado en La Granja, alumnos que en algunos casos estuvieron fuera de las instituciones educaciones por dos o más años.</p>\n<p>En la jornada se destacó la importancia de <strong>recuperar las trayectorias educativas</strong> y <strong>ofrecer nuevas oportunidades</strong> a niños, niñas y adolescentes, que por diferentes motivos han sido excluidos del sistema escolar.</p>\n<p>La directora ejecutiva de Súmate, Paula Montes, precisó que \"lo que hacemos es <strong>reparar la exclusión educativa de los jóvenes que están fuera del sistema escolar</strong>. Es necesario que instituciones como Súmate y otras puedan existir y multiplicarse en el territorio nacional, donde se pueda <strong>atender a los más de 200 mil jóvenes que hoy están fuera del sistema escolar\".</strong></p>\n<p>Otra de las problemáticas de la educación es la <strong>desvinculación escolar</strong>, cuyo aumento se ha dado en el último tiempo en <strong>grupos socioeconómicos más altos</strong> y es asociada a elementos socioemocionales a propósito de la pandemia y la convivencia en los establecimientos.</p>\n<p>No obstante, la subsecretaria de Educación, <strong>Alejandra Arratia,</strong> destacó que \"en los datos de vinculación, <strong>bajamos de 1,76% a 1,57%</strong>. El año pasado revinculamos un grupo de<strong> 17 mil estudiantes</strong> que no estaba en el sistema los años anteriores\".</p>\n<p>Asimismo, agregó que \"<strong>logramos aumentar los datos de permanencia,</strong> efectivamente, donde más aumentaron los datos fueron en los Servicios Locales de Educación Pública y en los grupos más vulnerables\".</p>\n<p>En la instancia, también se instó a aprobar el proyecto de ley de reingreso escolar para que se pueda ampliar la oferta y dar soluciones a los niños, niñas y adolescentes que están fuera del sistema.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/reinsercion-escolar-mas-de-330-ninos-ninas-y-jovenes-volvieron-al/2025-03-20/164845.html","streamUrl":null,"titleText":"Reinserción escolar: Más de 330 niños, niñas y jóvenes volvieron al colegio en La Granja","uid":"3a321659-98d7-4219-8dd9-b9c7205cf609","updateDate":"2025-03-20T19:55:00.000Z"},{"mainText":"<p >El<strong> Centro de Hemodiálisis Jiren de Chengdu</strong>, la primera institución médica de bienestar público de China financiada con donaciones locales y extranjeras, se inauguró oficialmente el martes en Chengdu, capital de la provincia suroccidental de Sichuan.</p>\n<p >Este proyecto abrirá un nuevo capítulo en la cooperación de bienestar médico público entre China y el extranjero, y<strong> ofrecerá un modelo replicable para la expansión de la apertura del sector de servicios en el país asiático</strong>.</p>\n<p >Ubicado en la calle <strong>Shuncheng</strong> del distrito de Qingyang, cuenta con una superficie de <strong>1.335 metros cuadrados y dispone de 50 camas</strong>, con capacidad para atender aproximadamente a 200 pacientes diarios. Su inversión total llegó a los 15 millones de yuanes, de los cuales, 510.000 euros fueron donados por <strong>Pan Wenyao</strong>, vicepresidente de la Asociación de Chinos de Ultramar en España, y un millón de yuanes por la empresaria china <strong>Feng Xiulan</strong>. El resto de los fondos provino de otras personas, tanto nacionales como del exterior.</p>\n<p >Esta iniciativa se enmarca en una política aprobada por el Consejo de Estado en julio de 2024, que permitió, en ciudades piloto como Chengdu, la <strong>creación de instituciones sanitarias no lucrativas financiadas conjuntamente</strong> por donantes chinos y extranjeros, en línea con las regulaciones correspondientes, para brindar servicios básicos de atención médica.</p>\n<p >Con el fin de implementar esta política, los departamentos gubernamentales de todos los niveles de Sichuan tomaron medidas activas. Asimismo, celebraron la Conferencia de Promoción e Intercambio de la Salud y el Deporte entre China (Sichuan) y España, lo que facilitó la materialización del proyecto.</p>\n<p >Durante la preparación de este, según reveló <strong>Zhang Yuwei</strong>, subdirectora del centro, varias entidades provinciales introdujeron innovaciones en medidas de apoyo, como la \"asignación anticipada de código de organización\", por parte del departamento de asuntos civiles, la \"intervención en la elaboración de una guía y la mejora en la aprobación paralela de trámites\", a cargo del departamento de salud, así como la \"priorización en la apertura de servicios en punto fijo\", realizada por el departamento de seguros médicos.</p>\n<p ><strong>La hemodiálisis es un tratamiento de importancia para prolongar la vida de los pacientes con enfermedad renal en etapa terminal</strong>, quienes se verán beneficiados con la entrada en funcionamiento de este centro en el oeste chino.</p>\n<p >Su director, <strong>Zhang Rui</strong>, aseguró que se cumplirá estrictamente la normativa para garantizar que los fondos se destinen a fines especiales, sean abiertos y transparentes, y brinden a quienes reciben atención servicios personalizados de \"una persona, una política\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/chengdu-inaugura-el-primer-centro-medico-de-bienestar-publico-de-china/2025-03-19/152901.html?=efectochina","streamUrl":null,"titleText":"Chengdu inaugura el primer centro médico de bienestar público de China","uid":"dc241b00-8624-4e08-a1c7-12e3dbbe89a3","updateDate":"2025-03-20T19:47:00.000Z"},{"mainText":"<p >Las acciones de la automotriz china BYD, mayor fabricante mundial de eléctricos, marcan esta semana un <strong>récord histórico</strong> tras anunciar una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/byd-lanzo-carga-ultrarapida-vehiculos-electricos-alcanzaran-autonomia/2025-03-18/125039.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nueva plataforma de carga</a> con la que promete reducir los tiempos a niveles comparables al repostaje de gasolina, con unos 400 kilómetros en cinco minutos.</p>\n<p >Concretamente, las acciones de la compañía en la Bolsa de Hong Kong ascendían este jueves un 1,97% para batir así su récord histórico por tercera jornada consecutiva, situándose en unos 425,2 dólares hongkoneses (54,7 dólares, 50,2 euros) por unidad.</p>\n<p >Este lunes, BYD presentó la mencionada plataforma, que incorpora un <strong>sistema de carga \"ultrarrápida\" de 1 megavatio </strong>(1.000 kW) que, según la compañía, permitiría recargar hasta 407 kilómetros de autonomía en tan solo cinco minutos.</p>\n<p >Con esto, <strong>la compañía busca eliminar la \"ansiedad de carga\" entre los conductores de vehículos eléctricos.</strong></p>\n<p >El fundador y presidente de BYD, <strong>Wang Chuanfu</strong>, subrayó que \"el tiempo de repostaje de un vehículo de combustión es de cinco a ocho minutos para unos 500 kilómetros de autonomía y, con nuestra tecnología,<strong> logramos el mismo rango en idéntico tiempo</strong>\", y avanzó que los <strong>nuevos Han L y Tang L</strong> serán los primeros modelos en incorporar este sistema.</p>\n<p >BYD avanzó la<strong> construcción de unas 4.000 de estas plataformas de carga 'ultrarrápida'</strong> en el país asiático, aunque no especificó un plazo temporal concreto.</p>\n<p >La compañía presentará el próximo lunes, 24 de marzo, sus resultados del ejercicio 2024. En 2023,<strong> BYD había disparado su beneficio en un 80% interanual hasta superar los 4.100 millones de dólares</strong>, y en el último trimestre de ese año, la compañía destronó a la estadounidense Tesla como mayor vendedor mundial de eléctricos puros.</p>\n<p ><strong>La firma china ya había superado a Tesla como fabricante de eléctricos en 2022</strong>, aunque en aquel caso la medición también incluía híbridos enchufables, una tipología de vehículo que la compañía dirigida por Elon Musk no fabrica.</p>\n<p >Aparte de su presencia en China, donde es la número uno en el sector de los eléctricos, BYD lleva años invirtiendo con fuerza en Latinoamérica y también tiene presencia en mercados de más de 50 países, entre ellos el español.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/byd-marco-record-en-la-bolsa-tras-prometer-400-km-de-carga-en-solo-cinco/2025-03-20/163301.html?=efectochina","streamUrl":null,"titleText":"BYD marcó récord en la bolsa tras prometer 400 km de carga en solo cinco minutos","uid":"1ef4203a-c96f-4d62-aa19-eaed7305f02c","updateDate":"2025-03-20T19:40:00.000Z"},{"mainText":"<p>Desde este viernes 21 se desarrollará la edición 2025 de Lollapalooza Chile en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/lollapalooza/lollapalooza-2025-como-llegar-al-parque-cerrillos-en-transporte/2025-03-20/121144.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cerrillos</a>, instancia en la que la pulsera servirá, nuevamente, como <strong>medio de pago</strong>.</p>\n<p>En el recinto, las compras de comida, merch y otros se deben realizar <strong>a través de la pulsera, previamente cargada</strong>.</p>\n<h2>¿Cómo se carga la pulsera?</h2>\n<p><strong>- Carga Online:</strong> ingresar a <a rel=\"link a una nota absoluta 3\" href=\"https://www.ticketmaster.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ticketmaster</a> o el <a rel=\"link a una nota absoluta 6\" href=\"https://lollapaloozacl.com/cashless/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sitio web de Lollapalooza</a> para crear la cuenta y seguir instrucciones. Una vez en el parque se debe ir a los sitios habilitados en diversos puntos para sincronizar saldo y poder comprar.</p>\n<p><strong>- Carga Presencial en Costanera Center:</strong> se puede cargar en el stand del evento en el centro comercial. Tras la carga, quedará activada y se podrá comprar en el festival.</p>\n<p><strong>- Carga Aplicación Mi Banco para clientes del Banco de Chile:</strong> se puede cargar con la aplicación del banco. Tras la carga, quedará activada y se podrá comprar en el festival.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/lollapalooza/lollapalooza-chile-2025-como-cargar-dinero-a-las-pulseras/2025-03-20/163314.html","streamUrl":null,"titleText":"Lollapalooza Chile 2025: ¿Cómo cargar dinero a las pulseras?","uid":"743bb665-52b5-49a2-af88-74791291a0ca","updateDate":"2025-03-20T19:32:00.000Z"},{"mainText":"<p ><strong>Ucrania y Rusia mantienen los ataques aéreos</strong> contra sus respectivas retaguardias <strong>mientras se perfilan,</strong> de cara a las reuniones que delegaciones de ambos países mantendrán en Arabia Saudí el lunes, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/trump-sostuvo-muy-buena-conversacion-con-zelenski-para-alinear-a/2025-03-19/143543.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>los detalles de la tregua parcial de 30 días</strong></a> que ha de poner fin a los bombardeos contra la infraestructura energética.</p>\n<p >Este jueves comenzó, como casi todos los días en los últimos meses de la guerra, con <strong>ataques masivos de drones por ambas partes</strong> contra objetivos situados lejos de la línea de contacto.</p>\n<p >Ucrania denunció un <strong>ataque masivo ruso contra la región de Kirovogrado,</strong> en Ucrania central, en el que más de una decena de personas resultaron heridas y en el que fueron dañadas viviendas y otras infraestructuras civiles.</p>\n<p >Mientras, <strong>en Rusia, la base aérea de Engels-2</strong> -una de las más importantes en las operaciones contra Ucrania de la aviación rusa- <strong>fue alcanzada por drones ucranianos</strong> que destruyeron, según fuentes oficiales de Kiev, misiles del Ejército del país de Vladímir Putin.</p>\n<p >Desde la capital de Noruega, el presidente ucraniano, <strong>Volodímir Zelenski</strong> -donde fue recibido por las autoridades nacionales- <strong>volvió a acusar a Moscú de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/alto-al-fuego-trump-y-putin-acuerdan-el-camino-hacia-la-paz/2025-03-18/145001.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no tomarse en serio la idea de declarar una tregua.</a></strong></p>\n<p >Además, Zelenski insistió en que <strong>la parte ucraniana dejará de atacar infraestructuras</strong> enemigas una vez se hayan acordado los <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-confia-en-que-putin-aceptara-el-acuerdo-de-alto-el-fuego-en/2025-03-16/160756.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">detalles del alto el fuego parcial.</a></p>\n<p >El jefe de Kiev adelantó también que<strong> una delegación ucraniana se reunirá el lunes en Arabia Saudí</strong> con representantes de la administración del presidente estadounidense, <strong>Donald Trump.</strong></p>\n<h2 ><span ><em><strong>Una lista de infraestructuras para Trump</strong></em></span></h2>\n<p >Kiev presentará entonces <strong>una lista de infraestructuras que no podrán ser atacadas</strong> durante el alto el fuego, que ha sido impulsado por EE.UU. como primer paso hacia la apertura de un proceso formal de negociaciones que ponga fin a la guerra.</p>\n<p >El tipo de infraestructuras que dejarán de atacarse durante la tregua <strong>es motivo de incertidumbre</strong> hasta ahora.</p>\n<p >Tras la llamada telefónica del martes de Putin con Trump, <strong>Moscú dijo que cesarían los ataques a infraestructuras energéticas.</strong></p>\n<p >Washington incluyó también entre los objetivos eximidos <strong>otras infraestructuras civiles.</strong></p>\n<p >Zelenski planteó que <strong>se inclina por esta segunda opción</strong> y explicó que incluirá infraestructuras civiles no relacionadas con la energía en la lista, que Washington ha de presentar a Moscú tras recibirla el lunes de los emisarios del presidente ucraniano.</p>\n<h2 ><span ><em><strong>¿Centrales ucranianas para EE.UU.?</strong></em></span></h2>\n<p >Otra de las cuestiones introducidas en la posible agenda de las negociaciones <strong>es la propiedad de las centrales nucleares ucranianas,</strong> después de que la Casa Blanca declarara el miércoles que Trump le planteó a Zelenski a través de una llamada que estas centrales podrían pasar a ser <strong>controladas por EE.UU. como medida para evitar que Rusia pueda atacarlas</strong> o quedarse con ellas.</p>\n<p >En una rueda de prensa celebrada al filo de la pasada medianoche, Zelenski explicó que la cuestión fue tratada en la conversación, <strong>pero se limitó a la central nuclear de Zaporiyia, ocupada por Rusia</strong> desde el comienzo de la guerra.</p>\n<p >Según declaró el presidente ucraniano, <strong>EE.UU. podría hacerse cargo de la puesta en marcha de la central</strong> -la más grande de Europa y una de las principales fuentes de generación eléctrica para Ucrania antes de la guerra- <strong>si se logra en las negociaciones que pase a estar de nuevo bajo control ucraniano.</strong></p>\n<p >Zelenski dijo más tarde desde Noruega que <strong>descarta que EE.UU. se convierta en propietaria</strong> de las centrales ucranianas, incluida la de Zaporiyia.</p>\n<p >\"Estamos abiertos a debatir si Estados Unidos quiere <strong>invertir en modernizar la central, pero no la propiedad. No vamos a discutir ese tema\",</strong> afirmó el presidente ucraniano.</p>\n<p >Zelenski también participó por videoconferencia en la reunión celebrada por el <strong>Consejo Europeo</strong> en Bruselas, en la que pidió a los líderes europeos que <strong>mantengan su presión a Rusia</strong> con sanciones y que<strong> destinen a Ucrania cuanto antes 5.000 millones de euros</strong> que el país necesita para seguir con su defensa ante los intentos de avance de Rusia en el este.</p>\n<h2 ><span ><em><strong>Rusia pide parar los envíos de armas</strong></em></span></h2>\n<p >Desde Moscú, la portavoz de Exteriores rusa, <strong>María Zajárova,</strong> insistió en una de las exigencias rusas para que pueda declararse un alto el fuego por tierra, mar y aire que <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/el-kremlin-asegura-que-rusia-no-quiere-una-tregua-provisional-sino-un/2025-03-13/092847.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">permita avanzar hacia una salida negociada del conflicto.</a></p>\n<p ><strong>\"Los suministros de armas al régimen de Kiev van en contra</strong> de sus declaradas intenciones de lograr la paz y llevarlo todo al cauce del arreglo diplomático\", dijo Zajárova.</p>\n<p >La portavoz <strong>reprochó a EE.UU. su decisión de <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-restaurara-la-ayuda-a-ucrania-si-avanzan-las-negociaciones-de-paz/2025-03-05/143600.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reanudar los envíos de armas a Ucrania</a></strong><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-restaurara-la-ayuda-a-ucrania-si-avanzan-las-negociaciones-de-paz/2025-03-05/143600.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> tras interrumpirlos,</a> para que Zelenski accediera a la petición estadounidense de aceptar la posibilidad de bajar las armas de inmediato para avanzar hacia la paz.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/kiev-y-moscu-mantienen-los-ataques-mientras-se-perfilan-los-detalles-de/2025-03-20/160350.html","streamUrl":null,"titleText":"Kiev y Moscú mantienen los ataques mientras se perfilan los detalles de una tregua","uid":"08a957d6-e86f-4229-8417-afaa0e040222","updateDate":"2025-03-20T19:30:00.000Z"},{"mainText":"<p >China inauguró la <strong>25ª Exposición Internacional de Piedra de Xiamen</strong>, evento que reúne a más de 2.000 expositores de 40 países y regoines, consolidándose como un barómetro de la demanda global en este sector.</p>\n<p >Con una superficie de exposición que supera los 190.000 metros cuadrados, la feria presenta las <strong>últimas innovaciones en toda la cadena de valor</strong>, desde la extracción de minerales hasta los productos finales. Destacan las tecnologías de corte de hilo desarrolladas en China, que están revolucionando el procesamiento de la piedra a nivel mundial, así como las colaboraciones entre diseñadores de renombre y marcas líderes para crear espacios habitables y productos innovadores.</p>\n<p ><strong>Brasil fue el país invitado de honor</strong> en esta edición, con una destacada participación de 28 empresas. <strong>Fabio Cruz</strong>, vicepresidente de la Asociación Brasileña de Piedra, expresó su entusiasmo por la oportunidad de fortalecer la presencia de su país en el mercado chino y global.</p>\n<p >En la exposición se observó un aumento significativo en la participación de arquitectos, diseñadores y representantes de instituciones académicas, lo que refleja el creciente <strong>interés en la exploración y la innovación</strong> en el sector de la piedra.</p>\n<p >La Exposición Internacional de Piedra de Xiamen no solo sirve como una plataforma para el comercio, sino también como un espacio para el intercambio de conocimientos y la discusión de las tendencias clave de la industria. Se han organizado numerosos foros y seminarios sobre temas como el desarrollo sostenible y la digitalización, con el objetivo de impulsar la evolución del sector hacia un futuro más verde e inteligente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/industria-de-la-piedra-se-reune-en-xiamen/2025-03-20/155917.html?=efectochina","streamUrl":null,"titleText":"Industria de la piedra se reúne en Xiamen","uid":"394db86b-c2e5-44e1-bf10-20557be8f9d2","updateDate":"2025-03-20T19:20:00.000Z"},{"mainText":"<p >El<strong> subsecretario de Redes Asistenciales</strong>, <strong>Osvaldo Salgado</strong>,<strong> está evaluando -por motivos personales- renunciar a su cargo</strong>, reveló este jueves la ministra vocera (s) <strong>Aisén Etcheverry</strong>.</p>\n<p >\"El subsecretario ha estado en conversaciones con el Presidente de la República (Gabriel Boric) y con la ministra (de Salud, Ximena) Aguilera, dado que por motivos personales él está evaluando y <strong>probablemente en los próximos días va a presentar su renuncia</strong>\", adelantó la secretaria de Estado.</p>\n<p >Aunque <strong>no quiso confirmar una fecha exacta</strong> para la renuncia, dijo que \"se comunicará en el momento que ocurra\".</p>\n<p >De esta manera, Salgado dejará una gestión marcada por<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/informe-del-minsal-tres-millones-de-personas-en-listas-de-espera/2024-11-15/142509.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> el aumento de las listas de espera en el último año</strong></a>, con cifras que alcanzaron<strong> 390.229 cirugías y 2.601.084 consultas de especialidad en espera</strong>.</p>\n<p >Respecto a esta problemática, la ministra Etcheverry dijo que \"es un tema de absoluta relevancia para nuestro país\", destacado que \"<strong>se han logrado avances sustantivos</strong>, <strong>se han reducido los tiempos de espera en atenciones quirúrgicas</strong>, en atenciones ambulatorias también, y por supuesto seguiremos trabajando en esa línea incansablemente\".</p>\n<p >Según reveló<em> La Tercera</em>, entre los nombres propuestos para reemplazarlo están <strong>Daniela Greiver</strong>, directora del Servicio de Salud Metropolitano Occidente; <strong>Vlademir Pizarro</strong>, presidente de la Fundación Chile Salud y <strong>Bernardo Martorel</strong>, coordinador del gobierno de la reforma de salud.</p>\n<p >A estos nombres se suman <strong>Andrea Solís</strong>, jefa de la División de Gestión de Redes Asistenciales, y <strong>Carmen Aravena</strong>, jefa de la División de Atención Primaria del Minsal y que lo ha subrogado en este tiempo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/subsecretario-de-redes-asistenciales-dejara-su-cargo-por-motivos/2025-03-20/160757.html","streamUrl":null,"titleText":"Subsecretario de Redes Asistenciales dejará su cargo por \"motivos personales\"","uid":"84473b7d-4ce2-4a92-876f-af648a68fba6","updateDate":"2025-03-20T19:14:00.000Z"},{"mainText":"<p><meta />\n\n<meta content=\"width=device-width, initial-scale=1.0\" name=\"viewport\" />\n\n\n<title>Deposito a Plazo</title>\n</p>\n<p>Para fortalecer tu posición financiera, requieres instrumentos que <strong>faciliten el logro de tus metas con seguridad y eficiencia.</strong> Dentro de estas alternativas, especialmente adecuado para objetivos inmediatos, se encuentra el <a rel=\"link a una nota absoluta 1\" href=\"https://banco.bice.cl/inversiones/ahorro/deposito-a-plazo/simulador\" data-process=\"2\" data-control=\"1\" target=\"_blank\">deposito a plazo</a>.</p>\n<p>A continuación, descubrirás cómo este recurso financiero puede convertirse en tu respaldo esencial para impulsar tus inversiones y materializar tus proyectos.</p>\n<h2>¿Qué es un depósito a plazo y por qué es una buena opción?</h2>\n<p>El depósito a plazo representa una <strong>modalidad de inversión donde confías cierto capital a una entidad financiera por un tiempo definido</strong>, recibiendo como compensación una tasa de interés. Al cumplirse el plazo, <strong>se devuelve el capital inicial junto con los réditos generados.</strong> Su atractivo principal reside en el reducido factor de riesgo y la fiabilidad de sus beneficios, cualidades que lo posicionan como una opción preferente para quienes buscan confianza en sus decisiones económicas.</p>\n<p>Los depósitos a plazo se distinguen por su capacidad para apoyarte en la consecución de propósitos financieros específicos en períodos breves. Ya sea que estés ahorrando para el pie de un auto, organizando un viaje o simplemente creando un fondo para imprevistos, este mecanismo te ofrece la disciplina y resguardo necesarios para lograrlo.</p>\n<ul>\n<li><strong>Compra de un bien:</strong> al definir un objetivo concreto, como comprar un electrodoméstico o mueble, calculas el monto necesario y formalizas un depósito a plazo que te permita acumular esa cantidad en el tiempo establecido.</li>\n<li><strong>Ahorro para emergencias:</strong> mantener un respaldo para circunstancias inesperadas resulta esencial. Un depósito a plazo asegura que esos fondos estarán disponibles cuando los solicites, mientras producen un beneficio adicional.</li>\n<li><strong>Pago de deudas a corto plazo:</strong> frente a obligaciones financieras con próximo vencimiento, como deudas de tarjetas de crédito o préstamos personales, son garantizados los recursos necesarios para saldarlas oportunamente mediante un depósito a plazo, evitándose penalizaciones por demora o costos financieros extra.</li>\n<li><strong>Inversión en educación:</strong> tanto para cursos técnicos, programas de especialización o recursos educativos, este instrumento permite reunir capital de forma protegida para cumplir tus objetivos de crecimiento profesional.</li>\n<li><strong>Gastos de salud:</strong> ante eventuales costos médicos imprevistos, el depósito a plazo constituye una solución confiable para disponer de soporte financiero en momentos críticos.</li>\n<li><strong>Renovación o mejoras del hogar:</strong> al proyectar cambios en tu residencia, sea pintura, reemplazo de pisos o actualización de mobiliario, este sistema te ayuda a preparar y costear dichas iniciativas sin desestabilizar tu economía personal.</li>\n<li><strong>Celebraciones especiales:</strong> compromisos como matrimonios, aniversarios o cumpleaños importantes pueden suponer desembolsos significativos. Un depósito a plazo facilita el ahorro previo para estas celebraciones, permitiéndote disfrutarlas sin afectar tu estabilidad financiera.</li>\n</ul>\n<h2>La planificación financiera como clave del éxito</h2>\n<p>El depósito a plazo se ha convertido en un recurso seguro y útil, pero su verdadero valor sale a relucir cuando forma parte de un plan financiero integral. Define tus metas, analiza tus movimientos económicos y estructura un esquema de ahorro que te conduzca a alcanzar tus objetivos en distintos horizontes temporales.<strong> Ten presente que la persistencia y la metodología son factores determinantes para conseguir resultados financieros positivos.</strong></p>\n<h2>Tomando el control de tu futuro financiero.</h2>\n<p>Una vez comprendidos los beneficios de un <a rel=\"link a una nota absoluta 1\" href=\"https://banco.bice.cl/inversiones/ahorro/deposito-a-plazo/simulador\" data-process=\"2\" data-control=\"1\" target=\"_blank\">depósito a plazo</a> y su aporte para conquistar metas inmediatas, experimenta con una herramienta de simulación para considerar diferentes alternativas. Valora el impacto de cada variable en el rendimiento final y toma una decisión informada que se alinee con tus prioridades financieras personales.</p>\n<p ><strong><em>Este es un contenido presentado por Banco BICE. </em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/impulsa-tus-objetivos-proximos-con-deposito-a-plazo/2025-03-17/174109.html","streamUrl":null,"titleText":"Impulsa tus objetivos próximos con depósito a plazo","uid":"9d985455-f9fe-44cf-9a02-79875c0d101d","updateDate":"2025-03-20T19:13:00.000Z"},{"mainText":"<p >Pese a las restricciones por <strong>alerta temprana preventiva por altas temperaturas</strong> en la Región de La Araucanía, la <strong>Corporación Nacional Forestal</strong> (Conaf) <strong>autorizó quemas agrícolas</strong> para este fin de semana en las provincias de Cautín y Malleco.</p>\n<p >La determinación permitirá el proceso los <strong>viernes y sábado</strong>, tras de una petición de algunas agrupaciones agrícolas de Malleco y la Sociedad de Fomento Agrícola (Sofo) de Temuco.</p>\n<p >\"Hay ciertos cultivos que necesariamente tienen que iniciar sus procesos con prontitud como son <strong>los de raps y lupino</strong>. Recordar que, la Región de La Araucanía aporta al menos el 70% de la superficie sembrada de raps\", explicó el delegado presidencial, <strong>Eduardo Abdala</strong>.</p>\n<p >En esa línea, señaló que \"no solo estamos buscando resguardar las condiciones de apoyo a los agricultores regionales, sino también intentamos generar un aporte al país de disminuir la cantidad de hectáreas cultivadas\".</p>\n<p >De todas formas, según Senapred y Conaf, los incendios forestales han disminuido en la región y ambos órganos entregaron un informe sobre el proceso de combate de estas emergencias durante esta temporada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/la-araucania-conaf-aprobo-quemas-agricolas-pese-a-alerta-preventiva-por/2025-03-20/160104.html","streamUrl":null,"titleText":"La Araucanía: Conaf aprobó quemas agrícolas pese a alerta preventiva por altas temperaturas","uid":"2cc2b59f-9b93-45fd-b713-349215c7c8f1","updateDate":"2025-03-20T19:10:00.000Z"},{"mainText":"<p >La <strong>ofensiva israelí en la Franja de Gaza,</strong> reanudada la madrugada del martes tras dos meses de alto el fuego, <strong>ha matado en estas últimas 72 horas a al menos 591 palestinos y ha dejado 1.042 personas heridas,</strong> informó este jueves el Gobierno del enclave, en manos de Hamás, en un comunicado.</p>\n<p >\"Desde la madrugada del martes hasta la fecha, el Ejército de ocupación israelí ha cometido <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-amenaza-con-destruccion-total-en-gaza-si-no-se-liberan-rehenes/2025-03-19/172519.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>decenas de masacres</strong> en diversas zonas de la Franja de Gaza</a> mediante <strong>violentos bombardeos aéreos dirigidos directamente y sin previo aviso contra viviendas civiles.</strong> Esto ha causado la muerte de 591 palestinos y heridas a otros 1.042 que lograron llegar a los hospitales\", recoge el comunicado.</p>\n<p >En la nota, además, el Gobierno gazatí recuerda que<strong> el porcentaje de niños, mujeres y ancianos fallecidos superó el 70% del número total de muertos</strong> durante este período, por lo que considera que Israel \"continúa <strong>atacando directamente a los civiles</strong> como <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-deplora-nuevos-ataques-de-israel-chacales/2025-03-18/202423.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">parte de un crimen sistemático de genocidio\".</a></p>\n<p >\"Esta brutal agresión refleja la intención premeditada de la ocupación de <strong>completar el genocidio contra nuestro pueblo</strong> en la Franja de Gaza, en medio del apoyo estadounidense y un vergonzoso silencio internacional\", agrega el comunicado.</p>\n<h2 ><span ><em><strong>Número de muertes durante este jueves</strong></em></span></h2>\n<p >Solo en lo que va de jueves, <strong>al menos 95 gazatíes han muerto y más de cien han quedado heridos</strong> en <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-a-partir-de-ahora-las-negociaciones-solo-tendran-lugar-bajo/2025-03-18/174202.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nuevos ataques que han golpeado de norte a sur la Franja,</a> informaron fuentes médicas.</p>\n<p >El grupo islamista también <strong>señala a la administración estadounidense,</strong> principal aliado de Israel y quien lleva suministrándole armas desde el inicio de la ofensiva, \"como <strong>plenamente responsable de las continuas matanzas</strong> <strong>y de la limpieza étnica\"</strong> contra el pueblo palestino.</p>\n<p >El presidente de Estados Unidos, <strong>Donald Trump,</strong> prometió antes y después de su investidura que <strong>iba a poner fin a la guerra en Gaza</strong> y a devolver a todos los rehenes a territorio israelí.</p>\n<p >Por otra parte, el ministro de Defensa israelí, <strong>Israel Katz,</strong> ordenó este jueves a sus tropas, tras una reunión con altos cargos de defensa, que <strong>\"continúen intensificando operaciones en Gaza\"</strong> donde \"la presión militar está ya afectando a las posiciones de Hamás\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/a-tres-dias-de-roto-el-alto-al-fuego-al-menos-591-palestinos-han-muerto/2025-03-20/154920.html","streamUrl":null,"titleText":"A tres días de roto el alto al fuego, al menos 591 palestinos han muerto en Gaza","uid":"ffc9fa72-0e07-4af9-adab-bb17b60593ed","updateDate":"2025-03-20T19:03:00.000Z"},{"mainText":"<p><strong>Karen Doggenweiler</strong> ha culminado un verano 2025 lleno de logros profesionales. Su <strong>debut como animadora en solitario del Festival de Viña del Mar</strong> marcó un hito, al ser la primera mujer en 64 años en abrir el certamen.</p>\n<p>Además, retomó la conducción del matinal<strong> \"Mucho gusto\"</strong>, liderando la sintonía matutina con 5,5 puntos de rating en marzo. \"Amo la actualidad y agradezco el cariño de la gente, que se expresa en sintonía. Cada día buscamos informar y entretener\", afirmó la conductora.</p>\n<p>Según un estudio de <strong>Activa Research</strong>, el 69% del público calificó su animación en Viña 2025 como\"muy buena o buena\", superando el 59% obtenido por su antecesora, <strong>María Luisa Godoy</strong>, en 2024.</p>\n<p>Sumado a esta cifra, en la última encuesta <strong>Cadem</strong>, Doggenweiler alcanzó un 90% en el ítem <strong>Conocimiento de Rostros de Medios</strong>, posicionándose como la segunda figura más reconocida de la TV chilena, solo detrás de <strong>José Antonio Neme</strong>.</p>\n<p>En redes sociales, por otro lado, un monitoreo de <strong>Buzzmonitor</strong> destacó a Doggenweiler como lo más valorado del festival, con 8.674 posts que resaltaron su <strong>talento, carisma y elegancia</strong>.</p>\n<p>Sobre estos resultados, la animadora comentó: \"He recibido puros bellos regalos. Lo más importante es lo que siente la gente, porque uno trabaja para ellos\". Agregó que vivió cada momento del festival con <strong>pasión y entrega</strong>, sintiéndose acompañada por el público.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGmUsRNxkmc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGmUsRNxkmc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Karen Doggenweiler L. (@karendtv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/karen-doggenweiler-y-su-verano-lleno-de-logros-he-recibido-puros/2025-03-20/152903.html","streamUrl":null,"titleText":"Karen Doggenweiler y su verano lleno de logros: \"He recibido puros bellos regalos\"","uid":"35ecb808-a803-4c9b-a91e-09d126a1ab7d","updateDate":"2025-03-20T18:55:00.000Z"},{"mainText":"<p >Un <strong>sujeto fue detenido en Colina</strong> por su presunta autoría en un <strong>asesinato ocurrido a finales de 2024 en Huechuraba.</strong></p>\n<p >El homicidio <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/huechuraba-hombre-fue-asesinado-con-ocho-balazos-frente-a-su-casa/2024-12-16/214303.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ocurrió el <strong>16 de diciembre,</strong></a> cuando la <strong>víctima -de 33 años de edad-</strong> <strong>recibió ocho balazos en la puerta de su casa:</strong> cuatro en el torso y cuatro en un brazo. </p>\n<p >\"En virtud de una investigación por homicidio con arma de fuego de un hombre de 33 años el 16 de diciembre en Huechuraba, <strong>la PDI detuvo a un imputado en la comuna de Colina\",</strong> informó el inspector <strong>Jorge Caballero,</strong> de la Brigada de Homicidios Centro Norte de la institución.</p>\n<p >Además, \"se incautó, en el domicilio del imputado, una <strong>escopeta</strong> <strong>y munición calibre 12 milímetros;</strong> y un <strong>revólver.</strong></p>\n<p >El aprehendido quedó a disposición del <strong>Segundo Tribunal de Garantía de Santiago.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/detuvieron-a-principal-sospechoso-de-crimen-en-huechuraba-a-finales-de-2024/2025-03-20/152652.html","streamUrl":null,"titleText":"Detuvieron a principal sospechoso de crimen en Huechuraba a finales de 2024","uid":"3233e097-494b-4d9b-9647-4601e5201549","updateDate":"2025-03-20T18:48:00.000Z"},{"mainText":"<p>A través de un <a rel=\"link a una nota absoluta 1\" href=\"https://www.minrel.gob.cl/noticias-anteriores/comunicado-de-prensa-20-03-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">escueto comunicado de dos párrafos</a>,<strong> el Gobierno dio cuenta de que le solicitó la renuncia al embajador Camilo Sanhueza</strong>, hasta hoy jefe de la División de Asuntos Antárticos de la Cancillería y quien aparece vinculado a un caso de contrabando de pieles de animales protegidos.</p>\n<p>\"El Ministerio de Relaciones Exteriores informa que, <strong>por instrucción del Presidente de la República, Gabriel Boric Font, se le ha solicitado la renuncia al embajador Camilo Sanhueza Bezanilla</strong>, quien se desempeñaba como jefe de la División de Asuntos Antárticos de la Cancillería, la que <strong>se ha hecho efectiva a partir de hoy</strong>\", dice el mensaje.</p>\n<p>El texto agrega que \"en tanto, el primer secretario Juan Enrique Loyer Greene, quien se desempeñaba como subjefe de la División de Asuntos Antárticos de la Cancillería, asume como jefe subrogante de la misma, con el objetivo de asegurar la continuidad del trabajo de dicha división\".</p>\n<p>Exembajador en Hungría entre 2020-2024, Sanhueza Bezanilla es a<strong>cusado de haber ingresado al país -a su regreso- un total de 16 pieles de animales protegidos</strong>, entre ellas de león, lince y cebra.</p>\n<p>Las especies fueron detectadas por Aduanas a inicios de mes, en el puerto de San Antonio, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/animales/descubren-contrabando-de-pieles-disecadas-de-leon-lince-cebra-oryx-y/2025-03-06/150613.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al interior de un <strong>contendor declarado con \"artículos personales\"</strong></a>, y cuyo arribo al país el diplomático calificó como \"un error\", porque -dijo a <em>El Mercurio</em>- no las pensaba traer al país, y en Hungría este tipo de especies \"se compran en las ferias de las pulgas sin ninguna restricción\".</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gobierno-ceso-a-embajador-por-caso-contrabando-de-pieles-de-animales/2025-03-20/154904.html","streamUrl":null,"titleText":"Gobierno cesó a embajador por caso contrabando de pieles de animales protegidos","uid":"072ca550-cec9-4c30-9f71-8c112740e0af","updateDate":"2025-03-20T18:47:00.000Z"},{"mainText":"<p>El legendario actor <strong>Bruce Willis festejó junto a su familia su cumpleaños número 70</strong> este miércoles.</p>\n<p>A través de redes sociales, <strong>Demi Moore,</strong> exesposa del intérprete- retirado de la actuación desde el 2022 tras ser diagnosticado con demencia frontotemporal-, <strong>compartió detalles de la celebración.</strong></p>\n<p>\"Feliz cumpleaños, BW! Te amamos\", escribió en el posteo, donde se ve el estado actual del protagonista de \"Duro de Matar\".</p>\n<p>Si bien, las imágenes<strong> evidencian el deterioro de salud del actor</strong>, aparece compartiendo alegremente junto a sus hijas y nieta.</p>\n<p>Asimismo, Rumer Willis, hija de la expareja, compartió un vídeo donde<strong> se ve al artista bailando junto a Moore. </strong></p>\n<p>Previamente, el artista había aparecido a inicios de año en un clip compartido por su esposa, Emma Heming, donde Willis felicitaba a los equipos de rescate que trabajaron durante los indencios forestales de Los Ángeles, California. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHZpz8istpK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHZpz8istpK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Demi Moore (@demimoore)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHYo4cxJG14/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHYo4cxJG14/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Rumer Glenn Willis (@rumerwillis)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/bruce-willis-celebro-sus-70-anos-bailando-con-demi-moore/2025-03-20/153521.html","streamUrl":null,"titleText":"Bruce Willis celebró sus 70 años bailando con Demi Moore","uid":"41f98e02-e64e-4376-8d3b-834c3c4d4eb1","updateDate":"2025-03-20T18:31:00.000Z"}]
