[{"mainText":"<p>El <strong>Presidente Gabriel Boric calificó como \"inaceptables\" <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-llamo-dictador-a-zelenski-y-le-advirtio-con-desaparecer-ucrania/2025-02-19/153615.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los dichos del Donald Trump contra Ucrania</a> </strong>este miércoles, en los que trató de \"dictador\" a su mandatario,<strong> Volodímir Zelenski</strong>, y le advirtió que, si no actúa \"rápido\", su país podría desaparecer.</p>\n<p>\"<strong>Un dictador sin elecciones</strong>. <strong>Zelenski más vale que se mueva rápido o se quedará sin país</strong>\", escribió el presidente de Estados Unidos en su red social, <em>Truth Social</em>, donde criticó a su par de Ucrania por \"negarse a celebrar elecciones\" y por estar \"muy bajo en las encuestas\".</p>\n<p>La publicación de Trump ha recibido una gran cantidad de críticas de diversas autoridades, entre ellas del Presidente Boric, que <strong>reiteró su apoyo a Ucrania frente a la guerra con Rusia</strong>.</p>\n<p>\"Un país invade el territorio soberano de su país. Usted (con su pueblo) se defiende. Unos años después el presidente de otro país que lo apoyó en un inicio (con otro presidente) <strong>afirma que en verdad usted inició la guerra y que por lo tanto tiene que aceptar las condiciones de quien lo invadió</strong>, <strong>y además devolverle la ayuda entregada</strong>, <strong>y presiona a todo el mundo para ello</strong>. Eso es lo que está haciendo el Presidente Trump con Ucrania.<strong> Y es inaceptable</strong>\", cuestionó el Mandatario.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En Chile habrán varios columnistas y opinólogos que dirán que afirmar algo así es “inconveniente”. Pero para qué estamos aquí si no es para defender lo que creemos?<br />\n\n<br />\n\nAdemás, en este mundo convulso, la mejor defensa de un país como el nuestro es el respeto al derecho…</p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1892365062511173959?ref_src=twsrc%5Etfw\">February 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En una publicación en su cuenta de X, Boric llamó a \"<strong>que lo poderosas de las fuerzas que se mueven no nos hagan renunciar a nuestros principios</strong>\".</p>\n<p>\"En Chile habrá varios columnistas y opinólogos que dirán que afirmar algo así es 'inconveniente'. ¿Pero para qué estamos aquí si no es para defender lo que creemos? Además,<strong> en este mundo convulso</strong>,<strong> la mejor defensa de un país como el nuestro es el respeto al derecho internacional</strong>, el sistema multilateral y los ddhh (derechos humanos). En esa línea seguiremos\", cerró el jefe de Gobierno.</p>\n<p>La relación entre Trump y Zelenski se ha agriado a raíz de las conversaciones mantenidas esta semana en Arabia Saudita entre una delegación estadounidense y representantes rusos para poner fin a la guerra, <strong>en las que ni Ucrania ni sus aliados europeos participaron</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/es-inaceptable-presidente-boric-cuestiono-actitud-de-trump-con-ucrania/2025-02-19/213554.html","streamUrl":null,"titleText":"\"Es inaceptable\": Presidente Boric cuestionó actitud de Trump con Ucrania","uid":"cd71ba68-face-4c6a-b4f4-5c810f62ed90","updateDate":"2025-02-20T00:42:00.000Z"},{"mainText":"<p ><strong>Estados Unidos</strong> considerará como <strong>grupo terrorista</strong> a la banda venezolana del<strong> Tren de Aragua.</strong></p>\n<p >Así lo ordenó este miércoles el secretario de Estado <strong>Marco Rubio</strong>, en un documento publicado en el Registro Federal que entrará en vigor el jueves.</p>\n<p >El Tren de Aragua, que surgió en una prisión venezolana y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/ministra-toha-al-tren-de-aragua-le-toco-dificil-en-chile/2025-02-10/085815.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tiene <strong>presencia en varios países de Sudamérica</strong></a>, fue sancionado ya en julio del año pasado por el Departamento del Tesoro bajo la Administración del demócrata <strong>Joe Biden</strong> (2021-2025).</p>\n<p >También se mencionan dentro del informe a <strong>seis carteles del narcotráfico de México</strong>, entre ellos el Cartel de Sinaloa y el Cartel Jalisco Nueva Generación (CJNG), y la pandilla Mara Salvatrucha (MS-13) de <strong>El Salvador</strong>.</p>\n<p >Además del Cartel de Sinaloa y el CJNG, fueron incluidos en la lista de grupos terroristas los <strong>carteles mexicanos</strong> del Noreste, del Golfo, la Nueva Familia Michoacana y los Carteles Unidos.</p>\n<p >\"Designo a las organizaciones antes mencionadas y sus respectivos alias como <strong>organizaciones terroristas extranjeras\"</strong>, determinó el jefe de la diplomacia estadounidense.</p>\n<p >El MS-13, con orígenes y presencia en El Salvador, Honduras y Guatemala, también está <strong>sancionado</strong> por el Tesoro estadounidense desde <strong>2012</strong>, bajo la presidencia de <strong>Barack Obama</strong> (2009-2017).</p>\n<p >La decisión de Rubio cumple con la orden ejecutiva que firmó el presidente de Estados Unidos, <strong>Donald Trump</strong>, en el primer día de su mandato, cuando <strong>ordenó declarar a los carteles del narcotráfico como grupos terroristas<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/los-primeros-anuncios-y-frases-de-donald-trump-en-su-retorno-al-poder/2025-01-20/145921.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></strong>.</p>\n<p >Trump denuncia desde hace tiempo la supuesta presencia de miembros del Tren de Aragua en Estados Unidos, a los que ha prometido deportar o <strong>incluso <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/casa-blanca-migrantes-enviados-a-guantanamo-eran-del-tren-de-aragua/2025-02-05/170843.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">enviar al centro de retención de migrantes de la base naval estadounidense de Guantánamo</a></strong> (Cuba).</p>\n<p >La inclusión de estos grupos en la lista de grupos terroristas puede tener <strong>consecuencias en los migrantes que llegan a Estados Unidos</strong>, dado que estas organizaciones se dedican también al tráfico de personas en la frontera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/seguridad/eeuu-puso-en-lista-de-grupos-terroristas-al-tren-de-aragua-y-carteles/2025-02-19/205355.html","streamUrl":null,"titleText":"EEUU puso en lista de grupos terroristas al Tren de Aragua y carteles mexicanos","uid":"ad27da5b-42c3-4052-8e22-1d08dde22381","updateDate":"2025-02-20T00:20:00.000Z"},{"mainText":"<p><strong>Ñublense</strong> cayó ajustadamente por 1-0 <strong>Boston River</strong> en Montevideo, en su debut en la segunda fase de la <strong>Copa Libertadores, </strong>por lo que tendrá una difícil tarea en el partido de vuelta en Chile para pasar a la tercera ronda.</p>\n<p><strong>Tras un primer tiempo trabado</strong>, en el cual los equipos no pudieron encontrar los espacios para generar llegadas claras al arco rival, <strong>el compromiso se fue igualado al descanso,</strong> sin opciones claras de gol.</p>\n<p>En la segunda mitad, el equipo uruguayo comenzó a generar mayores acercamientos al arco de <strong>Ñublense</strong>, siendo en el desarrollo del complemento que <strong>Boston River</strong> pudo concretar sus avances luego de <strong>una mano dentro del área de Carlos Labrín, la cual fue revisada en el VAR.</strong></p>\n<p><strong>Juan Gutiérrez fue el encargado de ejecutar a los 76' desde el punto penal</strong> para el \"Sastre\".</p>\n<p>El partido de vuelta será el <strong>miércoles 26 de febrero a las 19:00 horas</strong> (22:00 GMT) en el Estadio \"Nelson Oyarzún\" y el vencedor se enfrentará al triunfador del duelo entre <strong>Bahía y The Strongest</strong> en tercera fase.</p>\n<p>Asimismo, <strong>Ñublense</strong> se enfrentará a <strong>Deportes Limache</strong> por la segunda fecha de la <strong>Liga de Primera</strong> el<strong> sábado 22 de febrero a las 20:30 horas.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.759989&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/nublense-debuto-en-la-copa-libertadores-con-ajustada-caida-ante-boston/2025-02-19/205705.html","streamUrl":null,"titleText":"Ñublense debutó en la Copa Libertadores con ajustada caída ante Boston River","uid":"e0c8f667-2f87-463a-97ab-86246fdcc6a3","updateDate":"2025-02-19T23:51:00.000Z"},{"mainText":"<p><strong>Ñublense</strong> debuta este miércoles en la <strong>Copa Libertadores</strong>, enfrentando a <strong>Boston River</strong> en el Centenario de Montevideo, en el duelo de ida de la segunda fase.</p>\n<p>Sigue el resultado junto a<strong> Cooperativa.cl.</strong></p>\n<h3>Copa Libertadores - Segunda fase, ida</h3>\n<ul>\n<li>Boston River (URU) 1-0 Ñublense (CHI). <strong>Finalizado.</strong> Estadio Centenario. Síguelo en el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-boston-river-vs-nublense/2025-02-19/141910.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>1-0: 75' Juan Gutiérrez, de penal (BR)</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/nublense-enfrenta-a-boston-river-en-su-debut-en-la-copa-libertadores/2025-02-19/172754.html","streamUrl":null,"titleText":"Ñublense enfrenta a Boston River en su debut en la Copa Libertadores","uid":"eabfc27e-3e09-491c-8180-e8cc8e3760e5","updateDate":"2025-02-19T23:35:00.000Z"},{"mainText":"<p >El <strong>40,3% de los argentinos considera que el presidente Javier Milei merece enfrentar un juicio político</strong> por su rol en el caso de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/criptoescandalo-milei-afronta-denuncias-por-estafa-en-argentina-y-ee-uu/2025-02-17/132710.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la criptomoneda $LIBRA</a>, según una encuesta difundida este miércoles por la consultora Giacobbe & Asociados.</p>\n<p >Consultados sobre el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/estudio-juridico-argentino-denuncio-a-milei-ante-justicia-de-eeuu-por/2025-02-17/183348.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">juicio político que promueven diputados opositores</a>, los encuestados señalaron en un <strong>40,3%</strong> que el mandatario merece <strong>someterse a ese proceso</strong>, mientras que un <strong>51,6% se mostró en contra</strong>.</p>\n<p >La encuesta, realizada entre el 17 y el 18 de febrero de 2025 a <strong>1.500 personas</strong> mediante dispositivos móviles, tiene un <strong>margen de error de 2,5%</strong> y ajustó su muestra según cuotas de género, edad, nivel de estudios e ingresos en Argentina.</p>\n<p >El Gobierno argentino vive desde el viernes una de sus <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/quienes-son-los-involucrados-en-el-escandalo-de-criptomonedas-en/2025-02-18/180221.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">mayores crisis políticas desde la asunción de Milei</a> en diciembre de 2023, tras una <strong>publicación del mandatario en apoyo al lanzamiento de la criptomoneda $LIBRA</strong>, que, según él, financiaría emprendimientos y pequeñas empresas en Argentina.</p>\n<p >La divisa se disparó e infló su precio hasta que los inversores mayoritarios retiraron ganancias por <strong>87,4 millones de dólares</strong>. Esto generó el colapso de su valor y, ante las primeras acusaciones de estafa, Milei <strong>eliminó su publicación.</strong></p>\n<p >El mandatario dijo haber obrado <strong>\"de buena fe\"</strong>, enfatizó que difundió la criptomoneda, pero no la promocionó, y <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-se-refiere-en-tv-al-escandalo-sobre-libra-no-lo-promocione-lo/2025-02-17/205626.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se negó a asumir responsabilidad por los damnificados</a>.</p>\n<p >El sondeo mostró que el escándalo por la difusión el viernes por parte de Milei del lanzamiento de una criptomoneda que poco después se desplomó causó además un aumento de la <strong>imagen negativa del presidente</strong>, que pasó del 36,2% en enero al <strong>46,6%</strong> tras el 'criptofiasco' de la última semana.</p>\n<p >En contraste, se reflejó que la <strong>imagen positiva</strong> del mandatario apenas se ha modificado, pasando de un 50,1% a un <strong>49,6%</strong>.</p>\n<p >Respecto al caso $LIBRA, un <strong>72,4% de los encuestados dijo estar \"muy informado\"</strong> sobre el tema y un <strong>45,3%</strong> consideró que <strong>\"Milei tiene la culpa</strong> porque sabía que se trataba de una estafa\", mientras que un <strong>53,1%</strong> opinó que el mandatario fue <strong>engañado</strong>.</p>\n<p >La última pregunta de la encuesta se planteó si el caso $LIBRA modificó la opinión de los encuestados sobre Milei. Mientras que un 50,4% dijo que lo apoyaba antes del escándalo y lo sigue apoyando ahora, un <strong>13,7% respondió que antes lo apoyaba pero ya no. </strong>Mientras que un 33,8 % señaló que no lo apoyaba antes y tampoco ahora.</p>\n<p ></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/encuesta-el-40-de-los-argentinos-apoya-juicio-politico-contra-milei/2025-02-19/175032.html","streamUrl":null,"titleText":"Encuesta: El 40% de los argentinos apoya juicio político contra Milei por el \"criptofiasco\"","uid":"2613f163-8185-4943-adce-fbfb9ca1f148","updateDate":"2025-02-19T23:31:00.000Z"},{"mainText":"<p>El Gobierno del estado brasileño de<strong> Sao Paulo</strong>, el más poblado del país, decretó este miércoles una <strong>emergencia sanitaria</strong> por el rápido aumento de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/alertas-sanitarias/minsal-extendio-alerta-sanitaria-por-mosquito-transmisor-del-dengue/2024-12-17/193626.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>casos de dengue</strong></a>, y anunció nuevas inversiones para combatir la transmisión del virus.</p>\n<p>El secretario regional de Salud, <strong>Eleuses Paiva</strong>, dijo en una rueda de prensa que con esta medida el Gobierno busca \"garantizar que cada municipio cuente con la infraestructura necesaria\" para <strong>enfrentar la expansión de esta enfermedad,</strong> transmitida por un tipo de mosquito.</p>\n<p>El Ejecutivo anunció, además, la inversión de<strong> tres millones de reales</strong> (poco más medio millón de pesos chilenos) en la compra de <strong>110 nuevos equipos de fumigación</strong>, así como el refuerzo de <strong>32 millones de unidades de medicamentos</strong>, como sueros y fármacos contra la fiebre, para tratar a los pacientes en los municipios más afectados.</p>\n<p>Sao Paulo, con una población de<strong> 44 millones de personas</strong>, ha reportado en lo que va de año casi <strong>200.000 casos probables,</strong> más de la mitad del total registrado en Brasil, además de <strong>102 muertes confirmadas y otras 225 en investigación,</strong> según datos del Gobierno federal.</p>\n<p>Asimismo, en casi un tercio de los 645 municipios de la región, <strong>los casos ya superaron los 300 por cada 100.000 habitante</strong>s, lo que ha puesto a las autoridades en alerta.</p>\n<p>En enero, Sao Paulo registró <strong>más del doble de casos</strong> que en el mismo mes de 2024, año en que Brasil alcanzó un récord histórico de<strong> 6,6 millones de contagios</strong>, así como 6.216 óbitos confirmados y otros 489 en investigación.</p>\n<p>Las altas temperaturas y las fuertes lluvias registradas en el país en los últimos dos veranos australes <strong>facilitan la reproducción rápida de los mosquitos.</strong></p>\n<p>Frente a esta situación, el Gobierno federal lanzó en enero un plan de contingencia que prevé, entre otras acciones, la ampliación de un programa para <strong>implantar en los mosquitos una bacteria que les impide transmitir el virus.</strong></p>\n<p>Al mismo tiempo, una vacuna contra el dengue desarrollada por científicos brasileños está en proceso de evaluación por parte de la Agencia Nacional de Vigilancia Sanitaria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/sao-paulo-decreto-una-emergencia-sanitaria-por-aumento-de-casos-de-dengue/2025-02-19/173813.html","streamUrl":null,"titleText":"Sao Paulo decretó una emergencia sanitaria por aumento de casos de dengue","uid":"42c57f46-24b5-4f60-80fe-43c1d3230cc7","updateDate":"2025-02-19T23:24:00.000Z"},{"mainText":"<p>Después de dos años de espera, HBO c<strong>onfirmó la fecha de estreno de la segunda temporada de \"The Last of Us\".</strong></p>\n<p>La serie ganadora de ocho Emmy, protagonizada por Pedro Pascal y Bella Ramsey, narra el recorrido de \"Joel\" y la joven \"Ellie\", que sin mantener vínculos familiares alcanzan una estrecha relación, por un Estados Unidos destruido mientras se enfrentan a todo tipo de asesinos y despiadadas criaturas.</p>\n<p>La segunda parte <strong>seguirá los eventos de la secuela del videojuego de PlayStation: \"The Last of Us: Part II\"</strong> y retomará la vida de sus protagonistas cinco años más tarde mientras se enfrentan a más hongos y zombis.</p>\n<p>La serie <strong>contará con nuevos miembros en su reparto</strong> entre los que destacan los actores Kaitlyn Dever ('Booksmart'), Isabela Merced ('Alien: Romulus'), Danny Ramirez ('Captain America: Brave New World) o Young Mazino ('Beef').</p>\n<p>Además, <strong>Catherine O'Hara será una estrella invitada</strong>, aunque aun no se sabe cual rol tomará.</p>\n<h2>Fecha de estreno</h2>\n<p>La exitosa serie, que se coronó como lo más visto en la historia de Max en Europa y América Latina en 2023, <strong>llegará a la plataforma de streaming el próximo 13 de abril a las 9:00 PM.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGRMkscSqzg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGRMkscSqzg/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Max (@streamonmax)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/the-last-of-us-confirma-la-fecha-de-estreno-de-su-temporada-2-donde-y/2025-02-19/193619.html","streamUrl":null,"titleText":"\"The Last of Us\" confirma la fecha de estreno de su temporada 2: Dónde y cuándo ver","uid":"37b96e1b-742c-413c-bbe7-71509a185495","updateDate":"2025-02-19T23:20:00.000Z"},{"mainText":"<p ><strong>Carlo Ancelotti</strong>, técnico de <strong>Real Madrid</strong>, aseguró que <strong>Kylian Mbappé</strong>, autor de los tres tantos del triunfo ante <strong>Manchester City</strong> \"tiene la calidad para llegar al nivel de <strong>Cristiano Ronaldo</strong>\", y le recomendó \"trabajar\" para poder alcanzar los registros del astro portugués.</p>\n<p >\"<strong>Tiene la calidad para llegar al nivel de Cristiano Ronaldo</strong>. Tiene que trabajar porque Cristiano puso la vara muy alta y él empezó ahora en este club. Por la calidad que tiene y la ilusión puede alcanzar el nivel de Cristiano, pero no va a ser tan sencillo, <strong>tiene que trabajar</strong>\", dijo en rueda de prensa.</p>\n<p >Ancelotti valoró la imagen dejada por su equipo en la eliminatoria ante Manchester City en un momento en el que reconoció que ha dado con la tecla de su equipo para lograr el deseado equilibrio que buscaba.</p>\n<p >\"<strong>Estamos en la lucha, teníamos un equipo de alta calidad delante de nosotros y fue complicado encontrar el equilibrio entre ataque y defensa</strong>, al fin conseguimos, tenemos posibilidades de llegar muy lejos en la competición\", reconoció.</p>\n<p >\"Reforzamos lo bueno de la ida, hicimos un partido completo en lo ofensivo, defensivo, con balón y sin él. <strong>El equipo trabajó muy bien sin balón y la calidad es muy alta, tenemos oportunidades en ataque como nunca hemos tenido los años pasados</strong>\", añadió.</p>\n<p >El técnico madridista admitió que la pérdida de Erling Haaland por lesión en Manchester City hizo que su rival perdiese \"<strong>mucho poder en ataque</strong>\" y señaló que fue clave el buen arranque de partido. \"Empezó bien porque marcamos muy pronto y después lo controlamos bien. <strong>Nos ha costado 10 partidos llegar a octavos y ahora Atlético y Leverkusen son rivales que respetamos mucho</strong>\".</p>\n<p >\"Estamos en la línea correcta, hemos encontrado el nivel del equipo, nos ha costado mucho y ahora hay que trabajar para estar a este nivel y si es posible mejorarlo. Ahora entramos en un periodo complicado con Liga, semifinales de Copa del Rey, octavos de la Champions. <strong>No hay manera de parar. A nivel emocional esta eliminatoria nos ha venido bien</strong>\", opinó.</p>\n<p >Pese al triunfo, Ancelotti reconoció que sus críticos le esperan al siguiente mal resultado. \"<strong>Es imposible porque no se puede ganar todos los partidos y cuando pinches en uno las bocas no se callan pero no pasa nada</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/ancelotti-mbappe-tiene-la-calidad-para-llegar-al-nivel-de-cristiano/2025-02-19/202653.html","streamUrl":null,"titleText":"Ancelotti: Mbappé tiene la calidad para llegar al nivel de Cristiano","uid":"57e85898-7e8c-42dd-a155-fda1f7c5e164","updateDate":"2025-02-19T23:18:00.000Z"},{"mainText":"<p>El chileno <strong>Nicolás Jarry,</strong> 47° en el ranking mundial,<strong> se despidió del ATP 500 de Río de Janeiro</strong> en los octavos de final, tras <strong>perder en un batallado encuentro </strong>ante el argentino<strong> Francisco Comesaña (86°).</strong></p>\n<p>El duelo se extendió por <strong>tres horas y 16 minutos en la arcilla carioca</strong>, con nivel muy parejo, ya que los tres sets disputados se tuvieron que resolver en el tiebreak.</p>\n<p>En la tercera manga, Jarry estuvo a punto de caer en el décimo juego, y salvó dos puntos de partido, aunque de todos modos terminó sucumbiendo ante el trasandino por <strong>7-6(4), 6-7(1) y 7-6(6)</strong>.</p>\n<p>En cuartos de final, Comesaña enfrentará al ganador de la llave entre el primer favorito, el alemán<strong> Alexander Zverev</strong> (2°), y el ruso <strong>Alexander Shevchenko</strong> (103°).</p>\n<p>Jarry, por su lado, regresará a Chile, para disputar la próxima semana el<strong> ATP 250 de Santiago. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/jarry-se-despidio-del-atp-de-rio-de-janeiro-tras-batallado-duelo-ante/2025-02-19/201154.html","streamUrl":null,"titleText":"Jarry se despidió del ATP de Río de Janeiro tras batallado duelo ante Comesaña","uid":"d7feb661-57dc-4c52-8893-170c19757a1f","updateDate":"2025-02-19T23:11:00.000Z"},{"mainText":"<p>El entrenador de <strong>Manchester City</strong>, <strong>Pep Guardiola</strong>, reconoció este miércoles que el <strong>Real Madrid</strong> fue \"mejor\" en los play-offs a octavos de la Champions League, además aseguró que su equipo <strong>no pudo \"parar\" a Kylian Mbappé</strong>, autor de un triplete en la derrota de los ingleses.</p>\n<p>\"<strong>No hemos podido defender bien los movimientos de Mbappé</strong>, no le pudimos parar.  Fue complicado\", dijo en la rueda de prensa posterior al encuentro.</p>\n<p>Por su parte, el técnico español no pudo contar con su gran estrella en ataque, <strong>Erling Haaland</strong>, al no sentirse bien hoy \"<strong>cuando caminaba, subía o bajaba escaleras</strong>\".</p>\n<p>El estratega analizó el desarrollo de los \"citizen\" en el torneo continental: \"No estoy de acuerdo con que no lo hemos hecho bien en Europa. Hace 12 años ni aparecíamos por esta competición\".</p>\n<p>Además elogió a su rival: \"Este año han estado mejor y tienes que felicitarles y desearles suerte, aunque como culé que soy me gustaría que no fuera así. <strong>Cuando un equipo es mejor, tienes que felicitarlo</strong>\", añadió.</p>\n<p>\"<strong>Lo mejor que tienen es que su dinámica es muy buena, su calidad técnica es muy buena y pueden dar continuidad al juego</strong>, algo que antes les costaba más. Ahora son capaces de hundirte. Y si les aprietas muy arriba te hacen daño al espacio, con el dinamismo de Bellingham, que es muy bueno\", expresó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/guardiola-tras-caida-ante-real-madrid-cuando-un-equipo-es-mejor-tienes/2025-02-19/201634.html","streamUrl":null,"titleText":"Guardiola tras caída ante Real Madrid: Cuando un equipo es mejor, tienes que felicitarlo","uid":"5bbcc8e9-c1ca-452a-9167-8f8883eed862","updateDate":"2025-02-19T23:06:00.000Z"},{"mainText":"<p>El director del Centro Sismológico Nacional, <strong>Sergio Barrientos</strong>, comentó en <strong>Cooperativa</strong> las probabilidades de la ocurrencia de un terremoto con una magnitud mayor a 8 en el país, ya que hace años que no se registra un sismo de estas características.</p>\n<p>En conversación con <strong>Lo que Queda del Día</strong>, Barrientos explicó que \"si uno ve la historia sísmica del país, de los terremotos de aproximadamente magnitud 8 hacia arriba, uno encuentra que hay una distribución cuyo promedio deja aproximadamente una docena de años. Entonces,<strong> cada 12 años ha ocurrido un terremoto importante en alguna parte del país, y como han transcurrido 10 años del último terremoto importante, por lo tanto las probabilidades están aumentando cada año que transcurre\".</strong></p>\n<p>\"En este momento alcanzamos un <strong>60 o 65 por ciento de probabilidades\",</strong> detalló.</p>\n<p>El experto sostuvo que \"cada mes que transcurre, cada año que pasa sin que ocurra un terremoto de magnitud 7, 8 o superior, significa que las probabilidades aumentan y yo diría que dentro de 20 años más las posibilidades alcanzan el 90 por ciento\".</p>\n<p>Para Barrientos, estar atentos de esta situación <strong>\"sirve para la preparación,</strong> para no olvidarnos que hay que estar preparados en un país como el nuestro, donde un terremoto magnitud 8 o incluso de magnitud 7,5 <strong>puede ocurrir en cualquier parte del país en cualquier momento\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/sismologo-explica-por-que-es-muy-probable-un-terremoto-en-el-corto-plazo/2025-02-19/194436.html","streamUrl":null,"titleText":"Sismólogo explica por qué es muy probable un terremoto en el corto plazo en Chile","uid":"5b4dcf35-cdbf-450d-8ca4-6de4e13d09fd","updateDate":"2025-02-19T22:55:00.000Z"},{"mainText":"<p>El chileno <strong>Nicolás Jarry</strong>, 47° en el ranking mundial, enfrenta este miércoles al argentino <strong>Francisco Comesaña</strong> (86°), en los <strong>octavos de final del ATP 500 de Río de Janeiro.</strong></p>\n<p>Sigue el resultado junto a<strong> Cooperativa.cl:</strong></p>\n<h3>ATP de Río - Octavos de final</h3>\n<ul>\n<li>Francisco Comesaña (ARG) vs. Nicolás Jarry. <strong>Finalizado. 7-6 (4), 6-7(1), 7-6 (6)</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/nicolas-jarry-enfrenta-a-francisco-comesana-en-octavos-del-atp-500-de/2025-02-19/161950.html","streamUrl":null,"titleText":"Nicolás Jarry enfrenta a Francisco Comesaña en octavos del ATP 500 de Río de Janeiro","uid":"f666ded1-19a4-4006-849b-1a45b79e70dd","updateDate":"2025-02-19T22:55:00.000Z"}]
