[{"mainText":"<p>El presidente de Francia, <strong>Emmanuel</strong> <strong>Macron</strong>, registra<strong> el nivel de popularidad más bajo desde accedió al poder en 2017: </strong>solo un <strong>17 por ciento,</strong> según un sondeo de Ipsos publicado en el diario<em> La Tribune de Dimanche</em>.</p>\n<p>\"La popularidad de Emmanuel Macron cae fuertemente (-7 puntos en comparación con julio de 2025) y se sitúa en un 17 % de opiniones favorables, lo que representa <strong>el nivel más bajo</strong> jamás registrado desde que llegó al poder en 2017\", señalaron los encuestadores, que realizaron el sondeo entre el 11 y 12 septiembre.</p>\n<p>El estudio también evalúa la popularidad de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/politica/macron-nombro-a-sebastien-lecornu-como-nuevo-primer-ministro-frances/2025-09-09/163142.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Sébastien Lecornu</strong>, el nuevo primer ministro nombrado hace cinco días por el propio Macron</a>, en medio de una nueva crisis política por la caída en la Asamblea Nacional del Gobierno de François Bayrou y del malestar social, reflejado en al menos dos paros nacionales este mes.</p>\n<p>El trabajo de Ipsos indica que, por un lado, Lecornu se trata de una figura política desconocida para muchos encuestados y, por otro, suma ya una alta tasa de desaprobación.</p>\n<p>Un 44 % de ellos dice que no conoce lo suficiente al<strong> antiguo ministro de Defensa</strong> (2022-2025) y un 40 % tiene una mala opinión del nuevo jefe de Gobierno. Solo un 16 % lo aprueba.</p>\n<p>La encuesta vuelve a constatar que los políticos más populares para sustituir a Macron en la presidencia francesa en 2027 son los líderes del ultraderechista <strong>Agrupación Nacional</strong> (RN):<strong> Jordan Bardella</strong>, con un 35 % de opiniones favorables, y <strong>Marine Le Pen</strong>, con un 32 %.</p>\n<p>Esta última, candidata predilecta del RN para las presidenciales, no tiene segura su participación en la pugna de 2027, pues ha sido <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/marine-le-pen-fue-condenada-por-corrupcion-e-inhabilitada-para-cargos/2025-03-31/082613.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">condenada a cinco años de inhabilitación por un caso de <strong>malversación de fondos públicos</strong> del Parlamento Europe</a>o. Le Pen aguarda el juicio en Apelación entre enero y febrero de 2026 para saber si podrá concurrir.</p>\n<h2><span ><strong><em>Lecornu retira la supresión de dos festivos en Francia y tiende la mano a la izquierda</em></strong></span></h2>\n<p>El <strong>primer ministro Sébastien Lecornu</strong> anunció que retirará la medida que prevía aplicar en 2026 su antecesor, <strong>François Bayrou,</strong> sobre la <strong>supresión de dos festivos</strong>, y tendió la mano a una parte de la izquierda para intentar sacar adelante el<strong> Presupuesto del próximo año.</strong></p>\n<p>\"<strong>Mi deseo es no perjudicar a los que trabajan</strong>. Por eso, he decidido retirar la supresión de dos días festivos\", anunció Lecornu en una entrevista publicada el sábado en los diarios regionales <em>Ouest-France</em>, <em>La Voix du Nord</em> y <em>Sud-Ouest</em>.</p>\n<p>El jefe de Gobierno adelantó su intención de hablar con el <strong>Partido Socialista (PS), los comunistas (PCF) y los verdes</strong>, pero <strong>no con la Francia Insumisa</strong> (LFI), principal fuerza progresista en número de escaños.</p>\n<p>\"Quiero un debate parlamentario moderno, franco y de muy buen nivel (...) con esa izquierda republicana de la que conocemos sus valores y que <strong>debe emanciparse de La Francia Insumisa, que se autoexcluye del debate y prefiere el desorden.</strong> Esto será difícil, pero necesario para darle un presupuesto al país\", argumentó.</p>\n<p>Respecto al partido de Marine Le Pen, el ultraderechista <strong>Agrupación Nacional</strong> (RN), el nuevo jefe de Gobierno mostró apertura a \"hablar\" con sus diputados.</p>\n<p>\"Si me preguntas <strong>s</strong>i hay que cerrar un acuerdo político con el RN, <strong>la respuesta es claramente no</strong>. Sin embargo, negarse a hablar con los diputados elegidos por un tercio de los franceses, <strong>no tiene ningún sentido</strong>\", señaló.</p>\n<p>La fuerza de Marine Le Pen -líder en escaños en la Asamblea Nacional- ha contribuido decisivamente para la caída de los últimos gobiernos de Michel Barnier y Bayrou.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/politica/macron-esta-con-la-aprobacion-mas-baja-desde-que-accedio-al-poder-hace/2025-09-14/121229.html","streamUrl":null,"titleText":"Macron está con la aprobación más baja desde que accedió al poder, hace ocho años","uid":"fc4bdfae-8b70-4450-9a46-17c49e9566be","updateDate":"2025-09-14T15:12:29.000Z"},{"mainText":"<p>El piloto neerlandés y tetracampeón mundial de Fórmula 1 <strong>Max Verstappen</strong> completó con éxito y sin penalizaciones las <strong>14 vueltas de las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/automovilismo/chilenos/benjamin-hites-cumplio-una-destacada-actuacion-en-nurburgring/2025-09-13/191006.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Series de Resistencia de Nürburgring (Alemania)</a></strong> que le permitieron obtener <strong>la licencia</strong> para competir en la categoría <strong>GT3</strong> de dichas series.</p>\n<p>El piloto de Red Bull Racing participó en la séptima prueba de una de las competiciones de resistencia más desafiantes del automovilismo mundial <strong>al mando de un Porsche 718 Cayman GT4 del equipo Lionspeed GP</strong>, que compartió con el británico Chris Lulham.</p>\n<p>Tras completar catorce vueltas durante las cuatro horas que dura la sesión, cumplió el sábado los requisitos de la Federación Alemana de Automovilismo (DMSB) <strong>para obtener el permiso especial del circuito, sin la necesidad de acudir a las series de hoy</strong>.</p>\n<p>Aunque estaba previsto que Verstappen y Lulham se turnaran en distintos autos, el británico sufrió un accidente y el neerlandés no llegó a salir en el segundo automovil. Aun así, <strong>como ya había completado con éxito las vueltas reglamentarias el comité DMSB validó su actuación y le concedió la licencia, tras hacer una excepción</strong>.</p>\n<p>Con este resultado, <strong>Verstappen quedó habilitado para competir en la categoría GT3 en Nürburgring</strong> y da un paso más para participar en las 24H del 'Infierno Verde'.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🚨 ¡Max Verstappen se baja del coche tras haber completado 14 vueltas sin incidentes! <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/jkgW6ViDdx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jkgW6ViDdx</a></p>\n— Fórmula Directa (@FormulaDirecta) <a href=\"https://twitter.com/FormulaDirecta/status/1966838707857850842?ref_src=twsrc%5Etfw\">September 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/pilotos/max-verstappen-obtuvo-licencia-gt3-tras-su-paso-por-nurburgring/2025-09-14/120730.html","streamUrl":null,"titleText":"Max Verstappen obtuvo licencia GT3 tras su paso por Nürburgring","uid":"59897776-0548-47b7-8926-8caf34a28898","updateDate":"2025-09-14T15:07:30.000Z"},{"mainText":"<p>Este domingo, en Santa Laura, <strong>Colo Colo y Universidad de Chile protagonizan un nuevo Superclásico para definir al campeón de la Supercopa</strong> 2025.</p>\n<p><em><strong>- Síguelo en Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Colo Colo vs. Universidad de Chile</strong>, 15:00 horas. Estadio Santa Laura. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/marcador-virtual-colo-colo-vs-universidad-de-chile/2025-09-14/105627.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/colo-colo-y-universidad-de-chile-chocan-por-la-supercopa-2025/2025-09-14/104721.html","streamUrl":null,"titleText":"Colo Colo y Universidad de Chile chocan por la Supercopa 2025","uid":"0bad05af-538f-4984-b6ac-b58f28c59b37","updateDate":"2025-09-14T13:47:21.000Z"},{"mainText":"<p><strong>Decenas de personas -entre ellas periodistas, profesores o bomberos- han sido despedidas</strong> <strong>de sus trabajos</strong> en los últimos días por <strong>hacer comentarios considerados inapropiados sobre <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/trump-prometio-asistir-funeral-de-charlie-kirk-sera-el-21-de-septiembre/2025-09-13/211927.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el asesinato</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/trump-prometio-asistir-funeral-de-charlie-kirk-sera-el-21-de-septiembre/2025-09-13/211927.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> del activista conservador estadounidense<strong> Charlie Kirk.</strong></a></p>\n<p>Uno de los despidos más comentados es <strong>el del analista político Matthew Dowd,</strong> quien fue desvinculado de la cadena <em>MSNBC</em> después de que él <strong>sugiriera que <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/hey-fascista-y-bella-ciao-los-mensajes-grabados-en-municion-para/2025-09-12/120951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el asesinato de Kirk</a> fue motivado por su discurso polarizador.</strong></p>\n<p><strong>\"Los pensamientos de odio conducen a palabras de odio, que a su vez conducen a <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/crimen-de-charlie-kirk-estamos-en-una-situacion-de-polarizacion/2025-09-11/133330.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acciones de odio\",</a></strong> declaró en televisión.</p>\n<p>Otro caso destacado es el de <strong>un agente del Servicio Secreto de Estados Unidos,</strong> agencia encargada de proteger al presidente, quien fue cesado después de expresar en redes sociales que<strong> Kirk \"esparció odio y racismo\" en su programa y que \"el karma es inevitable\".</strong></p>\n<p>También los <strong>Carolina Panters,</strong> equipo de la <strong>NFL,</strong> o la aerolínea <strong>Delta</strong> anunciaron el <strong>cese de trabajadores</strong> por comentarios en redes sociales sobre la muerte de Kirk.</p>\n<p>Un maestro de un instituto del condado de Clay, en Florida, fue suspendido del empleo tras <strong>haber aludido en redes a unas palabras expresadas por Kirk en 2023,</strong> en las que <strong>éste decía que tener \"algunas muertes de fuego cada año\" es un precio que \"vale la pena\" pagar</strong> <strong>para mantener el derecho a portar armas,</strong> consagrado en la Segunda Enmienda de la Constitución.</p>\n<p>\"37 años en la educación pública, estoy dispuesto a recibir una bala por mis hijos. <strong>No, no lloro <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/imagenes-sensibles-el-momento-exacto-del-ataque-contra-charlie-kirk/2025-09-10/194148.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">(la muerte de Kirk),</a> él eligió sacrificarse por los derechos que deben protegerse. El karma es una mierda\",</strong> escribió el maestro despedido.</p>\n<p>Según la prensa local, <strong>una bombera de Nueva Orleans está siendo investigada</strong> después de publicar en redes, y luego eliminar, un comentario en el que <strong>calificaba la bala que quitó la vida al activista conservador como \"un regalo de Dios\".</strong></p>\n<p>La cadena <em>CNN</em> informó que <strong>DC Comics canceló la serie de cómics recién lanzada \"Red Hood\"</strong> después de que <strong>la autora, Gretchen Felker-Martin,</strong> expresara tras el disparo a Kirk:<strong> \"Espero que la bala esté bien\".</strong></p>\n<h2><span ><em><strong>También revocarán visas a extranjeros que se burlen</strong></em></span></h2>\n<p>Además de estos despidos, <strong>el Departamento de Estado ha advertido que retirará o revocará las visas de extranjeros que glorifiquen o se burlen</strong> en redes sociales del asesinato de Kirk.</p>\n<p>El <strong>subsecretario de Estado, Christopher Landau,</strong> solicitó a través de la red social X <strong>la colaboración de sus seguidores para que le compartan mensajes de extranjeros</strong> que se burlen de Kirk, con el objetivo de considerar la revocación de sus visados.</p>\n<p>Charlie Kirk, un influyente activista conservador y <strong>estrecho aliado del presidente, Donald Trump,</strong> <strong>fue asesinado el miércoles de un disparo en el cuello</strong> mientras participaba en un debate en la <strong>Universidad Utah Valley</strong> frente a miles de jóvenes.</p>\n<p>El <strong>detenido y acusado del asesinato es <a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/trump-anuncio-detencion-del-presunto-asesino-de-charlie-kirk/2025-09-12/093711.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tyler Robinson,</a> un joven blanco de 22 años</strong> que disparó con un rifle desde un tejado cercano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/decenas-de-despidos-por-burlas-en-redes-sociales-tras-asesinato-de/2025-09-14/120658.html","streamUrl":null,"titleText":"Decenas de despidos por burlas en redes sociales tras asesinato de Charlie Kirk","uid":"074feb54-b038-445f-a0b3-d94e9d268701","updateDate":"2025-09-14T15:06:58.000Z"},{"mainText":"<p><strong>Independiente de Avellaneda inició la búsqueda de un nuevo entrenador</strong> luego de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/julio-vaccari-dejo-de-ser-el-entrenador-de-independiente-tras-derrota/2025-09-14/000527.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">renuncia de Julio Vaccari</a> ante los malos resultados del equipo, y u<strong>n viejo conocido del fútbol chileno es una de las cartas</strong> para el cuadro trasandino.</p>\n<p>Según <a rel=\"link a una nota absoluta 3\" href=\"https://www.ole.com.ar/independiente/independiente-renuncia-vaccari-tecnico-busqueda-candidatos_0_PfA6JX7xLV.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Diario Olé</em></a>, <strong>Gustavo Quinteros es una de las principales cartas</strong> en la carpeta de opciones, pues está libre y lleva un tiempo siendo seguido por algunos dirigentes.</p>\n<p>El referido portal remarcó que el exDT de la UC y Colo Colo ya estuvo cerca de Avellaneda en 2022, mientras dirigía al \"Cacique\".</p>\n<p>Además, indicaron que <strong>Jorge Almirón también suena entre los candidatos para dirigir al elenco donde militan los nacionales Felipe Loyola, Luciano Cabral, Pablo Galdames y Lautaro Millán, aunque con menos fuerza</strong>.</p>\n<p>Respecto a Quinteros, tras su negativa de volver a Colo Colo señaló que su prioridad es dirigir en Argentina <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/quinteros-en-chile-hay-buenos-jugadores-pero-ningun-dt-ha-encontrado/2025-09-04/135431.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">e \"iniciar un proceso\"</a>, de preferencia en un equipo grande, aunque prefiere dirigir un torneo completo con pretemporada incluido, y \"no terminando un año o en situaciones complicadas del equipo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/gustavo-quinteros-asomo-como-opcion-para-ser-nuevo-dt-de-independiente/2025-09-14/114247.html","streamUrl":null,"titleText":"Gustavo Quinteros asomó como opción para ser nuevo DT de Independiente","uid":"f5e9d995-d13a-4613-ac86-081493a02a41","updateDate":"2025-09-14T14:42:47.000Z"},{"mainText":"<p>La <strong>presidencia de Perú</strong> <strong>celebró</strong> en sus redes sociales, al igual que otros ministerios, <strong>que el famoso pan con chicharrón <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/tendencias/gastronomia/chile-cae-ante-peru-y-queda-fuera-de-la-final-del-mundial-de-desayunos/2025-09-07/155450.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ganara el concurso mundial de desayunos</a></strong> promovido por el streamer español <strong>Ibai Llanos.</strong> </p>\n<p>En una publicación en la red social X, la Presidencia señaló que <strong>\"¡el Perú es clave, campeón e inigualable!\", </strong>y afirmó que <strong>su gastronomía \"es cultura, tradición peruana e ingrediente importante</strong> de nuestro desarrollo económico\".</p>\n<p>\"Una vez más queda demostrado que <strong>nuestra sazón es única en el mundo\",</strong> agregó la publicación acompañada por una imagen de un pan con chicharrón (carne de cerdo a la parrilla) titulada<strong> \"somos campeones\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡El Perú es clave, campeón e inigualable! <br />\n\nNuestra gastronomía es cultura, tradición peruana e ingrediente importante de nuestro desarrollo económico. Una vez más queda demostrado que nuestra sazón es única en el mundo. <a href=\"https://twitter.com/hashtag/PonlePunchePer%C3%BA?src=hash&ref_src=twsrc%5Etfw\">#PonlePunchePerú</a> 🇵🇪🥳 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/vmiSFyXMz5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vmiSFyXMz5</a></p>\n— Presidencia del Perú 🇵🇪 (@presidenciaperu) <a href=\"https://twitter.com/presidenciaperu/status/1966926301870051378?ref_src=twsrc%5Etfw\">September 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Minutos antes, el conocido comentarista de esports anunciaba que <strong>Perú había obtenido \"un total de 12,8 millones de votos, una auténtica barbaridad\",</strong> mientras que <strong>Venezuela</strong> -país con el que disputó la final- obtuvo <strong>12,6 millones</strong> de votos.</p>\n<p>\"Perú, campeón del <a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/magazine/tendencias/gastronomia/boric-sorprende-al-apoyar-a-chile-en-mundial-de-los-desayunos-de-ibai/2025-09-04/111138.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Mundial de Desayunos</a> por 200 mil votos; <strong>el pan con chicharrón, campeón del mundo\",</strong> confirmó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOjPRtuDI8d/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOjPRtuDI8d/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ibai (@ibaillanos)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Todo un país coordinado</strong></em></span></h2>\n<p>Durante los días en que estuvo abierta la votación para elegir al mejor desayuno del mundo entre el candidato peruano y la <strong>arepa</strong> venezolana, <strong>diversas entidades del Estado se sumaron para alentar a los peruanos</strong> <strong>a dejar su voto</strong> en las redes de Ibai Llanos, así como empresas, organismos y negocios vinculados directamente a la gastronomía.</p>\n<p>\"Gracias al esfuerzo de nuestros productores agropecuarios, <strong>nuestro pan con chicharrón conquista paladares y es reconocido a nivel mundial\",</strong> compartió, por su parte, el ministerio de Desarrollo Agrario y Riego en su cuenta de X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">✨ Gracias al esfuerzo de nuestros productores agropecuarios, nuestro pan con chicharrón conquista paladares y es reconocido a nivel mundial. 🐽<a href=\"https://twitter.com/hashtag/MidagriPer%C3%BA?src=hash&ref_src=twsrc%5Etfw\">#MidagriPerú</a> 🇵🇪<a href=\"https://twitter.com/hashtag/Per%C3%BAGanaElOroEnElMundialDeDesayunos?src=hash&ref_src=twsrc%5Etfw\">#PerúGanaElOroEnElMundialDeDesayunos</a> 🏆 <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/6kNfKy9oG2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6kNfKy9oG2</a></p>\n— MIDAGRI PERÚ (@midagriperu) <a href=\"https://twitter.com/midagriperu/status/1966932334155862345?ref_src=twsrc%5Etfw\">September 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>A su vez, el ministerio de Economía y Finanzas apuntó que <strong>\"¡el chicharrón mueve S/ 244 millones (70 millones de dólares) al año</strong> y fortalece nuestra economía!\", al unirse a la celebración.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Este es el sabor de la victoria: ¡el chicharrón mueve S/ 244 millones al año y fortalece nuestra economía! 📈🇵🇪 <a rel=\"link a una nota absoluta 29\" href=\"https://t.co/pio0SLnHDo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pio0SLnHDo</a></p>\n— Ministerio de Economía y Finanzas (@MEF_Peru) <a href=\"https://twitter.com/MEF_Peru/status/1966927882053374116?ref_src=twsrc%5Etfw\">September 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La noticia de la elección peruana en la final del concurso del famoso streamer<strong> resonó este sábado entre el público asistente a los restaurantes y festivales que se organizaron en Lima</strong> para esperar la decisión definitiva.</p>\n<p>En los últimos días, <strong>varios municipios en Perú y cocineros organizaron presentaciones para celebrar el tradicional desayuno,</strong> como el organizado en <strong>Magdalena del Mar</strong> el último miércoles, que reunió a sus vecinos para preparar y degustar el <strong>pan con chicharrón \"más grande del mundo\".</strong></p>\n<p>La plaza principal de este distrito de Lima convocó a sus vecinos para, en vísperas del desenlace de la competencia, preparar su propuesta como nunca antes: <strong>cuatro metros de largo por tres de ancho, equivalente a 500 porciones del famoso desayuno,</strong> que luego repartió entre los entusiastas asistentes.</p>\n<p>En su camino a la victoria en el Mundial de Desayunos, <strong>Perú le ganó a México</strong> en octavos; <strong>a Ecuador</strong> en cuartos; <strong>y a Chile</strong> en semifinales, donde incluso el <strong>Presidente Gabriel Boric dio su apoyo a la marraqueta con palta, que -aseguró- \"nada la supera\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/gobierno-de-peru-celebro-triunfo-en-el-mundial-de-desayunos-de-ibai/2025-09-14/111642.html","streamUrl":null,"titleText":"Gobierno de Perú celebró triunfo en el Mundial de Desayunos de Ibai Llanos","uid":"11f9c061-fa47-4cb4-bb8c-e70b677c430c","updateDate":"2025-09-14T14:16:42.000Z"},{"mainText":"<p ><strong>La defensora del Pueblo, Iris Marín</strong>, se sumó a las críticas contra el presidente colombiano, <strong>Gustavo Petro,</strong> <strong>por los comentarios machistas y sexistas que hizo en un acto público </strong>a una de sus funcionarias.</p>\n<p ><strong>La situación ocurrió el jueves en Timbío</strong>, en el departamento del Cauca (suroeste), donde Petro se refirió a la directora del Programa Nacional Integral de Sustitución de Cultivos de Uso Ilícito (PNIS), <strong>Gloria Miranda.</strong></p>\n<p ><strong>\"Las funcionarias del Gobierno del cambio son hermosas.</strong> <strong>Gloria, como todas las ministras y funcionarias del Gobierno del cambio, son hermosas.</strong> Entonces, cada vez que se me acercan, los periodistas chismosos escriben que son novias mías, <strong>¿Qué tal?\"</strong>, <strong>dijo Petro,</strong> en medio de risas de la ministra de Ambiente, <strong>Irene Vélez</strong>, y otros.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Gloria tiene la responsabilidad de la sustitución pacífica de cultivos ilícitos. Van 66.000 millones para que el campesinado caucano sustituya cultivos no lícitos. Es dinero del pueblo colombiano para que norteamericanos y europeos no consuman tanto. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/sPoDbh7zIn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sPoDbh7zIn</a></p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1966314847827886172?ref_src=twsrc%5Etfw\">September 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El presidente continuó refiriéndose a la vida privada de Miranda y agregó:<strong> \"Resulta que se acaba de casar hace un mes, así que la perdimos.</strong> La ganamos para el país\".</p>\n<p >Además,<strong> Petro pasó el brazo por la espalda de Miranda y puso la mano en uno de sus hombros, un gesto que también fue criticado en redes sociales,</strong> donde señalaron que la situación resultó incómoda para la funcionaria y fue una conducta inapropiada por parte del presidente.</p>\n<p >Al respecto, la defensora del Pueblo propuso en su cuenta personal de X imaginar, <strong>\"a modo de ejercicio hipotético\"</strong>, la situación en la que una mujer en un alto cargo hiciera con un subalterno hombre lo mismo que hizo el presidente con Miranda.</p>\n<p >\"Cómo verían que una mujer en un alto cargo, por ejemplo yo, en tarima con uno de los hombres que trabaja en la Defensoría dijera: <strong>'Todos los hombres que trabajan conmigo son guapos y la prensa chismosa dice que son novios míos. Pero lo perdimos porque se casó'</strong>\", manifestó Marín.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Les propongo imaginar esta situación, únicamente como un ejercicio hipotético:<br />\n\n<br />\n\nCómo verían que una mujer en un alto cargo, por ejemplo yo, en tarima con uno de los hombres que trabaja en la Defensoría dijera: <br />\n\n<br />\n\n“Todos los hombres que trabajan conmigo son guapos y la prensa… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Y5XJH2pCsn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Y5XJH2pCsn</a></p>\n— Iris Marín Ortiz (@MarnIris) <a href=\"https://twitter.com/MarnIris/status/1966873337214222384?ref_src=twsrc%5Etfw\">September 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><strong><em>\"Inadmisible para nosotras, las feministas\"</em></strong></span></h2>\n<p >Por su parte, <strong>la congresista Jennifer Pedraza</strong>, del partido Dignidad y Compromiso, también cuestionó a Petro y consideró su conducta <strong>\"inadmisible para nosotras, las feministas\".</strong></p>\n<p ><strong>\"El presidente acosa en plena alocución presidencial a una funcionaria, se refiere a su aspecto</strong>, la hace sentir incómoda (evidentemente) y la toca sin su consentimiento, mientras otras aplauden como focas\", manifestó.</p>\n<p >La situación ha sido ampliamente comentada en redes sociales, donde desde distintos sectores han señalado que <strong>Petro envía un mal mensaje al alabar de manera inapropiada la belleza física de una funcionaria</strong>, cuando de lo que debería hablar es de asuntos que tienen que ver con el país.</p>\n<p ><strong>\"Esto se llama acoso sexual.</strong> Y si las feministas, los petristas, los gobiernistas y las bodegas (tropas cibernéticas) no lo ven así, <strong>el problema es de ellos porque su fanatismo los nubla\"</strong>, escribió la periodista<strong> Claudia Julieta Duque.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/petro-es-acusado-de-acoso-sexual-en-publico-contra-una-funcionaria/2025-09-14/105909.html","streamUrl":null,"titleText":"Petro es acusado de acoso sexual en público contra una funcionaria","uid":"d265f442-5e9f-4da5-a316-8008f295c42d","updateDate":"2025-09-14T13:59:09.000Z"},{"mainText":"<p>Este fin de semana se dio a conocer la muerte de <strong>Sergio Areyuna</strong>, conocido por protagonizar el video viral <strong>\"Mira pa' delante po awe.. Cristian\"</strong> junto a sus nietos.</p>\n<p>Areyuna se hizo conocido en el registro en el que acompaña a los menores en un paseo en bicicleta mientras los graban, <strong>pidiendo saludar a la cámara y dando instrucciones para montar el vehículo de dos ruedas</strong>.</p>\n<p>El concejal de Carahue, <strong>Emiliano Delgado</strong>, informó el fallecimiento de Areyuna, quien vivía en la localidad de Trovolhue, en la comuna ubicada en la región de la Araucanía.</p>\n<p><strong>\"Don Sergio no era simplemente un vecino, era parte de la identidad de nuestro pueblo\"</strong>, escribió Delgado y afirmó que \"<strong>gracias a ese video, nuestro querido Trovolhue se hizo conocido en el país</strong>, hasta la televisión llegó hasta aquí, se mostró cómo vivimos, nuestra forma de ser y la calidez de nuestra gente\".</p>\n<p>\"De alguna forma, <strong>don Sergio fue un embajador de Trovolhue ante el mundo</strong>, con su humor sencillo y su carisma natural. Más allá del video, quienes lo conocimos sabemos que era <strong>un hombre que a su manera expresaba un profundo amor por su familia, por sus nietos</strong>\".</p>\n<p>El impacto del video llevó a que incluso <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/tendencias/cadem-revelo-los-15-virales-chilenos-favoritos-de-la-memoria-colectiva/2025-09-08/113530.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una reciente encuesta</a> lo posicionó <strong>en el lugar 10 de los virales favoritos de los chilenos</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/vVI-8jIc9NM?si=TTpM650bRc_-mFM9\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOhXPKLj0yT/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >View this post on Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOhXPKLj0yT/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">A post shared by Emiliano Delgado Fuentes (@emilianodelgadof)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/muere-sergio-areyuna-el-protagonista-del-video-viral-mira-pa-delante/2025-09-14/112701.html","streamUrl":null,"titleText":"Muere Sergio Areyuna, el protagonista del video viral \"Mira pa' delante\"","uid":"ab4b2c1e-043e-4d73-8bfb-cf396355c74c","updateDate":"2025-09-14T14:27:01.000Z"},{"mainText":"<p><strong>Con Guillermo Maripán como titular en la defensa, Torino sacó adelante un complejo partido y derrotó a Roma por 1-0</strong> en condición de forastero, por la tercera fecha de la Serie A italiana.</p>\n<p>El cuadro local tuvo un amplio dominio de las acciones en el Estadio Olímpico, pero no pudo concretar sus numerosas aproximaciones y sufrió un golpe decisivo en la segunda etapa.</p>\n<p><strong>Giovanni Simeone apareció al minuto 59 para desequilibrar el marcador</strong>, luego de acomodarse y mandar un ajustado remate en medio del asedio de la zaga romana.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡CLARO, GIO, QUÉ GOLAZO! Sensacional remate de Simeone para marcar ante Roma su primer tanto con la camiseta de Torino en la <a href=\"https://twitter.com/hashtag/SerieAxESPN?src=hash&ref_src=twsrc%5Etfw\">#SerieAxESPN</a>.<br />\n\n<br />\n\n📺 Mirá la <a href=\"https://twitter.com/hashtag/SerieA?src=hash&ref_src=twsrc%5Etfw\">#SerieA</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/gmoH6135ja\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gmoH6135ja</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1967197161478553696?ref_src=twsrc%5Etfw\">September 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Así, <strong>Torino logró su primer triunfo de la temporada</strong> y alcanzó cuatro puntos, luego de haber perdido en el debut y sumar un empate en la jornada anterior contra Fiorentina.</p>\n<p>El próximo desafío de los granates será de local frente a Atalanta, el domingo 21 de septiembre a las 10:00 horas de Chile (13:00 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.italia.780819&lang=es_LA\"  width=\"100%\"></iframe>+<iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.italia&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/torino-de-guillermo-maripan-vencio-a-roma-como-visitante-en-la-serie-a/2025-09-14/112656.html","streamUrl":null,"titleText":"Torino de Guillermo Maripán venció a Roma como visitante en la Serie A","uid":"e37f1586-3be1-4b97-9ca9-dfa44866eb4a","updateDate":"2025-09-14T14:26:56.000Z"},{"mainText":"<p><strong>Unión Española</strong> está peleando por no descender y perder un partido que ganaba por 2-0 en el primer tiempo es una situación que debe preocuparle. Y el DT de los hispanos,<strong> Miguel Ramírez</strong>, por cierto que lo está.</p>\n<p>Luego de la caída el sábado ante <strong>Audax Italiano</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/audax-italiano-remonto-un-luchado-clasico-y-mantuvo-a-union-espanola-en/2025-09-13/143558.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por 4-3 en Santa Laura</a>, Ramírez fue franco al señalar que \"duele mucho porque siento que estábamos haciendo uno de los mejores partidos\".</p>\n<p><strong>\"La charla en el entretiempo fue no soltar el cuchillo entre los dientes, no aflojar (...) Duele perder así, principalmente, por cómo se dio en la segunda parte\"</strong>, señaló el DT.</p>\n<p>Ramírez recalcó que sus jugadores \"se deben dar cuenta que sí pueden sostener el ritmo durante 90 minutos. Hay que sostener los 90 minutos y que no sea solamente un tiempo, porque si creemos que ya lo logramos, o si creemos que con eso basta, esto no es así (...) Para los equipos que están peleando el descenso son 100 minutos, 100 minutos de alta intensidad, de concentración. Son 100 minutos en los que uno no se puede relajar. De todos esos minutos, nos relajamos 50 y eso significó una derrota dolorosa\".</p>\n<p>Tras la derrota ante Audax y a siete fechas del término del torneo, Unión Española se mantuvo penúltimo en la tabla de posiciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/miguel-ramirez-tras-dolorosa-derrota-de-u-espanola-no-nos-podemos/2025-09-14/111641.html","streamUrl":null,"titleText":"Miguel Ramírez tras dolorosa derrota de U. Española: \"No nos podemos relajar\"","uid":"15759d9e-8dcb-4284-b064-ff62088899fb","updateDate":"2025-09-14T14:16:41.000Z"}]
