[{"mainText":"<p data-start=\"308\" data-end=\"600\">Disney+ ha presentado el <strong data-start=\"333\" data-end=\"351\">primer tráiler</strong> de la segunda y última temporada de <strong data-start=\"388\" data-end=\"399\">\"Andor\"</strong>, la serie protagonizada por <strong data-start=\"428\" data-end=\"442\">Diego Luna</strong>. Este adelanto ofrece nuevas imágenes del drama nominado al Emmy y confirma que la historia concluirá antes de los eventos de \"Rogue One: A Star Wars Story\".</p>\n<p data-start=\"602\" data-end=\"1020\">La trama mostrará cómo Cassian Andor se convierte en una pieza clave en la <strong data-start=\"886\" data-end=\"905\">Alianza Rebelde</strong>, mientras las tensiones aumentan y los personajes enfrentan <strong data-start=\"966\" data-end=\"1019\">traiciones, sacrificios y conflictos de intereses</strong>.</p>\n<p data-start=\"1022\" data-end=\"1276\">El tráiler confirma el regreso de <strong data-start=\"1056\" data-end=\"1074\">Ben Mendelsohn</strong> como <strong data-start=\"1080\" data-end=\"1106\">Director Orson Krennic</strong> y de <strong data-start=\"1112\" data-end=\"1126\">Alan Tudyk</strong> como la voz del droide <strong data-start=\"1150\" data-end=\"1159\">K-2SO</strong>, ambos personajes vistos en \"Rogue One\". También se suman <strong data-start=\"1218\" data-end=\"1265\">Faye Marsay, Varada Sethu y Elizabeth Dulau</strong> al elenco.</p>\n<p data-start=\"1278\" data-end=\"1888\">El creador y showrunner <strong data-start=\"1302\" data-end=\"1317\">Tony Gilroy</strong> destacó en un <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.starwars.com/news/andor-season-2-teaser-trailer-key-art-reveal\" data-process=\"2\" data-control=\"1\" target=\"_blank\">c</a><a rel=\"link a una nota absoluta 1\" href=\"https://www.starwars.com/news/andor-season-2-teaser-trailer-key-art-reveal\" data-process=\"2\" data-control=\"1\" target=\"_blank\">omunicado oficial de StarWars</a></strong>, la amplitud de la narrativa de \"Andor\" y la diversidad de personajes, desde personas comunes hasta líderes imperiales y revolucionarios apasionados: \"Son personas reales tomando decisiones épicas\", comentó.</p>\n<h2 data-start=\"1278\" data-end=\"1888\">Fecha de estreno</h2>\n<p data-start=\"1890\" data-end=\"2147\">La serie, producida por <strong data-start=\"1914\" data-end=\"1927\">Lucasfilm</strong>, ha sido reconocida por su enfoque narrativo y su exploración de la <strong data-start=\"1996\" data-end=\"2008\">Rebelión</strong> contra el <strong data-start=\"2019\" data-end=\"2030\">Imperio</strong>. Con esta última temporada, la historia de Cassian Andor llegará a su desenlace antes de los sucesos de Rogue One.</p>\n<p data-start=\"1890\" data-end=\"2147\">La temporada constará de <strong data-start=\"627\" data-end=\"643\">12 episodios</strong>, divididos en <strong data-start=\"658\" data-end=\"705\">cuatro capítulos de tres episodios cada uno</strong>. El primer capítulo se estrenará el <strong data-start=\"742\" data-end=\"765\">22 de abril de 2025</strong>, con los siguientes lanzándose semanalmente.</p>\n<p><iframe frameborder=\"0\" height=\"522\" src=\"https://www.youtube.com/embed/AE4wxt70aUM\" title=\"Andor | Season 2 Trailer | Streaming April 22 on Disney+\" width=\"928\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/star-wars/andor-revela-el-trailer-de-su-ultima-temporada-fecha-de-estreno/2025-02-24/161209.html","streamUrl":null,"titleText":"\"Andor\" revela el tráiler de su última temporada: Fecha de estreno","uid":"34b8d5ef-aaa3-4bc0-81c1-a16528a059b3","updateDate":"2025-02-24T20:00:00.000Z"},{"mainText":"<p>El Gobierno y los dueños del terreno donde está emplazada <strong>la megatoma de San Antonio, en la Región de Valparaíso</strong>, acordaron este lunes <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-montes-aborda-salida-alternativa-con-duenos-del-terreno/2025-02-24/144456.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">suspender -por al menos seis meses- el bullado desalojo </a>que afectaría a más de 11 mil personas este jueves</strong>.</p>\n<p>Tras una reunión liderada por el <strong>ministro de Vivienda</strong>,<strong> Carlos Montes</strong>, se acordó <strong>levantar una mesa técnica de negocio entre el ministerio</strong>,<strong> la municipalidad y los dueños para poder <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/megatoma-alcalde-y-dirigentes-ingresan-nuevos-recursos-para-evitar/2025-02-23/105347.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">avanzar en la compra del terreno</a></strong>, por parte de los residentes de la zona, a través de la creación de cooperativas.</p>\n<p>En concreto,<strong> ya se constituyeron 16 de ellas y se espera que sean 32 cuando culmine este proceso</strong> y se pueda llevar a cabo esta compra.</p>\n<p>Asimismo, se determinó<strong> presentar este martes un recurso para <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/hogar-de-cristo-y-la-megatoma-es-evidente-que-la-solucion-no-es/2025-02-20/133013.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desistir de la solicitud de desalojo</a></strong>, una medida que, de todas maneras, puede revertirse en seis meses más si no se concreta un acuerdo.</p>\n<p>Los<strong> precios del terreno son uno de los puntos que se van a tener que negociar</strong>, al igual que varios detalles respecto a la repartición de terrenos entre los residentes y una eventual regularización de los servicios básicos en la zona.</p>\n<p>Pese a que no fueron incluidos en la mesa de negociaciones, <strong>los habitantes de la megatoma valoraron el acuerdo</strong>, la suspensión momentánea del desalojo y dicen confiar en la representación que les puede entregar el<strong> alcalde de San Antonio</strong>,<strong> Omar Vera</strong>.</p>\n<p>\"Lo ideal hubiera sido que los dirigentes o parte de la mesa investigativa fueran partícipes de esta mesa que se conformó, pero <strong>queremos confiar en la disposición y en la representatividad que tendría la alcaldía en este caso</strong>\", comentó el dirigente de la toma Jorge Pérez.</p>\n<p>\"A lo mejor hubiéramos querido, como mesa o como dirigentes, que hubiera sido en forma definitiva y dar la solución hoy, pero<strong> lograr seis meses para que se pueda conversar y llegar a un acuerdo es un gran avance</strong>\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/suspendido-desalojo-de-la-megatoma-de-san-antonio-no-se-hara-este-jueves/2025-02-24/164313.html","streamUrl":null,"titleText":"Suspendido: Desalojo de la megatoma de San Antonio no se hará este jueves","uid":"18630bd4-1ff1-45ec-9871-658662d8e4d6","updateDate":"2025-02-24T19:58:00.000Z"},{"mainText":"<p>El comediante <strong>Mauricio Medina</strong>, mejor conocido como \"El Indio\", <strong>entregó algunos consejos a sus colegas</strong> que se presentarán en Viña 2025.</p>\n<p>Durante el evento \"Festival de Todos\", donde fue reconocido como uno de los \"iconos\" históricos del certamen, el ex Dinamita Show <strong>se refirió al humor sobre la Quinta Vergara.</strong></p>\n<p>\"Díganle a los organizadores del Festival que me contraten para asesorar\", bromeó Medina. </p>\n<p>Bajo esta línea, el hombre que triunfó cinco veces en el evento de la Ciudad Jardín<strong> hizo referencia al desastroso show de George Harris</strong>, que se <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/george-harris-se-fue-en-silencio-de-la-quinta-vergara-cancelo/2025-02-24/013533.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">bajó del escenario en medio de pifias y con las manos vacías</a> tras desafiar al público. </p>\n<p>\"Lo que hay que hacer en el escenario es pasarlo bien, fluir y además, <strong>tener un texto que se adecúe al lugar.</strong> Si estás en Chile, trabajas pa' los chilenos\".</p>\n<p>Respecto a este consejo, el excompañero de El Flaco señaló haber \"tenido la suerte de viajar por Sudamérica y Europa, y me ha costado, pero he trabajado también y bien\". </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGdmFxMM7Qw/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGdmFxMM7Qw/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/mauricio-el-indio-medina-a-los-humoristas-de-vina-2025-si-estas-en/2025-02-24/135800.html","streamUrl":null,"titleText":"Mauricio \"El Indio\" Medina a los humoristas de Viña 2025: \"Si estás en Chile, trabaja pa' los chilenos\"","uid":"0feb8d0e-54c3-47c0-baef-3885b9602948","updateDate":"2025-02-24T19:30:00.000Z"},{"mainText":"<p >El Ministerio de Salud adelantó la campaña de vacunación e inmunización de este 2025 para el <strong>1 de marzo</strong>, para lograr que los adultos mayores y población de riesgo estén protegidos antes de que comience el invierno, cuando aumentan los virus respiratorios.</p>\n<p >Entre los grupos que deben vacunarse contra la <strong>Influenza</strong> y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/vacunacion/covid-19-minsal-abrio-vacunatorio-en-santiago-que-opera-los-fines-de/2024-03-02/135639.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el <strong>Covid-19</strong></a> están:</p>\n<ul>\n<li>Personal de salud (público y privado)</li>\n<li>Personas de 60 años y más</li>\n<li>Personas con patologías crónicas (desde los 6 meses en Covid-19 y entre los 11 y 59 años en Influenza)</li>\n<li>Gestantes y cuidadores de personas mayores y funcionarios de ELEAM.</li>\n</ul>\n<p >En el caso particular de la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/vacunacion/a-no-bajar-la-guardia-alcaldes-llaman-a-vacunarse-ante-alza-de-casos/2024-05-26/140138.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">vacuna contra Influenza</a>, también incorpora a <strong>los niños y niñas desde los seis meses hasta quinto básico</strong> y <strong>docentes y asistentes de la educación preescolar y escolar</strong> hasta octavo básico.</p>\n<p >La campaña además incluye la inmunización contra el <strong>Virus Respiratorio Sincicial</strong>, la cual <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/enfermedades-respiratorias/virus-sincicial-vacuna-ya-fue-aplicada-al-97-de-los-recien-nacidos-en/2024-06-12/125633.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se administrará por segundo año consecutivo</a> de manera<strong> gratuita y universal</strong> a los <strong>lactantes nacidos a partir del 1 de octubre de 2024 y recién nacidos en las maternidades.</strong></p>\n<p >\"Considerando la opinión de expertos y el análisis del escenario epidemiológico, llamamos a la población de riesgo a vacunarse anticipadamente, dado que los inviernos posteriores a la pandemia se han caracterizado por tener una circulación viral más temprana dentro del año\", indicó el Minsal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/vacunacion/minsal-adelanto-la-campana-de-vacunacion-de-invierno-2025/2025-02-24/162614.html","streamUrl":null,"titleText":"Minsal adelantó la campaña de vacunación de invierno 2025","uid":"163a613f-262b-47a9-83df-272946912c12","updateDate":"2025-02-24T19:27:00.000Z"},{"mainText":"<p>En el <strong>Novotel Viña</strong>, se llevó a cabo el evento <strong>\"Festival de Todos\"</strong>, donde asistieron los <strong>Reyes del Festival 2025,</strong> el humorista <strong>Mauricio Medina</strong> y la presentadora <strong>Tonka Tomicic</strong>. Tomicic, ex animadora del <strong>Festival de Viña del Mar</strong></p>\n<p>La animadora fue consultada sobre la conducción actual de <strong>Karen Doggenweiler</strong> y <strong>Rafael Araneda</strong>. Al respecto, comentó: \"Se lucieron. Tienen oficio, tienen gracia\".</p>\n<p>En relación a la polémica presentación del comediante venezolano <strong>George Harris</strong>, Tomicic declaró no haber visto el momento específico. Sin embargo, destacó que la decisión de darle oportunidades al comediante \"no tiene que ver con la animación\" y que seguramente fue tomada por la producción del festival.</p>\n<p>La rutina de George Harris generó <strong>controversia</strong> debido a la división del público entre chilenos y venezolanos, lo que provocó una recepción mixta y momentos de tensión durante su presentación, incluso para los animadores. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGdso31pRF7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGdso31pRF7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/animadores/tonka-tomicic-sobre-los-animadores-de-vina-2025-se-lucieron-tienen/2025-02-24/164119.html","streamUrl":null,"titleText":"Tonka Tomicic sobre los animadores de Viña 2025: \"Se lucieron, tienen oficio\"","uid":"3caaee62-d0cd-4e56-9ad3-4f31482c6e5b","updateDate":"2025-02-24T19:20:00.000Z"},{"mainText":"<p><strong>Manchester United anunció el despido de 200 trabajadores</strong> para hacer que el club sea \"<strong>rentable otra vez</strong>\" y se unen a los <strong>250 empleados</strong> que perdieron su trabajo el año pasado.</p>\n<p>Este es el primer despido masivo desde que el multimillonario <strong>Jim Ratcliffe</strong> compró el <strong>27,7 %</strong> del club.</p>\n<p>\"<strong>El proceso de transformación del club planea devolver al club a la rentabilidad</strong> después de <strong>cinco años consecutivos de pérdidas</strong> desde 2019\", <a rel=\"link a una nota absoluta 1\" href=\"https://www.manutd.com/en/news/detail/statement-man-utd-announces-transformation-plan-to-strengthen-finances\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dijo el United a través de un comunicado.</a></p>\n<p>Además, el documento añadió que \"<strong>esto creará una situación financiera más estable para que el club pueda invertir</strong> en el éxito del equipo masculino y femenino y mejorar la infraestructura\".</p>\n<p>En el mismo comunicado el consejero delegado del equipo <strong>Omar Berrada</strong>, aseguró que estas \"<strong>duras acciones son necesarias</strong>\" para dar al equipo estabilidad financiera.</p>\n<p>\"Hemos perdido dinero durante los <strong>últimos cinco años</strong>. Esto no puede seguir\", añadió.</p>\n<p>El despido de empleados es otra de las medidas que ha llevado a cabo el United para cuadrar las cuentas, como <strong>quitar la pensión a leyendas como Sir Alex Ferguson</strong> y quitar beneficios a sus trabajadores como <strong>la cena de navidad</strong> o el viaje a la <strong>final de la pasada FA Cup</strong> que el United ganó contra el Manchester City.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manchester-united/manchester-united-despidio-a-200-empleados-proceso-de-transformacion/2025-02-24/160849.html","streamUrl":null,"titleText":"Manchester United despidió a 200 empleados: \"Proceso de transformación planea volver a la rentabilidad\"","uid":"67d21908-5bf8-429e-a446-787fba87f428","updateDate":"2025-02-24T19:18:00.000Z"},{"mainText":"<p>Tras la contundente victoria de su equipo 4-0 ante Everton, el técnico del cuadro acerero, <strong>Jaime García</strong>, adelantó que el joven volante<strong> Javier Cárcamo</strong>, quien estuvo con la Roja en el <strong>Sudamericano Sub 20</strong>, podría tener mayor protagonismo en el equipo, además de manifestar su apoyo al proceso del combinado juvenil.</p>\n<p>\"<strong>Si puedo aportar dándoles minutos para que lleguen en mejor forma a la Selección, lo haré</strong>\", expresó el nuevo estratego del conjunto siderúrgico.</p>\n<p>Además, entregó un consejo al técnico <strong>Nicolás Córdova</strong> de cara al Mundial Sub 20: \"<strong>Hay que hacerlos madurar, a veces con 'chicotazos', porque las luces rojas complican</strong>. Pero para ser futbolista hay que llenarse de otras experiencias\".</p>\n<p>Por último, García aseguró que se debe fortalecer el aspecto mental de los jugadores que disputaron el Sudamericano: \"Lo primero es recuperarlos psicológicamente. <strong>Hacerles sentir que forman parte de este proyecto</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sub-20/jaime-garcia-aconsejo-a-nicolas-cordova-sobre-la-roja-sub-20-hay-que/2025-02-24/162241.html","streamUrl":null,"titleText":"Jaime García aconsejó a Nicolás Córdova sobre la Roja Sub 20: Hay que hacerlos madurar","uid":"a189bfb4-706c-41ca-ae88-1b24c98f4ebe","updateDate":"2025-02-24T19:15:00.000Z"},{"mainText":"<p >Ecuador inauguró este mes una <strong>nueva ruta comercial con China</strong> que <strong>conectará a Guayaquil con Shangai</strong> a través del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-hoy-de-chancay-a-shangai/2024-12-17/214709.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">puerto de Chancay (Perú)</a>, en un trayecto que tomará <strong>27 días</strong> y que apunta a<strong> impulsar las exportaciones</strong> al amparo del acuerdo comercial entre los dos países, en vigencia desde el año pasado.</p>\n<p >La ruta está a cargo de la naviera china <strong>Cosco Shipping</strong>, que opera el puerto de Chancay y que espera que con la incorporación de Ecuador se marque <strong>\"un paso significativo en la construcción\" de su \"red de rutas en América Latina\"</strong>, según dijo durante la inauguración en un video el director ejecutivo de la compañía, <strong>Tao Weidong</strong>.</p>\n<p >El puerto de Guayaquil será durante los próximos tres años un punto más dentro de una ruta WSA5 que llegará a Chancay desde el norte del continente, pasando por el puerto colombiano de<strong> Buenaventura</strong>, integración que según Weidong <strong>\"fortalecerá la conectividad en toda la región</strong> y brindará un nuevo impulso al desarrollo económico del continente\".</p>\n<p ><strong>Javier Lanza</strong>, director ejecutivo de la empresa Contecon, administradora del puerto de Guayaquil, señaló que antes de esta nueva ruta las mercancías que se dirigían a China desde Ecuador en barco llegaban a su destino en un plazo <strong>de 35 a 55 días</strong>, ya que debían pasar por otros puertos del norte de la región.</p>\n<p >China, que lideró la construcción del puerto de Chancay, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/boluarte-y-xi-inauguran-megapuerto-de-chancay-llamado-a-ser-puente/2024-11-15/073401.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recientemente inaugurado a finales de 2024</a> a unos 78 kilómetros al norte de Lima con una inversión de unos <strong>1.400 millones de dólares</strong> en su primera etapa, desplazó en el 2022 a Estados Unidos como principal socio comercial de Ecuador en productos no petroleros.</p>\n<p >Por ello, Lanza consideró que la apertura de esta nueva ruta con Cosco es<strong> \"un gran paso\" que Ecuador está dando para mejorar la competitividad.</strong></p>\n<h2 ><strong><em>El banano, el mayor beneficiado</em></strong></h2>\n<p ><strong>\"El producto que mayor beneficio tendría con esta reducción de tiempo es el banano</strong>, que es la estrella de Ecuador. Cada día que reducimos el tiempo de tránsito es un día que le ganamos a la percha y eso evidentemente es un gran impacto\", señaló Lanza, aunque indicó que muchos otros productos como el camarón también saldrán beneficiados.</p>\n<p >\"Los costos evidentemente disminuyen, pues<strong> cada día es un ahorro para toda la cadena logística</strong> y, si son al menos siete días menos, imagínese cuánto dinero es\", dijo a los medios sin precisar cifras.</p>\n<p >Lanza agregó que<strong> esta ruta se realizará una vez por semana</strong> y que precisamente este viernes salió del puerto de Guayaquil un segundo barco hacia Chancay, después de que la semana pasada realizaran un viaje de prueba.</p>\n<p >En el acto inaugural de esta ruta estuvo presente <strong>Richard Salazar</strong>, director ejecutivo de la Asociación de Comercialización y Exportación de Banano (Acorbanec), quien señaló que la reducción del tiempo de viaje \"sin duda alguna<strong> dinamizará el comercio exterior de Ecuador</strong> y las exportaciones de banano en particular\".</p>\n<p >\"<strong>Nuestro crecimiento va hacia Asia oriental, con China como principal destino</strong>, donde ya tenemos un acuerdo comercial por el que ya registramos una reducción arancelaria de dos puntos porcentuales\", dijo Salazar.</p>\n<h2 ><strong><em>Un acuerdo comercial en progreso</em></strong></h2>\n<p >Ecuador y China firmaron un<strong> acuerdo comercial en mayo de 2023</strong>, y después de cerca de un año pudo entrar en vigor tras ser ratificado de manera interna por cada uno de los dos países.</p>\n<p >El director del gremio bananero dijo que para 2024, de las 365 millones de cajas de banano que exportaron, un 4% fue para China, una cifra que esperan triplicar o cuadriplicar\" en los próximos años.</p>\n<p >Por su parte, <strong>Gao Zhenting</strong>, cónsul general de China en Guayaquil, destacó que en el 2024 el volumen de comercio de mercancías entre China y Ecuador alcanzó los <strong>13.970 millones de dólares</strong>, un aumento del 2,3% interanual.</p>\n<p >\"Según las estadísticas ecuatorianas, el comercio bilateral anual fue de 11,700 millones de dólares\", mencionó el cónsul. \"Podemos decir que<strong> la cooperación económica y comercial entre nuestros países está en pleno auge</strong> y tienen un futuro prometedor\", añadió.</p>\n<p >El Gobierno de Ecuador, por medio del subsecretario de Puertos y Transporte Marítimo y Fluvial, Bryan Andrade Álvarez, denominó al inicio de esta ruta directa como <strong>un \"hito\" para el crecimiento de la infraestructura portuaria de Guayaquil</strong> y para el desarrollo productivo del país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/ecuador-abre-nueva-ruta-comercial-con-china-a-traves-del-puerto-de/2025-02-23/165615.html?=efectochina","streamUrl":null,"titleText":"Ecuador abre nueva ruta comercial con China a través del puerto de Chancay, en Perú","uid":"f6a1df19-57ea-432a-b183-688bf7ae7ece","updateDate":"2025-02-24T19:00:00.000Z"},{"mainText":"<p>Este lunes 24 de febrero, San Carlos de Apoquindo es sede de la <strong>esperada jornada inicial del cuadro principal del Chile Open 2025</strong>, torneo categoría ATP 250 que tiene a Cristian Garin como primer debutante.</p>\n<p><em><span ><strong>- Repasa los resultados en Cooperativa.cl:</strong></span></em></p>\n<h3><strong>Cuadro individual</strong></h3>\n<ul>\n<li><em>En desarrollo</em></li>\n</ul>\n<h3><strong>Dobles</strong></h3>\n<ul>\n<li>Guido Andreozzi (ARG) y Theo Arribage (FRA) vencieron a Luciano Darderi (ITA) y Tomás Ercheverry (ARG) por 7-6(6), 6-4 y 10-6</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/los-resultados-en-la-primera-jornada-del-chile-open-2025/2025-02-24/161108.html","streamUrl":null,"titleText":"Los resultados en la primera jornada del Chile Open 2025","uid":"99d8b47a-2ef3-41a2-b5c4-a6dd870fc450","updateDate":"2025-02-24T18:59:00.000Z"},{"mainText":"<p >El presidente de Estados Unidos, <strong>Donald Trump</strong>, consideró que la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/a-tres-anos-de-la-guerra-en-ucrania-12-600-civiles-muertos-29-300/2025-02-17/142352.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">guerra en Ucrania</a> podría <strong>acabar en cuestión de semanas</strong>.</p>\n<p >\"Creo que la guerra podría acabar pronto. En semanas. Eso creo. <strong>Creo que podríamos acabarla en semanas si somos listos</strong>. Si no lo somos, continuará y seguirá perdiendo gente joven y guapa que no debería estar muriendo. Y no queremos eso\", dijo en el Despacho Oval de la Casa Blanca junto al mandatario francés, <strong>Emmanuel Macron</strong>.</p>\n<p >El mandatario también anunció que en los próximos días <strong>prevé recibir en Washington</strong> a su homólogo ucraniano, <strong>Volodímir Zelenski</strong>, para cerrar el pacto sobre la cesión de recursos naturales a cambio de ayuda militar.</p>\n<p >\"Me reuniré con el presidente Zelenski. De hecho, <strong>puede que venga esta semana o la que viene para firmar el acuerdo</strong>, lo cual estaría bien. Me encantaría recibirle. Nos veremos en el Despacho Oval. Estamos trabajando en el acuerdo ahora\", dijo, añadiendo que se está trabajando en el tratado y que se está <strong>muy cerca de conseguirlo</strong>.</p>\n<p >\"<strong>Será un <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/que-pueden-sacar-eeuu-y-ucrania-de-la-fiebre-por-las-tierras-raras-de/2025-02-13/094637.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">trato sobre tierras raras</a> y varias otras cosas</strong>. (A Zelenski) Le gustaría venir aquí, según tengo entendido, a firmarlo. Y eso sería genial para mí\", dijo el mismo día en que recibió a Macron para hablar sobre ese conflicto y otros temas de actualidad económica e internacional.</p>\n<p >Según Trump, Estados Unidos recuperará su dinero \"durante un período de tiempo\", pero ese <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ante-eventual-reunion-con-trump-zelenski-ofrece-ventajoso-acuerdo/2025-02-09/125159.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pacto también tiene algo <strong>\"muy beneficioso\" para la economía ucraniana</strong></a>, \"para ellos como país\".</p>\n<p >Preguntado si ese acuerdo contemplará una garantía de seguridad para Ucrania, el presidente estadounidense apuntó que \"será Europa la que se asegure de que no pase nada. <strong>No creo que vaya a ser un gran problema\".</strong></p>\n<p >El<strong> líder francés</strong> apuntó a su vez que su objetivo común es construir una <strong>paz sólida y duradera</strong> y dijo ser consciente de la necesidad de que haya garantías para lograrlo.</p>\n<p >\"Estoy aquí como amigo, porque a lo largo de siglos hemos sido amigos, y lo somos, somos amigos personales. Trabajamos muy bien juntos y creo que <strong>Estados Unidos y Francia siempre están del mismo lado</strong>, el lado correcto, diría yo\", sostuvo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/trump-cree-que-la-guerra-en-ucrania-podria-terminar-en-cuestion-de/2025-02-24/155019.html","streamUrl":null,"titleText":"Trump cree que la guerra en Ucrania podría terminar en cuestión de semanas","uid":"5c2e20d6-0200-405d-a8c2-ac806aaef003","updateDate":"2025-02-24T18:55:00.000Z"},{"mainText":"<p >Este lunes se realizó el homenaje al exmilitar venezolano y opositor al gobierno de Nicolás Maduro,<strong> Ronald Ojeda</strong>, quien fue asesinado hace exactamente un año en Santiago.</p>\n<p >La ceremonia se realizó en la Plaza El Trébol, en la comuna de <strong>Independencia</strong>, donde se colocó una <strong>placa en honor</strong> a Ojeda. Estuvo presente parte de la familia y amigos del exteniente, además de <strong>distintas autoridades políticas.</strong></p>\n<p >La exalcaldesa de Providencia <strong>Evelyn Matthei</strong> (UDI) fue una de las figuras que asistió al acto conmemorativo y se refirió al <a href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/quien-era-ronald-ojeda-el-exmilitar-venezolano-secuestrado-y-asesinado/2024-03-01/230925.html?_gl=1*1yerg9j*_gcl_au*MTQxMjIyNzA4Mi4xNzM5MjcxODk1\">caso que todavía genera controversia</a> y las investigaciones se encuentran en juicio. Además <strong>criticó el control de las fronteras</strong> en nuestro país.</p>\n<p >\"Es evidente que en Chile no tenemos la inteligencia y el <strong>control de nuestras fronteras que debiéramos tener</strong>. Gracias a Dios la Fiscalía, el Ministerio Público, ha hecho un muy buen trabajo, y ahí yo quiero <strong>resaltar el <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/fiscal-confirmo-vinculo-del-tren-de-aragua-en-crimen-de-ronald-ojeda/2024-03-04/154035.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">rol que ha tenido el fiscal Barros\"</a></strong>, añadió.</p>\n<p >La candidata prrsidencial también agregó que el teniente Ojeda \"<a href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/chavismo-declaro-traidor-al-militar-secuestrado-en-santiago-en-2017/2024-02-21/195136.htmlhttps://www.cooperativa.cl/noticias/pais/policial/secuestros/chavismo-declaro-traidor-al-militar-secuestrado-en-santiago-en-2017/2024-02-21/195136.html?_gl=1*1ljexm1*_gcl_au*MTQxMjIyNzA4Mi4xNzM5MjcxODk1\">solicitó el refugio, y Chile le concedió el refugio</a>, lo que significa que él pudo probar que era<strong> objeto de una persecución política\"</strong>, complementando que <strong>\"desgraciadamente nuestro país no lo pudo cuidar\"</strong>.</p>\n<h2 ><strong><em>Familia del exteniente: El miedo nos persigue por años</em></strong></h2>\n<p >La <strong>hermana de Ronald, Mayra Ojeda</strong>, también entregó declaraciones en el homenaje, enfatizando la persecución política que ejerce el <strong>régimen venezolano</strong>, donde \"son torturados niños y son torturados madres, solamente por tener una opinión diferente\".</p>\n<p >\"Un miedo que nos viene persiguiendo por hace años, no es fácil, pero sé que si levanto la voz se hará justicia. Sé que si levanto la voz, <strong>miles de presos que están siendo torturados en Venezuela pueden salir libres</strong>, y sabemos que la tortura que se ve allí no son torturas que cualquier persona puede resistir\", manifestó.</p>\n<h2 ><strong><em>Las piezas del puzzle</em></strong></h2>\n<p >Disidente del Gobierno de Nicolás Maduro y asilado político en Chile desde 2023,<strong> Ojeda fue secuestrado el 21 de febrero de 2024</strong> por hombres vestidos como agentes policiales chilenos.</p>\n<p >Las cámaras del edificio<strong> captaron cómo lo sacaban en calzoncillos de su apartamento en Independencia</strong> y <strong>su cadáver fue hallado diez días después</strong>, sepultado debajo de un bloque de cemento, a las afueras de la capital.</p>\n<p >Hasta ahora, han sido detenidos <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/cae-en-ee-uu-otro-presunto-implicado-en-el-crimen-de-ronald-ojeda/2025-02-12/175945.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>en Chile, Colombia, Costa Rica y Estados Unidos</strong></a> varios miembros de la banda transnacional de origen venezolano <strong>Tren de Aragua</strong>, pero<strong> aún se desconocen quiénes fueron los autores intelectuales</strong> y cuánto se pagó por un crimen que ha provocado un frontal enfrentamiento entre los Gobiernos de Chile y Caracas.</p>\n<p >La familia del exteniente ha defendido siempre la <strong>participación del regimen venezolano</strong>, una tesis que también sostiene el Ministerio Público y el Gobierno del Presidente Gabriel Boric.</p>\n<p >\"Ojeda era necesario para manifestarle a todos los jóvenes disidentes que <strong>nadie estaba a salvo en ninguna parte</strong>, que iban a ser ejecutados allá donde estuvieran\", indicó a <em>EFE</em> la semana pasada <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/familia-de-ojeda-pide-investigar-al-gobierno-por-negligencia-en/2025-02-20/114350.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el abogado de la familia,<strong> Juan Carlos Martínez</strong></a>.</p>\n<p >De 32 años, Ojeda era parte de un<strong> grupo de militares antichavistas autodenominado Movimiento por la Libertad y la Democracia</strong>, contrarios al \"secuestro de las Fuerzas Armadas para una causa política\" y que negaban la autoridad de Maduro como presidente y comandante en jefe, explicó Manríquez.</p>\n<p >Fue arrestado por las autoridades venezolanas en abril de 2017 junto con otros tres militares, pero logró escapar.</p>\n<p >Un año después, el Gobierno de Maduro publicó un decreto en el que degradó y expulsó sin juicio previo a 24 oficiales, entre ellos el propio Ojeda.</p>\n<p >La Fiscalía chilena desveló a finales de enero que<strong> un testigo señaló a Diosdado Cabello</strong>, actual ministro de Interior venezolano y mano derecha del presidente Nicolás Maduro, <a rel=\"link a una nota absoluta 17\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/piratas-de-aragua-fiscalia-expone-por-primera-vez-supuesta-orden-de/2025-02-05/153805.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">como</a><strong><a rel=\"link a una nota absoluta 17\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/piratas-de-aragua-fiscalia-expone-por-primera-vez-supuesta-orden-de/2025-02-05/153805.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la persona que encargó y pagó el crimen</a>.</strong></p>\n<p >La ministra del Interior, <strong>Carolina Tohá</strong>, afirmó el viernes que <a rel=\"link a una nota absoluta 25\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/toha-chile-cumplio-plenamente-sus-obligaciones-con-ojeda-pero-no-fue/2025-02-21/141226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el país \"cumplió plenamente\" sus obligaciones de refugio político</a> con el exmilitar, pero admitió que \"lamentablemente eso no fue suficiente\" para evitar el crimen.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/matthei-en-homenaje-a-ronald-ojeda-desgraciadamente-nuestro-pais-no-lo/2025-02-24/142741.html","streamUrl":null,"titleText":"Matthei en homenaje a Ronald Ojeda: \"Desgraciadamente nuestro país no lo pudo cuidar\"","uid":"4c79da82-261a-47bb-9560-0462d065f7d6","updateDate":"2025-02-24T18:45:00.000Z"},{"mainText":"<p>Luego del parón por las Clasificatorias a la Americup, <strong>la Liga Nacional de Básquetbol alista el regreso de sus competencias con la sexta semana de su fase regular</strong>, que tendrá varios choques tradicionales.</p>\n<p>Numerosos duelos entre el miércoles 26 de febrero y el domingo 2 de marzo volverán a poner en marcha la emoción a lo largo del país.</p>\n<p><strong>En la cartelera asoman varios clásicos:</strong> Valdivia vs. Español de Osorno; Sportiva Italiana vs. Los Leones de Quilpué, CSD Colo Colo vs. Municipal Puente Alto; Valdivia vs. Las Ánimas (Viernes 28, 20.00 horas), Español de Osorno vs. Puerto Varas, y Puerto Varas vs Valdivia.</p>\n<p><em><strong>- Revisa la programación en la LNB:</strong></em></p>\n<p><strong>MIÉRCOLES 26 FEBRERO</strong></p>\n<ul>\n<li><strong>CD Valdivia vs Español de Osorno</strong>, 19:30 horas. Coliseo \"Antonio Azurmendy\"</li>\n<li><strong>Sportiva Italiana vs Colegio Los Leones de Quilpué</strong>, 19:30 horas. Fortín Prat</li>\n<li><strong>ABA Ancud vs Puerto Varas Basket</strong>, 20:00 horas. Gimnasio \"Luis 'Caco' Suárez\"</li>\n<li><strong>Universidad Católica vs Municipal Español de Talca</strong>, 20:00 horas. Gimnasio Edificio de Deportes CDUC</li>\n<li><strong>Universidad de Concepción vs CD Las Ánimas</strong>, 20:30 horas. Casa del Deporte de Concepción</li>\n<li><strong>CSD Colo Colo vs Municipal Puente Alto</strong>, 20:30 horas. Gimnasio CEO 2 de Ñuñoa</li>\n</ul>\n<p><strong>JUEVES 27 FEBRERO</strong></p>\n<ul>\n<li><strong>Municipal Puente Alto vs Universidad Católica</strong>, 20:30 horas. Gimnasio \"Irene Velásquez\"</li>\n</ul>\n<p><strong>VIERNES 28 FEBRERO</strong></p>\n<ul>\n<li><strong>CD Valdivia vs  CD Las Ánimas</strong>, 20:00 horas. Coliseo \"Antonio Azurmendy\"</li>\n<li><strong>Municipal Español de Talca vs Colegio Los Leones</strong>, 20:00 horas. Gimnasio \"Manuel Herrera Blanco\"</li>\n<li><strong>Sportiva Italiana vs CSD Colo Colo</strong>, 20:30 horas. Fortín Prat</li>\n<li><strong>Español de Osorno vs Puerto Varas Basket</strong>, 21:00 horas. Gimnasio Monumental \"María Gallardo\"</li>\n</ul>\n<p><strong>SÁBADO 01 MARZO</strong></p>\n<ul>\n<li><strong>ABA Ancud vs Universidad de Concepción</strong>, 20:30 horas. Gimnasio \"Luis 'Caco\" Suárez\"</li>\n</ul>\n<p><strong>DOMINGO 02 MARZO</strong></p>\n<ul>\n<li><strong>CD Las Ánimas vs ABA Ancud</strong>, 19:30 horas. Coliseo \"Antonio Azurmendy\"</li>\n<li><strong>Municipal Puente Alto vs Sportiva Italiana</strong>, 19:30 horas. Gimnasio \"Irene Velásquez\"</li>\n<li><strong>CSD Colo Colo vs Municipal Español de Talca</strong>, 20:00 horas. Gimnasio CEO 2 de Ñuñoa</li>\n<li><strong>Puerto Varas Basket vs CD Valdivia</strong>, 20:00 horas. Gimnasio Fiscal de Puerto Varas</li>\n<li><strong>Español de Osorno vs Universidad de Concepción</strong> 20:30 horas. Gimnasio Monumental \"María Gallardo\"</li>\n<li><strong>Colegio Los Leones de Quilpué vs Universidad Católica</strong>, 20:30 horas. Gimnasio Colegio Los Leones</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/liga-nacional/la-liga-nacional-de-basquetbol-volvera-cargada-de-clasicos-tras-la-pausa/2025-02-24/145719.html","streamUrl":null,"titleText":"La Liga Nacional de Básquetbol volverá cargada de clásicos tras la pausa clasificatoria","uid":"bde52b70-b1db-4921-a1e0-f330f9cac315","updateDate":"2025-02-24T18:26:00.000Z"}]
