[{"mainText":"<p>El periodista <strong>Héctor Velis-Meza</strong> denunció haber sido víctima de una violenta agresión mientras transitaba por el Barrio Lastarria en Santiago.</p>\n<p>A través de su cuenta de Instagram, el panelista de \"Una Nueva Mañana\" de Cooperativa relató que \"salí a dar una vuelta a la manzana por el Barrio Lastarria, y al llegar a la esquina de Victoria Subercaseaux con Padre Luis de Valdivia, de manera sorpresiva, <strong>un hombre, aparentemente en situación de calle, y ebrio se me fue encima, me dio un golpe en el pecho</strong> y me gritó 'abuelo concha e' tu madre'\".</p>\n<p>\"Amenazó con seguir golpeándome, pero no siguió haciéndolo y gritando insultos se fue hacia Merced. Yo caminé en sentido contrario y enfilé hacia Lastarria, para buscar un guardia, y lo único que encontré fueron decenas de ambulantes y ningún vestigio de seguridad\", agregó el también académico.</p>\n<p>Tras relatar su historia Velis-Meza señaló, con pesar, que \"<strong>nunca más podré volver a caminar por mi querido barrio</strong>, en el que vivo hace 45 años\".</p>\n<p>\"En todo este tiempo nunca me había ocurrido algo así. El miedo cuando se instala llega para quedarse\", concluyó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DN60PaEjbSt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DN60PaEjbSt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Héctor Velis-Meza (@velismeza)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/periodista-hector-velis-meza-fue-victima-de-violenta-agresion-en-barrio/2025-08-29/114939.html","streamUrl":null,"titleText":"Periodista Héctor Velis-Meza fue víctima de violenta agresión en Barrio Lastarria","uid":"fbe8ec81-325a-4fbe-a8c7-9bcf7eabed5c","updateDate":"2025-08-29T15:49:39.000Z"},{"mainText":"<p>Estudiantes peronistas y libertarios protagonizaron un violento enfrentamiento a golpes en la <strong>Facultad de Derecho</strong> de la <strong>Universidad de Buenos Aires</strong>.</p>\n<p>En videos que circularon en redes sociales se observa cómo los alumnos se daban puñetazos en uno de los pasillos del edificio. De acuerdo a lo informado por medios locales, las agrupaciones involucradas en los enfrentamientos fueron la <strong>Juventud Universitaria Peronista</strong> (JUP) y <strong>Somos Libres</strong>, una facción estudiantil afín a La Libertad Avanza, el partido de <strong>Javier Milei</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">LA LIBERTAD AVANZA O ARGENTINA RETROCEDE <br />\n\nKIRCHNERISMO NUNCA MÁS <br />\n\nVLLC! <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/lIc0DdzUq8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/lIc0DdzUq8</a></p>\n— Javier Milei (@JMilei) <a href=\"https://twitter.com/JMilei/status/1961109702118707232?ref_src=twsrc%5Etfw\">August 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Un grupo de supuestos estudiantes exaltados, que no acepta las reglas básicas de una convivencia pacífica, <strong>agredieron, insultaron e impidieron las actividades de otro grupo de estudiantes por tener ideas políticas distintas</strong>\", denunció el jueves el <strong>subsecretario de Políticas Universitarias de la Nación, Alejandro Álvarez</strong>, en una carta remitida al <strong>rector de la UBA, Ricardo Jorge Gelpi</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DN56zbSjZM_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DN56zbSjZM_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Punto de Partida (@puntodepartida.oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Álvarez exigió al plantel garantizar \"la seguridad física de todos los estudiantes\" y la defensa los derechos constitucionales \"gravemente vulnerados\" dentro de la institución.</p>\n<p>También se expresó al respecto el <strong>Ministerio de Capital Humano</strong>, a cargo de <strong>Sandra Petovello</strong> y de quien depende la <strong>Secretaría de Educación</strong>: remarcó que la \"seguridad y la integridad física de los estudiantes dentro de los establecimientos universitarios es responsabilidad de los rectores, en el marco de su autonomía\".</p>\n<h2><span ><em><strong>Violencia política</strong></em></span></h2>\n<p>El enfrentamiento estudiantil se produjo en una <strong>semana marcada por varios episodios de violencia política</strong>, en proximidad a los <strong>comicios legislativos del 7 de septiembre</strong> en la Provincia de Buenos Aires, y a dos meses de las <strong>elecciones legislativas nacionales</strong>, a celebrarse el próximo <strong>26 de octubre</strong>.</p>\n<p>El jueves, un acto encabezado por la <strong>secretaria general de Presidencia y hermana del presidente, Karina Milei</strong>, en la provincia de <strong>Corrientes</strong> —que este domingo elegirá gobernador— terminó suspendido y con al menos tres detenidos tras golpes y forcejeos entre opositores y simpatizantes de La Libertad Avanza.</p>\n<p>El miércoles, el propio <a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/evacuan-a-milei-tras-ser-atacado-con-piedras-y-huevos/2025-08-27/151421.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Milei debió ser evacuado de una caravana en la localidad bonaerense de <strong>Lomas de Zamora</strong></a>, cuando manifestantes opositores arrojaron piedras y objetos contra la camioneta en la que se trasladaba, lo que desató choques con las fuerzas de seguridad.</p>\n<ul>\n<li><em>Vea también <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-un-grupejo-violento-nos-arrojo-piedras-en-un-contexto-de-burdas/2025-08-28/132025.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Milei: \"Un grupejo violento nos arrojó piedras en un contexto de burdas difamaciones\"</span></a></em></li>\n</ul>\n<p>Por este episodio, el Ministerio de Seguridad, a cargo de <strong>Patricia Bullrich</strong>, presentó ayer una denuncia penal por \"intimidación pública y <strong>atentado a la autoridad</strong> agravado por coparticipación criminal\".</p>\n<p>Según informó el <strong>vocero presidencial, Manuel Adorni</strong>, dos personas resultaron detenidas. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/peronistas-y-libertarios-se-pelearon-a-combos-en-la-universidad-de/2025-08-29/110303.html","streamUrl":null,"titleText":"Peronistas y libertarios se pelearon a combos en la Universidad de Buenos Aires","uid":"5e43364c-e57a-4ebb-b823-1f4d7f231d5a","updateDate":"2025-08-29T15:03:03.000Z"},{"mainText":"<p>Nueve shows contempla el evento <strong>\"Cancionero Chileno\"</strong>, que reúne a<strong> Javiera Parra</strong>, <strong>Andrea Tessa</strong> y <strong>Gepe</strong> en las voces, junto a destacados músicos como Camilo Salinas, Martín Silva o Claudio Constanzo.</p>\n<p>Con la dirección artística de Martín Erazo, se trata de un homenaje \"a la riqueza sonora del país, con una selección de populares canciones chilenas en una experiencia musical que une tradición, modernidad y memoria\".</p>\n<p>Las fechas, en el Teatro Municipal de Las Condes, se realizarán los días <strong>4, 5, 6, 7, 9, 10, 12, 13 y 14 de septiembre</strong>; y tienen entradas <a href=\"https://sertex.stonline.cl/tmlc/tmlcFrontOffice/Venta/Funciones?vprId=30684\" target=\"_blank\">a la venta en el sitio del propio teatro</a>, desde 24.000 pesos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DN0umFgWh3Q/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DN0umFgWh3Q/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Teatro Municipal De Las Condes (@tm_lascondes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/javiera-parra-andrea-tessa-y-gepe-se-unen-en-el-show-cancionero-chileno/2025-08-29/114946.html","streamUrl":null,"titleText":"Javiera Parra, Andrea Tessa y Gepe se unen en el show \"Cancionero Chileno\"","uid":"f987cf25-28f3-4794-9053-63aeaece37ae","updateDate":"2025-08-29T15:49:46.000Z"},{"mainText":"<p>Como en elecciones parlamentarias anteriores, las que se celebrarán en noviembre próximo también tendrán a <strong>varias figuras más conocidas por sus trayectorias en el espectáculo en la papeleta</strong>, todas ya en campaña por un escaño en el Congreso.</p>\n<p><strong>En la derecha</strong>, destaca <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/evopoli-resalta-candidatura-de-marlen-olivari-tiene-mucha-vocacion/2025-08-20/115816.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la <em>show-woman</em> Marlén Olivarí</a></strong>, que hace dos décadas se dedica al servicio público y al trabajo en terreno, trayectoria que ha destacado en su <strong>candidatura a diputada por Evópoli en la Región de Valparaíso</strong>, tras no obtener éxito en su postulación al Municipio de Viña del Mar en 2021.</p>\n<p>\"<strong>Me siento muy afortunada de tener la posibilidad de defender a la gente de mi región</strong>, la región que me vio nacer, donde vivo y vive toda mi familia. Me considero una mujer con tremendo carácter, y tengo la personalidad, la fuerza y la valentía para poder defender a la gente de mi región en el Congreso\", resaltó la abanderada.</p>\n<p>Respecto de sus planes si es electa, Olivarí dijo que pretende \"seguir buscando formas de apoyar a las mujeres, a las emprendedoras, a la gente de mi región. <strong>Hoy la inseguridad nos tiene acabados, nos tiene destruidos</strong>, y es necesario que una mujer que vive acá que ha pasado toda su vida ayudando de manera privada, hoy exponga al público que podemos hacer un <strong>aporte real y directo al mejoramiento de la seguridad y de las leyes</strong>\".</p>\n<p><strong>Desde Demócratas, el modelo e ingeniero Patricio Laguna aspira</strong><strong> por segunda vez</strong><strong> a ser diputado</strong>, ya que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/estos-son-los-famosos-que-postulan-por-un-cupo-en-el-congreso/2013-08-20/171403.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">antes emprendió una candidatura como militante UDI en el Distrito 29</a> de la Región Metropolitana, donde si bien -a su juicio- el gremialismo no tenía presencia, igualmente obtuvo una tercera mayoría.</p>\n<p>\"<strong>Esta vez me he decidido aquí en el Distrito 15, porque llevo casi 10 años viviendo en Rancagua</strong>, donde está toda mi familia, después de que me separé y me quedé con mis hijos. Por lo tanto, es una zona a la que le tengo mucho cariño\", explicó el también empresario.</p>\n<p>\"<strong>Estoy súper motivado, para mí es un sueño participar en esto</strong>. Venimos hablando de esto con el partido Demócratas desde marzo, así que tomé mi decisión hace un par de meses\", aseveró, antes de resaltar que \"<strong>estoy en una gran cruzada, que es la de 'No más contribuciones'</strong>, así que aportaré mi granito de arena como ingeniero y emprendedor\".</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/parlamento-o-pantalla-los-famosos-que-buscan-entrar-al-congreso/2025-08-18/193130.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>¿Parlamento o pantalla? Los famosos que buscan entrar al Congreso</em></a></li>\n</ul>\n<p>El <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/figuras-del-espectaculo-se-suman-a-la-derecha-para-competir-por-un-cupo/2025-08-19/155415.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">actor y gestor cultural Juan Pablo Sáez</a> también compite con un cupo de Demócratas</strong>, en el Distrito 10 de la capital: \"Mi candidatura es ciudadana, independiente, pretende representar a la gran mayoría de la gente; <strong>convoca a un mundo transversal, de todas las tendencias políticas y clases sociales</strong>\".</p>\n<p>\"<strong>Me interesa resolver los problemas prácticos de la gente, más que estar atrapado en una ideología</strong>. Sin embargo, como es política, hay que participar desde algún cupo, y he recibido la invitación de Demócratas\", sostuvo el candidato.</p>\n<p><strong>Otras figuras que resaltan en la lista de Chile Vamos</strong> son el cantante<strong> Pablo Herrera</strong>, que postula con un cupo de RN; la abogada<strong> Macarena Venegas</strong>, el periodista<strong> Felipe Vidal</strong> y la expanelista de farándula<strong> Carolina Julio</strong>, todos por Evópoli; y el presentador de televisión y ganador de un reality<strong> Gonzalo Egas</strong>, que también va por Demócratas.</p>\n<h2><em><span ><strong>El panorama en el oficialismo</strong></span></em></h2>\n<p><strong>En la lista mayoritaria del oficialismo</strong>, se destaca el nombre de <strong>la doctora Carolina Herrera</strong>, conocida por sus <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/coronavirus/no-se-en-que-idioma-decirlo-la-critica-de-la-doctora-de-bienvenidos/2021-03-22/125127.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apariciones en matinales durante la pandemia del Covid-19</a>, quien emprende una candidatura independiente apoyada por el Partido Socialista.</p>\n<p>\"Decidí integrar esta lista progresista porque <strong>representa valores con los que me identifico profundamente: la defensa de los derechos sociales</strong>, la igualdad de oportunidades, <strong>el acceso digno a la salud</strong>, y el respeto por la vida en todas sus etapas\", apuntó la facultativa.</p>\n<p>La abanderada aseguró que \"<strong>mi experiencia como médico internista y especialista en cuidados intensivos</strong>, con décadas de trabajo en hospitales públicos y privados, me ha permitido <strong>conocer de cerca el dolor, las necesidades y las esperanzas de las familias chilenas</strong>\".</p>\n<p>Otros personajes que integran la lista de Unidad por Chile son el <strong>conductor de televisión Juan Carlos Valdivia</strong>, que compite en un cupo de la Democracia Cristiana; <strong>la actriz Li Fridman y el actor Felipe Ríos</strong>, quien <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/candidatos-a-la-gobernacion-de-valparaiso-centran-sus-propuestas-en/2024-10-08/094637.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">anteriormente fue candidato a la Gobernación de Valparaíso</a>.</p>\n<p><strong>En la segunda lista del oficialismo</strong>, aparecen el <strong>actor Ariel Mateluna</strong>, que protagonizó la película \"Machuca\", y la <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/pais/politica/constitucion/siguen-las-autocriticas-tia-pikachu-lamenta-haber-usado-el-traje-en/2022-09-09/173013.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>exconvencional Giovanna Grandón</strong>, conocida desde el estallido social como la <strong>\"Tía Pikachu\"</strong></a>, bajo un cupo de Acción Humanista.</p>\n<p>\"Lo que me mueve a ser candidata a diputada es ser parte del cambio concreto en el Parlamento, aportando las ideas y propuestas que surgen desde las comunidades, desde las personas comunas y corrientes, cuyas demandas y necesidades aún están sin resolver por parte del Estado. <strong>Busco ser la conexión con el ciudadano común, y representar a esas personas que aún no tienen voz</strong> en el Parlamento\", manifestó la exasambleísta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/motivaciones-suenos-y-promesas-de-los-candidatos-faranduleros-al/2025-08-29/110832.html","streamUrl":null,"titleText":"Motivaciones, sueños y promesas de los candidatos \"faranduleros\" al Congreso","uid":"55a9aa95-9ffa-4c2c-97cf-be694296e954","updateDate":"2025-08-29T15:08:32.000Z"},{"mainText":"<p>El técnico de <strong>Universidad de Chile</strong>, <strong>Gustavo Alvarez</strong>, rompió el silencio ante la prensa tras los graves incidentes en <strong>Argentina</strong> y calificó la agresión de los hinchas de <strong>Independiente</strong> contra fanáticos azules como <strong>una \"locura\" y un acto de \"gran desprecio por la vida, por el prójimo y odio, infundado\".</strong></p>\n<p>En sus primeras declaraciones públicas, el estratego \"laico\" reveló además el drama personal que vivió, con su hijo de nueve años atrapado en el estadio: <strong>\"Me hizo dos o tres preguntas de las que no tuve respuestas\".</strong></p>\n<p><strong>Alvarez</strong> relató el \"momento muy doloroso\" que vivió el plantel, encerrado e incomunicado en el vestuario a solo 100 metros de los ataques, sin saber el estado de salud de sus seguidores.</p>\n<p>El entrenador profundizó en el impacto personal del hecho: <strong>\"Tengo un hijo de nueve años que estaba en la cancha,</strong> estuvo encerrado en un palco una hora y media con hinchas del otro equipo amenazándolos\". Fue <strong>por esta razón \"traumática\" y \"por respeto\"</strong>, ya que aún había hinchas desaparecidos, que solicitó suspender el partido ante <strong>Everton</strong>, sentenciando que<strong> \"no me parecía bajo ningún punto de vista que siga el circo\".</strong></p>\n<p>En medio de la condena, el técnico también tuvo palabras de agradecimiento por la solidaridad recibida desde el fútbol chileno. Destacó el apoyo de la <strong>ANFP</strong>, de clubes como <strong>Limache</strong> y <strong>O'Higgins</strong>, y tuvo una mención especial para los \"albos\".</p>\n<p>\"Hago especial mención y agradecimiento a <strong>Colo Colo</strong>, desde las palabras de <strong>Arturo Vidal</strong>, de <strong>Esteban Pavez</strong>. <strong>La competitividad deportiva es una cosa y el odio infundado entre nacionalidades o hinchadas no tiene sentido</strong>\", afirmó.</p>\n<p>El estratega concluyó celebrando que todos los hinchas ya se encuentran de regreso en <strong>Chile</strong>, incluyendo a <strong>Gonzalo Alfaro</strong>, el último en volver. <strong>\"Estar todos de vuelta en casa lo celebro\"</strong>, expresó.</p>\n<p>\"Esas cosas son las que a uno le da una esperanza de que no está todo perdido, contrastándolo con lo de aquella noche\", reflexionó <strong>Álvarez</strong>, cerrando un capítulo doloroso que, según sus palabras, <strong>\"nos obliga a replantearnos muchas cosas\".</strong></p>\n<p><strong>\"Pensar en lo deportivo me parecía una crueldad y hoy sigo pensando lo mismo\", expuso sobre lo que espera de la resolución de Conmebol.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/qBO-4daul58?si=ENEyIs0kUS5qgQf5\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-por-agresiones-de-hinchas-de-independiente-hubo-un-desprecio/2025-08-29/113706.html","streamUrl":null,"titleText":"Alvarez por agresiones de hinchas de Independiente: Hubo un desprecio por la vida y odio infundado","uid":"226848b1-8458-475c-bfcc-d66ff28cc3fe","updateDate":"2025-08-29T15:37:06.000Z"},{"mainText":"<p>La primera ministra italiana,<strong> Giorgia Meloni</strong>, se mostró \"indignada\" por la existencia de una página web en la que se posteaban fotos robadas o modificadas de famosas y políticas italianas, incluida la propia mandataria, junto a comentarios sexistas, y pidió que se <strong>sancione a los responsables \"sin concesiones\"</strong>.</p>\n<p>\"Estoy indignada por lo sucedido y quiero expresar mi solidaridad y <strong>apoyo a todas las mujeres que han sido ofendidas</strong>, insultadas y violadas en su intimidad por los administradores de este foro y sus usuarios\", dijo la líder ultradrechista en declaraciones publicadas este viernes por el diario <em>Corriere della Sera</em>.</p>\n<p>Meloni explicó que \"es desalentador observar que en 2025, todavía hay quienes consideran normal y legítimo <strong>pisotear la dignidad de una mujer y atacarla con insultos sexistas y vulgares</strong>, escudándose en el anonimato o en un teclado\".</p>\n<p>Por ello, confió en que \"las autoridades competentes garantizarán que los responsables sean identificados lo antes posible y <strong>sancionados con la máxima firmeza</strong>, sin concesiones\" y recordó que en Italia \"la difusión de contenido que pretende permanecer privado sin consentimiento es un delito y se denomina<strong> 'pornovenganza'</strong>\".</p>\n<p>Mientras tanto crece la irritación en Italia por esta página web con cerca <strong>200.000 suscriptores</strong> que incluía fotos extraídas de sus redes sociales o fotomontajes de la primera ministra, de su <strong>hermana Arianna</strong> y de la secretaria de la mayor formación de la oposición, el Partido Demócrata (PD),<strong> Elly Schlein</strong>.</p>\n<p>También de actrices como <strong>Paola Cortelesi</strong> o la influente <strong>Chiara Ferragni</strong>, y de otras personas famosas o mujeres anónimas que los suscriptores comentaban con frases vulgares y sexistas, en un caso que surge tras el cierre de un grupo en Facebook en el que <strong>maridos y parejas colgaban fotos íntimas de sus compañeras</strong>, sin su conocimiento, para que el resto las comentase.</p>\n<p>La eurodiputada del PD <strong>Alessandra Moretti</strong> denunció que la web sexista \"había estado robando sus fotos y fragmentos de programas de televisión durante años, editándolos y publicándolos en línea.\"</p>\n<p>\"<strong>Este tipo de sitios web incitan a la violación y la violencia</strong>. Insto a todos a denunciar. Hemos visto numerosos ejemplos de cómo las mujeres son expuestas y tratadas como moneda de cambio\", afirmó Moretti a los medios.</p>\n<p>Y agregó que \"negar o minimizar la gravedad de estos fenómenos significa <strong>descuidar la seguridad de las mujeres</strong> y el nivel de civilidad de un país\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/un-ataque-a-la-dignidad-de-las-mujeres-meloni-condena-web-con-fotos/2025-08-29/110619.html","streamUrl":null,"titleText":"\"Un ataque a la dignidad de las mujeres\": Meloni condena web con fotos robadas y sexistas","uid":"8df0d474-55c6-4ab3-8757-c365809a496c","updateDate":"2025-08-29T15:06:19.000Z"},{"mainText":"<p><strong>Colo Colo y Universidad de Chile afinan los últimos detalles para la edición 198 del Superclásico del fútbol chileno</strong>, que se jugará este domingo 31 de agosto a las 15:00 horas en el Estadio Monumental por la fecha 22 de la Liga de Primera.</p>\n<p><strong>- El DT de la U, Gustavo Alvarez, dialoga con la prensa:</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/qBO-4daul58?si=mlbGhQnOvUbyr4WK\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/la-previa-del-superclasico-198-entre-colo-colo-y-universidad-de-chile/2025-08-29/102439.html","streamUrl":null,"titleText":"La previa del Superclásico 198 entre Colo Colo y Universidad de Chile","uid":"e8839ac5-76b3-46b5-be0d-dad40cb5fc47","updateDate":"2025-08-29T14:24:39.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/humor/natalia-valdebenito-cancela-show-en-rancagua-por-razones-de-fuerza-mayor/2025-08-24/104727.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">polémica generada </a>por la comediante <strong>Natalia Valdebenito</strong> y su mención a la <strong>tragedia en la mina El Teniente</strong> está lejos de terminar.</p>\n<p>Esto luego de que la<strong> Corte de Apelaciones de La Serena</strong> acogiera a tramitacion un <strong>recurso de protección</strong> presentado por la familia de uno de los mineros fallecidos en contra de la humorista.</p>\n<p>A raíz de esto el tribunal dictó una orden de no innovar contra Valdebenito, a quien también \"instruyó que, mientras se resuelve el caso, <strong>la humorista deberá abstenerse de realizar rutinas o bromas basadas en la tragedia</strong> ocurrida el 31 de julio\".</p>\n<p>Adicionalmente la comediante fue citada a presentar sus descargos y sus antecedentes del caso en los próximos 8 días.</p>\n<p>Hace algunas semanas Natalia Valdebenito mencionó el fatal accidente durante una rutina suya y lo comparó con su <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/natalia-valdebenito-responde-a-polemica-con-jose-miguel-villouta-me/2025-08-04/091433.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">polémica con José Miguel Villouta</a>. <strong>\"Soy la única persona contenta de que pasara lo de los mineros\"</strong>, señaló en la ocasión, lo que le valió duras críticas.</p>\n<p>Horas después de estallada la polémica, Valdebenito<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/magazine/humor/natalia-valdebenito-pidio-disculpas-por-chiste-sobre-tragedia-en-el/2025-08-15/151130.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> tuvo que pedir disculpas públicas</a> por su desafortunado chiste.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Corte de La Serena dicta orden de no innovar y ordena a comediante abstenerse de realizar rutinas de humor sobre tragedia en mina El Teniente <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/p5GPney58L\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/p5GPney58L</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/uYwvSZrAam\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uYwvSZrAam</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1961445486679802298?ref_src=twsrc%5Etfw\">August 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/justicia-prohibe-a-natalia-valdebenito-hacer-chistes-sobre-tragedia/2025-08-29/111808.html","streamUrl":null,"titleText":"Justicia prohíbe a Natalia Valdebenito hacer chistes sobre tragedia minera de El Teniente","uid":"f1ff9b51-3d20-4cc7-bf3a-aea98125fd6d","updateDate":"2025-08-29T15:18:08.000Z"},{"mainText":"<p><strong>La candidata presidencial Evelyn Matthei sorprendió al apuntar al exarquero Claudio Bravo como uno de sus favoritos para ser parte de su gobierno en caso de ganar</strong> las próximas elecciones, destacando su aprecio por el otrora capitán de La Roja.</p>\n<p>En el espacio <em>\"Car-Curo a la Moneda\"</em>, de <em>Televisión Nacional</em>, la candidata <strong>fue consultada sobre los miembros de un eventual gabinete</strong> y señaló que \"hay muchos que no me van a faltar. <strong>Yo no se lo he podido preguntar todavía, pero hay uno que me encantaría: Claudio Bravo en Deporte</strong>\".</p>\n<p>\"Yo he conversado muchas veces (con él), pero uno no ofrece algo que no puede ofrecer, si todavía no he salido electa. Pero, <strong>ese es mi sueño; que Claudio Bravo fuera ministro del Deporte\", remarcó</strong>.</p>\n<p>La candidata de Chile Vamos argumentó que \"<strong>nadie sería mejor que él, porque además él tiene academia y ha demostrado toda su vida un comportamiento muy mesurado</strong> y cuidadoso. Me encanta\". Además, recordó: \"(Bravo) me regaló su banda de capitán\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DN6-PMCgqtO/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DN6-PMCgqtO/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 24horascl (@24horascl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/evelyn-matthei-mi-sueno-es-que-claudio-bravo-sea-ministro-del-deporte/2025-08-29/110715.html","streamUrl":null,"titleText":"Evelyn Matthei: Mi sueño es que Claudio Bravo sea ministro del Deporte","uid":"846e7f88-b47c-4de6-909b-9a20fbeac03d","updateDate":"2025-08-29T15:07:15.000Z"},{"mainText":"<p><strong>Las disputas entre los dirigentes del Partido Comunista y la candidata presidencial oficialista, Jeannette Jara, militante de esa colectividad, se han sostenido</strong> desde el inicio de la campaña y se han profundizado esta semana luego de que el timonel, Lautaro Carmona, criticara duramente al exministro de Hacienda Mario Marcel.</p>\n<p>El máximo dirigente del PC <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/garcia-defiende-a-marcel-es-imposible-atender-necesidades-sociales-con/2025-08-25/085053.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuestionó que se hubiera privilegiado el equilibrio fiscal por sobre las necesidades de la gente</a>, lo que fue rechazado por <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/ministra-orellana-lautaro-carmona-podria-guardarse-algunas-declaraciones/2025-08-26/193330.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">representantes del Gobierno</a>, del <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/vocero-de-jara-denuncia-actitud-divisiva-de-lautaro-carmona/2025-08-25/142030.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comando de la candidata</a>, de <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/timonel-ps-sentido-politico-de-dichos-de-carmona-no-es-apoyar-a-la/2025-08-27/112035.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la alianza que lo sustenta</a> y la propia Jara, quien <strong>afirmó que \"no comparto en absoluto\" sus palabras</strong>.</p>\n<p>Este viernes en <strong>El Primer Café</strong> de <strong>Cooperativa</strong> el excanciller y expresidente de la Democracia Cristiana <strong>Ignacio Walker</strong> (hoy independiente) afirmó que <strong>dentro del PC existe una \"bipolaridad\" entre la ideología marxista leninista a la que suscribe en su declaración de principios (ratificada en enero) y la postura reformista</strong> que necesita para ser parte de la alianza de gobierno e incluso para disputar la elección presidencial.</p>\n<p>\"<strong>No es casual la crítica sistemática de los dirigentes del PC. Carmona no quiere que Jeannette Jara sea presidenta con un programa reformista</strong>. Le va a ser muy difícil avanzar y salir del 33%. Es un programa más moderado que los cuatro candidatos de la Concertación y que el de Gabriel Boric. La bipolaridad de este partido va a tener consecuencias después de la elección\", aseguró Walker.</p>\n<p>El exministro recordó que \"el PC se demoró mucho para nombrarla (a Jara como candidata) y le puso dos comisarios: Lautaro Carmona y Bárbara Figueroa. El hijo de Carmona redactó las famosas siete páginas del programa para la primaria. <strong>Y sobre las 177 medidas presentadas ahora por el equipo de Jara, que es moderado, Lautaro Carmona dice que son lineamientos programáticos que deben ser ratificados por los partidos</strong>. Carmona siente que Jeannete Jara se le escapó. Me pregunto dónde está el senador Daniel Núñez, el más cercano a Jara, quien defendió la economía de mercado. Él mismo dijo que se extraña a Guillermo Teillier\".</p>\n<p>Y vaticinó que \"después de diciembre, en el supuesto que gane la derecha, va a venir una discusión en el PC que va a ser la más importante desde la que tuvo a fines de los años 70 en Moscú, porque <strong>la nueva generación de Camila Vallejo, Jeannette Jara y otros no va a poder seguir mordiéndose la lengua</strong>. La directiva le puso una mochila de plomo a Jara\".</p>\n<h2><span >Eyzaguirre: No quieren perder votos</span></h2>\n<p>Coincidió con Walker el exministro de Hacienda <strong>Nicolás Eyzaguirre</strong> (PPD), quien recordó que \"Jara declaró claramente que está de acuerdo con Marcel y no con Carmona\".</p>\n<p>\"<strong>Hay un tema más pedestre en el PC: no quieren perder los votos para sus parlamentarios y vuelven con sus planteamientos ortodoxos</strong>, pero inviables. Volver a terminar con las AFP está descartado. Hicimos una reforma que lo descartó. Y los nichos poco le ayudan a un candidato presidencial que necesita votos\", expuso.</p>\n<p>Con todo, aseguró que \"el gran problema de hoy es la deriva autoritaria hacia la derecha y no hacia la izquierda. Dentro del progresismo el respeto por la democracia ha ganado respeto abrumadoramente. <strong>Derivas autoritarias desde el lado del progresismo tienen cero chances, pero las derivas autoritarias desde la derecha no tienen cero chances</strong>. Los riesgos los veo más desde el lado de la derecha. Espero que la centroderecha le ponga puntos sobre las íes a la extrema derecha. La centroizquierda no pusimos y nos arrepentimos\".</p>\n<h2><span >Monckeberg: PC da por perdida la presidencial</span></h2>\n<p>El exdiputado y miembro de la comisión política de Renovación Nacional <strong>Cristián Monckeberg</strong> levantó otra teoría: que el Partido Comunista definitivamente dio por perdida la elección presidencial y potencia un mensaje a su electorado de cara a las parlamentarias.</p>\n<p>\"En el partido de Jeannette Jara parece que hay gente que quiere que no avance, que no gane. Hay una disputa muy grande del PC entre los más líderes más duros y la nueva generación de Jara y Vallejo. <strong>El PC no la quería llevar de candidata. Ella está en una encrucijada muy compleja</strong>. Decidió no ir más a los debates y recorrer Chile. Inexorablemente este tema lo debe tocar en todas las regiones. <strong>Lo otro es que vean muy difícil que gane y cada uno levanta su bandera para fortalecer su lista parlamentaria</strong>. Su propio partido la está aportillando\", expuso el también extimonel de RN.</p>\n<p>\"<strong>No me cabe duda de que Jeannette Jara tiene compromiso con la democracia</strong>. No he escuchado una palabra de lo contrario. No veo riesgo con ella como persona; sí lo veo en el partido que tiene detrás que la aportilla. Ella trata de instalar una cosa distinta\", apuntó también.</p>\n<h2><span >Pavez: Sin vocación democrática</span></h2>\n<p><strong>Máximo Pavez</strong>, exsubsecretario de Segpres y miembro de la comisión política de la UDI, fue más duro y afirmó que \"<strong>el PC no tiene vocación democrática y tampoco vocación de coalición</strong>. La Concertación fue exitosa porque no estaba el PC. Cuando nace la Nueva Mayoría surgen problemas, lo mismo pasó con este Gobierno\".</p>\n<p>Y respecto del desencuentro con la candidatura de Jara planteó que \"<strong>el PC nos notifica que va a seguir con las mismas consignas. Que no ha mostrado madurez política</strong>. Esto va a ser una carga para Jeannette Jara hasta el último minuto, como lo fue para Michelle Bachelet\".</p>\n<p>\"Lo que está haciendo Carmona es muy claro: se tiene que diferenciar del resto de la izquierda, dejar establecido que ellos son la verdadera izquierda. <strong>Botaron la elección presidencial y buscan capitalizar la parlamentaria y ser oposición</strong>\", sentenció Pavez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/ignacio-walker-carmona-no-quiere-que-jara-sea-presidenta-con-programa/2025-08-29/111231.html","streamUrl":null,"titleText":"Ignacio Walker: Carmona no quiere que Jara sea presidenta con programa reformista","uid":"0ba3aa29-15b5-47da-b227-faf7fc2a6a25","updateDate":"2025-08-29T15:12:31.000Z"},{"mainText":"<p>La <strong>Corporación \"Más Allá del Horizonte\"</strong>, que agrupa a históricos exjugadores de <strong>Universidad de Chile</strong>, celebró un emotivo reencuentro en una comida de camaradería.</p>\n<p>En la cita, las leyendas del \"Romántico Viajero\" compartieron un grato momento y recibieron sus nuevas credenciales oficiales.</p>\n<p>El evento, que tuvo lugar en el restaurante <strong>Ocean Pacific's</strong>, sirvió para estrechar lazos entre las distintas generaciones de futbolistas que vistieron la camiseta azul.</p>\n<p>La <strong>entrega de la nueva credencial oficial de la corporación fue uno de los momentos destacados de la jornada,</strong> un gesto que busca reconocer y mantener vigente el legado de quienes forjaron la historia del club.</p>\n<p>La instancia fue posible gracias a la invitación de <strong>un auspiciador del club</strong>. La <strong>Corporación </strong>juega un papel fundamental en mantener unida a la familia azul, organizando eventos que permiten a los ídolos del pasado seguir conectados con la institución y sus hinchas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La Corporación Más Allá del Horizonte se volvió a reunir 💙<br />\n\nInvitados por <a href=\"https://twitter.com/jugabet_cl?ref_src=twsrc%5Etfw\">@jugabet_cl</a>, los ex jugadores del Romántico Viajero llegaron hasta Ocean Pacific’s Restaurant para participar de una comida de camaradería. En el evento, compartieron con sus pares y recibieron la… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/46PHWNMOtC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/46PHWNMOtC</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1961443921201914118?ref_src=twsrc%5Etfw\">August 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/historicos-de-la-u-se-reunieron-en-encuentro-de-la-corporacion-mas-alla/2025-08-29/110345.html","streamUrl":null,"titleText":"Históricos de la U se reunieron en encuentro de la Corporación \"Más Allá del Horizonte\"","uid":"990c61df-d993-430f-a9c6-005971034a1d","updateDate":"2025-08-29T15:03:45.000Z"},{"mainText":"<p>La cantante <strong>Sabrina Carpenter</strong>, una de las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/lollapalooza/tyler-the-creator-sabrina-carpenter-y-deftones-a-lollapalooza-chile-2026/2025-08-28/103331.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">confirmadas para Lollapalooza Chile 2026</a>, estrenó este viernes su controvertido disco <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/sabrina-carpenter-causa-polemica-con-la-portada-de-su-nuevo-album-es/2025-06-13/113519.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Man's best friend\"</a> y cosechó elogios de la crítica.</p>\n<p>El sucesor de su exitoso \"Short n' Sweet\" de 2024 cuenta con <strong>12 canciones</strong> producidas por <strong>Jack Antonoff</strong> (Taylor Swift, Lana del Rey), incluyendo el single \"Manchild\" y la canción \"Tears\", que fue lanzada con un videoclip protagonizado por el actor Colman Domingo.</p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/album/1aqg30bNvLSWgShZgX4oop?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p>El nuevo disco de Carpenter fue bien recibido por los medios especializados. El portal británico <a rel=\"link a una nota absoluta 6\" href=\"https://www.theguardian.com/music/2025/aug/29/sabrina-carpenter-mans-best-friend-review\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Guardian</em></a> calificó el álbum con 4 estrellas y señaló que \"pocos discos importantes en los últimos años están<strong> tan bien afiatados y compactados como este</strong>\".</p>\n<p>Por su parte el sitio <a rel=\"link a una nota absoluta 10\" href=\"https://variety.com/2025/music/album-reviews/sabrina-carpenter-mans-best-friend-album-review-1236501725/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Variety</em></a> calificó a \"Man's best friend\" como<strong> \"uno de los mejores discos de pop del año\"</strong> y aseguró que sus canciones \"te dejarán con una sonrisa en la cara\". En tanto<a rel=\"link a una nota absoluta 15\" href=\"https://www.independent.co.uk/arts-entertainment/music/reviews/sabrina-carpenter-review-mans-best-friend-b2816415.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> Independent</em></a> indicó que álbum tiene <strong>\"momentos altos increíbles\"</strong>.</p>\n<p>El influyemte sitio <a rel=\"link a una nota absoluta 21\" href=\"https://www.billboard.com/espanol/musica/sabrina-carpenter-nuevo-album-mans-best-friend-escucha-aqui-1236054281/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Billboard</em></a> aseguró que con este LP, Sabrina Carpenter \"<strong>se consolida como una maestra lírica del doble sentido</strong>, a menudo impregnando sus letras con temas descaradamente sexuales\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/man-s-best-friend-controvertido-album-de-sabrina-carpenter-debuto-con/2025-08-29/104151.html","streamUrl":null,"titleText":"\"Man's best friend\": Controvertido álbum de Sabrina Carpenter debutó con elogios de la crítica","uid":"b4cd9f00-956f-4787-8e4a-53a687b5eee9","updateDate":"2025-08-29T14:41:51.000Z"},{"mainText":"<p>Con los<strong> festivos del 18 y 19 de septiembre</strong> en días jueves y viernes, las <strong>Fiestas Patrias 2025</strong> se configuran como un gran fin de semana largo para celebrar a la patria, en -sin duda- el más chileno de los jolgorios.</p>\n<p>Así, a lo largo del país se instalan fondas y ramadas, desde las más tradicionales, enfocadas sólo en la comida y tragos típicos; así como las que convierten los días patrios en verdaderos conciertos.</p>\n<p>Acá te presentamos una lista de las fondas más relevantes.</p>\n<h2>La Gran Fonda de Chile Parque O'Higgins</h2>\n<ul>\n<li><strong>17 al 21 de septiembre, Parque O'Higgins, Santiago</strong>: Los Vásquez, Zúmbale Primo, Gino Mella, Viking 5, Los Charros de Lumaco y más - <a rel=\"link a una nota absoluta 1\" href=\"https://ticketplus.cl/events/la-gran-fonda-de-chile-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">Entradas</span></a></li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DNi3gqfTXG0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNi3gqfTXG0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por LA GRAN FONDA DE CHILE 🇨🇱 (@lagranfondadechile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Semana de la Chilenidad</h2>\n<ul>\n<li><strong>17 al 21 de septiembre, Parque Padre Hurtado, La Reina</strong>: Entremares, Bombo Fica y más - <a rel=\"link a una nota absoluta 4\" href=\"https://ticketplus.cl/events/semana-de-la-chilenidad-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">Entradas</span></a></li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DN1rnFFWN5w/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DN1rnFFWN5w/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Semana de la Chilenidad 🇨🇱🐎 (@semanachilenidad)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Fiesta de la Pampilla</h2>\n<ul>\n<li><strong>17 al 20 de septiembre, La Pampilla, Coquimbo</strong>: Los Fabulosos Cadillacs, Los Tres, Jere Klein, Bayron Fire, Macha y el Bloque Depresivo, Los Pincheira del Sur, Los Vikings 5 y más - <span  data-mce-mark=\"1\">Entradas</span></li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DN1U9pn3LJY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DN1U9pn3LJY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de Coquimbo (@municipalidaddecoquimbo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Fonda Ñuñoa El Corazón de Chile</h2>\n<ul>\n<li><strong>17 al 21 de septiembre, Parque Estadio Nacional, Ñuñoa</strong>: Tomo Como Rey, Juana Fe, Huambaly, Américo y más - <a rel=\"link a una nota absoluta 10\" href=\"https://www.ticketpro.cl/evento/4033/fonda-nunoa-el-corazon-de-chile\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">Entradas</span></a></li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DNYjt4eRE9B/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNYjt4eRE9B/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fonda Ñuñoa (@fondacorazondechile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Encontrémonos en La Reina</h2>\n<ul>\n<li><strong>17 al 19 de septiembre, Aldea del Encuentro, La Reina</strong>: Giolito y su Combo, Sonora Gabriel Palacios, Banda Conmoción y más - <a rel=\"link a una nota absoluta 18\" href=\"https://ticketplus.cl/events/encontremonos-este-18-en-La-Reina\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">Entradas</span></a></li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DNoB7yhxWqG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNoB7yhxWqG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de La Reina (@munilareina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Fonda Doña Florinda</h2>\n<ul>\n<li><strong>18 a 21 de septiembre, Walker Martínez 2295, La Florida</strong>: Chico Trujillo, Ráfaga, Américo, Amar Azul, Los Vásquez y más - <a rel=\"link a una nota absoluta 28\" href=\"https://www.puntoticket.com/fonda-dona-flor\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">Entradas</span></a></li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DNszoaq0lqA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNszoaq0lqA/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fonda Doña Florinda (@donaflorinda.cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Fonda Fábrica</h2>\n<ul>\n<li><strong>18 de septiembre, Arena Recoleta, Recoleta</strong>: Swing de Mono, Santiago Rebelde, Santo Barrio y más - <a rel=\"link a una nota absoluta 40\" href=\"https://portaldisc.com/evento/fondafabrica2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DNyNyJoYn4A/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNyNyJoYn4A/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FABRICA 📍Condell 1181, Providencia📍 (@fabricacl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Fiebre del Memo La Fonda</h2>\n<ul>\n<li><strong>13 de septiembre, Munich Malloco, Penaflor</strong>: Amar Azul, Santaferia, Agrupación Marilyn, Zúmbale Primo y más - <a rel=\"link a una nota absoluta 54\" href=\"https://www.passline.com/eventos/fdm-la-fonda-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">Entradas</span></a></li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DM1ZBQdx8gE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DM1ZBQdx8gE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fiebre del Memo (@fiebredelmemocl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Fonda Nómade</h2>\n<ul>\n<li><strong>17 a 20 de septiembre, Matucana 100, Estación Central</strong>: Camiseta 22, Metalengua, Dúo Pajarito y más - <a rel=\"link a una nota absoluta 70\" href=\"https://www.passline.com/sitio/nomade\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">Entradas</span></a></li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DNBTkvXsr7y/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNBTkvXsr7y/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fonda Nómade (@nomadefestivaloficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Fonda Doña Rosa</h2>\n<ul>\n<li><strong>18, 19 y 21 de septiembre, Hipódromo Chile, Independencia</strong>: Chico Trujillo, Amar Azul, Las Vásquez y más - <a rel=\"link a una nota absoluta 88\" href=\"https://www.puntoticket.com/fonda-dona-rosa\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">Entradas</span></a></li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DNrF2pyWg00/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNrF2pyWg00/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FONDA DOÑA ROSA (@fondadonarosa.cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>La Yein Fonda</h2>\n<ul>\n<li><strong>17 al 20 de septiembre, Parque Ciudad Empresarial, Huechuraba</strong>: Los Tres, Los Mirlos, The Skalities, María Esther Zamora y más - <a rel=\"link a una nota absoluta 108\" href=\"https://www.puntoticket.com/la-yein-fonda-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">Entradas</span></a></li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DNV2KjcOKCD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNV2KjcOKCD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Yein Fonda (@layeinfonda)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Fiesta de la Chilenidad Melipilla</h2>\n<ul>\n<li><strong>17 a 20 de septiembre, costado Club Aéreo, Melipilla</strong>: Santaferia, Zúmbale Primo, Los Vásquez, Alanys Lagos y más - <a rel=\"link a una nota absoluta 130\" href=\"https://www.passline.com/eventos/promo-4-dias-general-404193\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">Entradas</span></a></li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DM-hCJquIDJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DM-hCJquIDJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FIESTA DE LA CHILENIDAD MELIPILLA (@fiestadelachilenidad_melipilla)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Gran Fonda Las Vizcachas</h2>\n<ul>\n<li><span data-mce-mark=\"1\"><strong>18 y 19 de septiembre, Club de Campo Las Vizcachas, Puente Alto</strong>: Los Charros de Argentina, Sonora Malecón, Sonora Dinamita y más - <a href=\"https://home.passline.com/eventos.php?q=vizcachas\" target=\"_blank\"><span  data-mce-mark=\"1\">Entradas</span></a></span></li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DNo2WfGM6Ij/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNo2WfGM6Ij/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Gran Fonda Las Vizcachas (@granfonda_vizcachas)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Fiesta Costumbrista Peñaflor</h2>\n<ul>\n<li><strong>18, 19 y 20 de septiembre, Parque El Trapiche, Peñaflor</strong>: Illapu, María José Quintanilla, Entremares, La Descendencia Chilena, Toly Fu y más - <a rel=\"link a una nota absoluta 156\" href=\"https://www.penaflor.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/fiestas-patrias-2025-cartelera-de-fondas/2025-08-06/120838.html","streamUrl":null,"titleText":"Fiestas Patrias 2025: cartelera de fondas","uid":"b311eb7e-af11-456d-b06b-79d200fa47b7","updateDate":"2025-08-06T16:08:38.000Z"}]
