[{"mainText":"<p>Un grupo de jardineros del <strong>Parque Las Araucarias, en Talcahuano</strong>, llamaron la atención de los medios durante estos días después de<strong> podar un arbusto </strong>con la forma del rostro del mediocampista nacional <strong>Arturo Vidal</strong>, un trabajo por el cual se tardaron tres años.</p>\n<p>Si bien la figura causó distintas reacciones en redes sociales, lo que nadie se esperaba fue que esta jornada apareció <strong>vandalizado el arbusto, luego de que unos desconocidos decidiesen prenderle fuego</strong> a la parte frontal.</p>\n<p>Guillermo Enríquez, Supervisor de Área de Preserva, comentó en una entrevista a <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.meganoticias.cl/nacional/475748-video-queman-arbusto-cara-de-arturo-vidal-talcahuano-brk-13-02-2025.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Mega </a></em>que: \"Efectivamente, le hicieron daño. Me avisó a primera hora un guardia de la empresa que está al frente del homenaje. <strong>Él los correteó (a los delincuentes) y apagó el fuego. Estamos tristes\"</strong></p>\n<p>\"De una conversación entre compañeros que tenemos las mismas ideas. Llegó esa idea del fútbol, como aquí hay varios apasionados del fútbol. F<strong>ue algo cortito, rápido, por una persona que ha hecho tanto por nosotros\"</strong>, lamentó el encargado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/lamentable-quemaron-el-arbusto-podado-con-el-rostro-de-arturo-vidal-en/2025-02-13/170244.html","streamUrl":null,"titleText":"Lamentable: Quemaron el arbusto podado con el rostro de Arturo Vidal en Talcahuano","uid":"a64bd8a6-18c1-46f4-a2f2-6148b2d94f66","updateDate":"2025-02-13T19:56:00.000Z"},{"mainText":"<p>Este jueves se disputa la cuarta fecha del hexagonal final del <strong>Sudamericano Sub 20 en Venezuela.</strong> Revisa cómo marcha la tabla de posiciones:</p>\n<p>1. Brasil 9 (+4)*<br />\n\n2. Argentina 9 (+3)*<br />\n\n3. Colombia 3 (+2)<br />\n\n4. Paraguay 3 (-5)<br />\n\n5. Uruguay 1 (-2) <br />\n\n<strong>6. Chile 1 (-2)</strong> </p>\n<p><em>* Clasificados al Mundial Sub 20 Chile 2025</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/estadisticas-la-tabla-del-sudamericano-sub-20-en-la-cuarta-fecha-del/2025-02-13/164533.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] La tabla del Sudamericano Sub 20 en la cuarta fecha del hexagonal final","uid":"286bacef-ffb4-4721-990f-82216ad60225","updateDate":"2025-02-13T19:49:00.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump, firmó este jueves un memorando para imponer \"aranceles recíprocos\" a los países que gravan productos estadounidenses</strong>, con el objetivo de igualar las tarifas que esas naciones aplican a las exportaciones de EEUU, y con la Unión Europea (UE) entre los principales damnificados.</p>\n<p>\"He decidido que, por razones de justicia, voy a imponer aranceles recíprocos, lo que significa que <strong>lo que un país hace pagar a EEUU, nosotros les cobraremos lo mismo, ni más ni menos</strong>\", declaró Trump a la prensa en el Despacho Oval de la Casa Blanca.</p>\n<p>Los nuevos aranceles no entrarán en vigor de inmediato, sino en un plazo de \"semanas\" o \"meses\", y <strong>los primeros en ser castigados serán aquellos con un mayor déficit comercial con Estados Unidos</strong>, según explicó un alto funcionario antes de la firma del memorando.</p>\n<p>\"<strong>Todo el mundo se ha aprovechado de EEUU y hemos pagado un precio alto por ello</strong>. Estados Unidos ha ayudado a muchos países a lo largo de los años con un gran costo financiero. Ahora es el momento de que esos países recuerden lo que hemos hecho por ellos y nos traten de manera justa\", dijo Trump.</p>\n<p>El documento firmado por Trump se centra en dos aspectos que, según él, han generado un trato \"injusto\" para EEUU en el comercio internacional: los aranceles impuestos por otros países a las exportaciones estadounidenses y las llamadas <strong>\"barreras no arancelarias\", que van desde regulaciones hasta tasas por el cambio de moneda</strong>.</p>\n<p>Cada nación enfrentará aranceles personalizados, según el citado funcionario. No se aplicará una tarifa uniforme del 10% o 25%, sino que la Administración establecerá <strong>tasas específicas en función de los aranceles y \"barreras\" comerciales que cada nación impone a EEUU</strong>.</p>\n<p><strong>El mandatario fue especialmente crítico con la Unión Europea, a la que acusó de ser \"absolutamente brutal en el comercio\"</strong> y de imponer lo que calificó como \"un arancel encubierto\" a través del IVA (Impuesto sobre el Valor Añadido), que varía entre el 17% en Luxemburgo y el 27% en Hungría.</p>\n<h2><span >Alzas en costos de vehículos</span></h2>\n<p>\"Hay una razón por la que Alemania vende más coches que los que nosotros les vendemos, y no es por la calidad de la manufactura ni el diseño estadounidense. Es simplemente por <strong>prácticas comerciales desleales</strong>, y eso es letal. Es un arancel oculto\", afirmó Trump.</p>\n<p>Según explicó a EFE un alto funcionario antes de la firma del memorando de Trump, <strong>el sector automotriz europeo podría enfrentar un aumento significativo en sus tarifas</strong>.</p>\n<p>Actualmente, Washington aplica un arancel del 2,5% a los vehículos importados, pero <strong>esta cifra podría elevarse hasta el 27%</strong>.</p>\n<p>En la actualidad, la UE impone un arancel del 10% a los automóviles importados, además del IVA comunitario, que es mínimo del 17%.</p>\n<p>Por tanto, con la nueva política EEUU aplicaría una tarifa equivalente, sumando 10% de arancel y el porcentaje correspondiente del IVA, lo que podría elevar la tasa total hasta el 27%.</p>\n<p>Los detalles de los aranceles en la orden ejecutiva han sido deliberadamente dejados en un punto flexible, ya que <strong>la intención de Washington es que cada país renegocie las tarifas que actualmente impone a los productos estadounidenses</strong>, según el citado funcionario.</p>\n<p>Así, la medida anunciada este lunes se inscribe en <strong>la estrategia de Trump de utilizar los aranceles como una herramienta de presión para obtener concesiones</strong> no solo en comercio, sino también en migración y seguridad, con la expectativa de forzar a cada país a sentarse a negociar directamente con Estados Unidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-anuncia-aranceles-reciprocos-un-duro-golpe-a-la-union-europea/2025-02-13/164209.html","streamUrl":null,"titleText":"Trump anuncia \"aranceles recíprocos\", un duro golpe a la Unión Europea","uid":"11e5da4a-de30-487c-a7f7-e05f0cdb0f77","updateDate":"2025-02-13T19:46:00.000Z"},{"mainText":"<p>La selección chilena enfrenta este jueves <strong>la penúltima fecha en el hexagonal final del Sudamericano sub 20</strong> de Venezuela. El combinado dirigido por Nicolás Córdova desafía a su símil de Colombia en Caracas.</p>\n<p>Sigue el resultado junto a <strong>Cooperativa.cl.</strong></p>\n<ul>\n<li><strong>Colombia vs. Chile.</strong> 19:30 horas. Estadio \"Brígido Hiriarte\". Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2d6bkau2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y sigue la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-enfrenta-a-colombia-en-el-hexagonal-del-sudamericano-sub-20/2025-02-13/164601.html","streamUrl":null,"titleText":"La Roja enfrenta a Colombia en el hexagonal del Sudamericano Sub 20","uid":"add209b3-940d-4000-b24f-f9df14d6bc04","updateDate":"2025-02-13T19:40:00.000Z"},{"mainText":"<p ><strong>El entrenador Francisco Bozán</strong> se convirtió en nuevo<strong> gerente deportivo de Deportes La Serena, </strong>volviendo al cuadro papayero luego de ser su director técnico durante la <strong>temporada 2020</strong>.</p>\n<p >El presidente del club, <strong>Milko Leguas confirmó su regreso</strong> y explicó que \"llega como gerente de desarrollo del club, <strong>estará a cargo de todas las áreas</strong> que se manejan en todos los clubes\".</p>\n<p >\"<strong>Queremos que la institución crezca</strong> y el primer paso es la llegada del profesor Francisco\", añadió Leguas, según consignó el medio local <a rel=\"link a una nota absoluta 1\" href=\"https://www.miradiols.cl/2025/02/13/francisco-bozan-vuelve-a-cd-la-serena/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Mi Radio.</em></a></p>\n<p >En su estadia como DT de <strong>Deportes La Serena, </strong>el técnico de 38 años dirigió <strong>14 encuentro</strong>s de los cuales <strong>perdió nueve</strong>, consigió <strong>tres empates</strong> y solo <strong>dos victorias</strong>.</p>\n<p >La Serena debutará este domingo en la Liga de Primera 2025, cuando enfrente en el duelo de campeones a Colo Colo, a mediodía en el Estadio La Portada. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/francisco-bozan-volvio-a-deportes-la-serena-como-gerente-deportivo/2025-02-13/161633.html","streamUrl":null,"titleText":"Francisco Bozán volvió a Deportes La Serena como gerente deportivo","uid":"67e9b316-333e-442f-9405-f9c1a7ca6ce4","updateDate":"2025-02-13T19:33:00.000Z"},{"mainText":"<p>El presidente de Brasil, <strong>Luiz Inácio Lula da Silva</strong>, advirtió este jueves del <strong>difícil momento que atraviesa la democracia</strong>, el \"más crítico desde la II Guerra Mundial\", e insistió en la necesidad de <strong>aumentar la lucha contra la desigualdad</strong>, también fiscal, entre <strong>ricos y pobres</strong>.</p>\n<p>\"La paz está amenazada en muchos puntos del planeta<strong>, la democracia se enfrenta al momento más crítico desde la II Guerra Mundial</strong>\", dijo Lula en un videomensaje durante la apertura del foro sobre <strong>justicia social y fiscalidad en el Vaticano,</strong> en el que también ha enviado un mensaje el presidente del Gobierno español, <strong>Pedro Sánchez</strong>.</p>\n<p>El encuentro, organizado por la Pontificia Academia de Ciencias Sociales y la Comisión Independiente para la Reforma de la Fiscalidad Corporativa Internacional (ICRICT), reúne a expertos de todo el mundo para debatir sobre \"justicia y solidaridad, un tema central para lograr un <strong>desarrollo económico inclusivo y sostenible</strong>\", dijo Lula.</p>\n<p>\"La desigualdad entre ricos y pobres ha aumentado significativamente. La riqueza de los multimillonarios aumentó en<strong> 2.000 millones de dólares en 2024</strong>, tres veces más que en 2023. Mientras tanto, el <strong>60 por ciento de la humanidad se enfrenta a la pobreza</strong>\", dijo, al destacar que \"los multimillonarios pagan proporcionalmente muchos menos impuestos que la clase trabajadora\".</p>\n<p>En ese contexto, Lula resaltó que Brasil colocó \"la<strong> lucha contra las desigualdades, el hambre y la pobreza</strong> en el centro de las discusiones\".</p>\n<p>\"Por eso lanzamos la Alianza Global contra la pobreza y el hambre que cuenta con más de 90 países entre sus miembros\", que ayer celebró \"la primera reunión de su junta dirigente en Roma, en la sede del Fondo internacional de la ONU para el Desarrollo Agrícola\", aseguró.</p>\n<p>\"Brasil ha insistido en la necesidad de la cooperación internacional para desarrollar normas mundiales de imposición mínima y reforzar las iniciativas existentes, <strong>incluyendo a los multimillonarios</strong>\", añadió, al mencionar el trabajo de su Gobierno para \"la elaboración de la Convención de la ONU para la Cooperación Fiscal Internacional\".</p>\n<p>Y, a nivel nacional, \"estamos aplicando una reforma fiscal progresiva. Queremos colocar a los pobres en<strong> el presupuesto nacional y gravar a los ricos</strong>\".</p>\n<p>Además, \"con la presidencia de los BRICS y la COP30 este año, Brasil pretende proponer una nueva arquitectura para la financiación climática. Necesitamos recursos crecientes para implementar la Agenda 2030 y los acuerdos de París\".</p>\n<p>Lula destacó que la Conferencia para la Financiación del Desarrollo que acogerá España en junio próximo será el \"momento para reforzar esa agenda\" y concluyó: \"En 2025 tenemos la oportunidad de <strong>crear soluciones concretas y duraderas para una gobernanza más inclusiva, justa y sostenible</strong>\" .</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/lula-la-democracia-se-enfrenta-al-momento-mas-critico-desde-la-ii/2025-02-13/160517.html","streamUrl":null,"titleText":"Lula: \"La democracia se enfrenta al momento más crítico desde la II Guerra Mundial\"","uid":"35ff238b-6c72-423b-a58e-71966a83949c","updateDate":"2025-02-13T19:13:00.000Z"},{"mainText":"<p >Varios gobiernos locales y regionales de China han comenzado a incorporar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/deepseek-lanza-campana-de-contratacion-con-altos-sueldos-para-hacer/2025-02-05/174605.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el modelo de inteligencia artificial (IA) DeepSeek</a> para asistir en las tareas de la administración y mejorar la asistencia a necesidades públicas.</p>\n<p >Hasta el momento se han subido al tren de la nueva IA china grandes ciudades como las sureñas <strong>Shenzhen o Cantón y la turística Suzhou</strong>, según el diario oficialista Global Times.</p>\n<p >Así, el distrito de Longgang, en Shenzhen, ha instalado del modelo <strong>Deepseek-R1</strong> en su red externa con acceso para todos los departamentos, mientras Suzhou, en la provincia de Jiangsu (este), ha incorporado este modelo y también el <strong>Deepseek-V3</strong> en su plataforma informática de servicio público.</p>\n<p >\"El objetivo es hacer de la IA un asistente eficiente para las tareas de gobierno y transformar la forma en que <strong>se realizan sus operaciones haciéndola más inteligente, colaborativa y basada en datos</strong>\", afirmó el director de la Oficina de Servicios de Gobierno y Gestión de Datos de Shenzhen, <strong>Xi We</strong>i, citado por <em>Shenzhen News</em>.</p>\n<p >En el caso de Suzhou, <strong>el modelo se aplicará para búsquedas y generación de imágenes, entre otros fines.</strong></p>\n<p >DeepSeek provocó un importante revuelo en el sector mundial de la IA tras el lanzamiento hace unas semanas de su modelo V3, de cuyo desarrollo se afirma que <strong>duró únicamente dos meses y costó menos de 6 millones de dólares.</strong></p>\n<p >Lanzado en 2023 por el fondo de cobertura chino High-Flyer Quant, <strong>DeepSeek</strong> apuesta por el código abierto y ofrece servicios más baratos que el modelo o1 de OpenAI.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/gobiernos-locales-de-china-empiezan-a-incorporar-deepseek-para-aumentar/2025-02-12/212357.html?=efectochina","streamUrl":null,"titleText":"Gobiernos locales de China empiezan a incorporar DeepSeek para aumentar su eficiencia","uid":"3fd2772e-9c87-422e-b06b-65cdc303ab5d","updateDate":"2025-02-13T19:13:00.000Z"},{"mainText":"<p >La empresa argentina <strong>Newsan</strong> comercializará en el país suramericano motocicletas de la marca<strong> Lifan</strong> gracias a un acuerdo sellado con el fabricante chino.</p>\n<p >Según informó la empresa argentina, Newsan firmó un acuerdo de comercialización exclusiva con Lifan por el que <strong>introducirá progresivamente en el mercado argentino diez modelos de motos de la marca china.</strong></p>\n<p >De acuerdo a un comunicado de Newsan, los primeros lanzamientos están programados para el <strong>tercer trimestre de este año</strong>, con un volumen de ventas anual proyectado de 50.000 unidades.</p>\n<p >Newsan destacó que la alianza con Lifan será \"fundamental para fortalecer la expansión\" de la compañía en el sector, donde ya comercializa motocicletas de la marca Siam.</p>\n<p >\"El rápido crecimiento de la marca Siam y la gran aceptación de los consumidores, reflejan el compromiso de Newsan con ofrecer vehículos confiables, seguros y accesibles. <strong>Esta nueva asociación amplía nuestra oferta, brindando más opciones para un mercado que está en crecimiento</strong>\", señaló <strong>Guillermo Contarino</strong>, gerente del negocio de motos de Newsan.</p>\n<p >Según datos de la Asociación de Concesionarios de Automotores de la República Argentina (ACARA), en 2024 se vendieron en el mercado local 472.539 motocicletas, un 3,5% más que en 2023.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-lifan-sella-acuerdo-para-vender-motocicletas-en-argentina/2025-02-12/211858.html?=efectochina","streamUrl":null,"titleText":"China Lifan sella acuerdo para vender motocicletas en Argentina","uid":"ec6f87b2-bde2-4679-9bfb-b67e36cb4baf","updateDate":"2025-02-13T19:10:00.000Z"},{"mainText":"<p>La s<strong>elección chilena de baloncesto</strong> dio a conocer l<strong>a nómina de jugadores para los duelos contra Colombia y Venezuela</strong>, en la tercera ventana clasificatoria a la Americup 2025.</p>\n<p>Los citados por el coach<strong> Juan Manuel Córdoba</strong> son:</p>\n<p>Sebastián Herrera, Felipe Haase, Aitor Picket, Felipe Inyaco, Fabián Martínez, Manuel Suárez, Franco Morales, Diego Low, Darrol Jones, Ignacio Carrión, Sebastián Carrasco, Braham Amor, Diego Silva, Ignacio Arroyo, Nicolás Camacho y Kevin Rubio.</p>\n<p>El duelo contra Colombia será el<strong> jueves 20 de febrero</strong>, a las<strong> 22:40 horas (01:40 GMT)</strong> en el Coliseo Evangelista Mora, en la ciudad de Cali.</p>\n<p>Y la visita a Venezuela será el <strong>domingo 23 de febrero,</strong> en el Complejo Deportivo Parque Miranda, en Caracas, a las <strong>20:10 horas (23:10 GMT).</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DF_om8iJKc6/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DF_om8iJKc6/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Federación de Básquet de Chile (@chilefeba)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/seleccion/la-roja-del-baloncesto-anuncio-nomina-para-duelos-con-colombia-y/2025-02-13/161013.html","streamUrl":null,"titleText":"La Roja del baloncesto anunció nómina para duelos con Colombia y Venezuela","uid":"3a3a4e76-1717-49de-b4c6-4833a7e19cf9","updateDate":"2025-02-13T19:09:00.000Z"},{"mainText":"<p >La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/largometraje-animado-se-convirtio-en-la-pelicula-mas-taquillera-de-todos/2025-02-06/121735.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">película de animación china Ne Zha 2</a> <strong>superó el umbral de los 10.000 millones de yuanes</strong> (1.390 millones de dólares), según los últimos datos publicados este jueves por la plataforma de venta de entradas china Maoyan.</p>\n<p >La cinta acababa de alcanzar <strong>otro récord histórico</strong> tras recaudar 1.046 millones de dólares de recaudación solo en su país de origen <strong>superando a Star Wars: The Force Awakens (2015)</strong>, que tenía el récord de taquilla en un solo territorio, con 936 millones.</p>\n<p >Ne Zha 2 se estrenó en China el pasado 29 de enero, este <strong>jueves llegará al mercado australiano</strong> y <strong>el 15 a las salas de Estados Unidos y Canadá</strong>, según los datos de la web especializada The Numbers, que es la que ofrece la cifra de recaudación del filme chino.</p>\n<p >Hasta ahora, el récord de recaudación en un solo país lo ostentaba <strong>Star Wars: The Force Awakens</strong> por la taquilla en el mercado estadounidense, seguida de <strong>Avengers: Endgame</strong> (2019), con 858 millones de dólares y <strong>Spider-Man: No Way Home</strong> (2021), con 814.</p>\n<p >El pasado domingo, Ne Zha 2 ya se había convertido en la cinta con <strong>más entradas vendidas en la historia de la taquilla del gigante asiático</strong>, por encima del filme de acción <strong>Wolf Warrior</strong> (2015), también chino, al alcanzar una cifra de 159 millones de entradas, según datos del portal especializado Maoyan.</p>\n<p ><strong>Maoyan vaticina que la producción podría convertirse en la primera película cuya recaudación supere el umbral de los 10.000 millones de yuanes</strong> (1.369 millones de dólares) en el mercado del gigante asiático.</p>\n<p >Tanto Ne Zha 2 como su precuela <strong>Ne Zha</strong> (2019) están basadas en<strong> una novela clásica china del siglo XVI llamada \"Investidura de los dioses\"</strong>.</p>\n<p >Esta segunda entrega se estrenó durante las fechas festivas por el Año Nuevo lunar y su éxito supone un alivio para una industria en dificultades: en 2024, las taquillas chinas recaudaron 42.502 millones de yuanes (6.233 millones de dólares), dato que representó una caída del 22,5% con respecto a la cantidad registrada en 2023.</p>\n<p >Y eso siendo el tercer país por número de producciones en 2024, año en el que se lanzaron 412 nuevas películas, solo por detrás de Estados Unidos (1.166) y Francia (428).</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/filme-chino-ne-zha-2-supera-al-septimo-star-wars-como-el-mas-taquillero/2025-02-12/210835.html?=efectochina","streamUrl":null,"titleText":"Filme chino Ne Zha 2 supera al séptimo Star Wars como el más taquillero en un país","uid":"fb7bdd2f-b7e6-40c8-a1aa-6e27f1bfda49","updateDate":"2025-02-13T19:03:00.000Z"},{"mainText":"<p >El Servicio Nacional del Consumidor <strong>(Sernac)</strong> logró un acuerdo con la empresa distribuidora <strong>Chilquinta</strong> para compensar a <strong>89.367 hogares afectados</strong> por los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/senapred-a-nivel-nacional-hay-670-mil-clientes-sin-luz-469-mil-de/2024-08-01/095937.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cortes de luz del 1 y 2 de agosto</a> de 2024 en la <strong>Región de Valparaíso.</strong></p>\n<p >Esto incluirá a unos <strong>277.038 beneficiarios</strong>, quienes recibirán descuentos en sus boletas de luz, con un <strong>monto promedio cercano a los 30 mil pesos. </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚡️Mediante un Procedimiento Voluntario Colectivo alcanzamos un acuerdo con <a href=\"https://twitter.com/Chilquinta?ref_src=twsrc%5Etfw\">@Chilquinta</a> para compensar a cerca de 90 mil hogares afectados por cortes de luz en agosto de 2024 en Región de Valparaíso (1/2) <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/8r0EfDV1G3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8r0EfDV1G3</a></p>\n— SERNAC (@SERNAC) <a href=\"https://twitter.com/SERNAC/status/1890091241087594812?ref_src=twsrc%5Etfw\">February 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El pago de esta compensación <strong>comenzará a implementarse entre junio y julio de este año.</strong></p>\n<p >De este modo, <strong>Chilquinta <a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/compensacion-de-enel-como-sera-el-pago-por-los-cortes-de-luz-de/2025-02-04/173808.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se une a Enel en el proceso de compensación</a></strong> cuyos montos fueron calculados considerando la duración del corte de luz, los reclamos presentados ante el Sernac y los daños sufridos en artefactos eléctricos, alimentos o medicamentos.</p>\n<p >El acuerdo con Chilquinta considera <strong>1.139.982.698 pesos</strong> en compensaciones, junto a cerca de un millón de pesos por \"costo del reclamo\". De este total, la empresa <strong>ya desembolsó 317.656.290 pesos</strong> conforme al artículo 16 B de la Ley General de Servicios Eléctricos. Además, <strong>incluye compensaciones para quienes reportaron daños</strong> en alimentos, electrodomésticos y medicamentos refrigerados.</p>\n<p >También se entregarán <strong>compensaciones especiales a quienes presentaron reclamos formales</strong> ante el Sernac. Por ejemplo, quienes realizaron el trámite de forma presencial recibirán hasta<strong> 11.000 pesos</strong> adicionales por hogar.</p>\n<p >Chilquinta mantiene un canal para reclamos por daños en artefactos eléctricos, pérdidas de alimentos y medicamentos. No obstante, la empresa informó que<strong> ya ha indemnizado a 743 clientes por más de 66 millones de pesos.</strong></p>\n<p >El Director Nacional del Sernac, <strong>Andrés Herrera</strong>, manifestó su conformidad por este hito e indicó que \"es un <strong>buen acuerdo</strong>, que repara en un tiempo corto las afectaciones que sufrieron los habitantes de la región\".</p>\n<p >Asimismo, la autoridad destacó que \"clientes de la compañía que viven en ciudades como Valparaíso, Viña del Mar y otras de la Provincia del Aconcagua, como San Felipe, Los Andes y Rinconada, van a recibir los <strong>montos superiores</strong> de estas compensaciones\".</p>\n<p >El registro de la empresa indica que serán <strong>28 comunas</strong> las que recibirán compensaciones y la que anotará el mayor monto será <strong>San Felipe</strong>, luego de marcar 15.698 hogares sin suministro eléctrico, los que recibirán un monto de <strong>26.629 pesos en promedio</strong>, totalizando los <strong>418.026.092 pesos</strong> en la comuna.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/chilquinta-indemnizara-a-casi-90-mil-hogares-tras-cortes-de-luz-en-agosto/2025-02-13/150116.html","streamUrl":null,"titleText":"Chilquinta indemnizará a casi 90 mil hogares tras cortes de luz en agosto","uid":"c4cabc53-7c2a-4a91-af48-8541e651d95d","updateDate":"2025-02-13T19:02:00.000Z"},{"mainText":"<p>El <strong>Consejo de Monumentos Nacionales</strong> (CMN) desmintió este jueves el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/cultura/patrimonio/toha-nadie-va-a-mandar-al-general-baquedano-a-un-rincon-a-esconderlo/2025-02-10/173540.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>retiro definitivo y reubicación</strong> de la estatua del general Manuel Baquedano.</a></p>\n<p>La controversia comenzó el pasado viernes cuando se comunicó <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/definitivo-monumento-a-general-baquedano-sera-reubicado/2025-02-08/100036.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la aprobación –con 14 votos a favor, de un total de 17- de la reubicación del monumento,</a> fuera de su posición histórica en Plaza Baquedano, debido a las obras en ejecución del proyecto Nueva Alameda. Con esto, se reuniría el conjunto escultórico, compuesto por el plinto -que sigue en su lugar original- y la escultura ecuestre, <a href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/la-plaza-baquedano-sin-baquedano/2021-03-12/083141.html?_gl=1*yqg72g*_gcl_au*MTkzNTI1ODUxMS4xNzM4MTE0NDYw\">resguardada en el Museo Histórico y Militar desde 2022.</a></p>\n<p>Sin embargo, el CMN precisó que se trató de un error comunicacional y aclaró que en la sesión del pasado miércoles 5 de febrero \"solamente se pronunció conforme respecto a la <strong>solicitud de iniciar el proceso para el traslado del pinto del monumento</strong> al General Baquedano para su restauración, en marco del proyecto Nueva Alameda\".</p>\n<p>Por otro lado, explicaron que para la correcta conservación de la obra su restauración constará de varias etapas y \"se deberán realizar <strong>estudios técnicos y análisis especializados para definir la mejor manera de retirar el plinto</strong> sin comprometer su integridad\".</p>\n<p>Respecto a la ubicación final, el CNM enfatizó que \"aún no ha ingresado al Consejo una solicitud al respecto\", pero por ley debe ser instalado en Santiago.</p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/patrimonio/consejo-de-monumentos-nego-reubicacion-de-monumento-a-baquedano/2025-02-13/153931.html","streamUrl":null,"titleText":"Consejo de Monumentos negó reubicación de monumento a Baquedano","uid":"c1ec6e6b-9623-4a44-8d7c-c2fcb86d6195","updateDate":"2025-02-13T18:50:00.000Z"},{"mainText":"<p><strong>La</strong> <strong>Premier League</strong> <strong>mantendrá</strong> el sistema actual de<strong> 'fair play' financiero una temporada más</strong>, pese a que planeaba cambiar al final de esta, poniendo en jaque las cuentas de equipos como Manchester United.</p>\n<p>La regla actual, que se ampliará un año, permite a los equipos declarar pérdidas de hasta 105 millones de libras a tres años, mientras que la nueva normativa se sostendría en dos pilares: el primero, <strong>que los clubes sólo podrán gastar el 85 % de sus ingresos en salarios, traspasos y comisiones y agentes</strong>; y segundo, que los clubes más grandes tendrían el gasto en jugadores <strong>limitados a cinco veces lo que ingresa el colista</strong> de la tabla en premios e ingresos por derechos televisivos.</p>\n<p>Sin embargo, esta nueva normativa está en entredicho por parte del <strong>sindicato de jugadores de Inglaterra</strong> (PFA, por sus siglas en inglés) que tiene derecho de veto sobre el mismo y que entiende que no se le ha considerado, pese a que es una decisión que puede afectar al futuro de los jugadores.</p>\n<p>Además, <strong>Manchester City mantiene dos litigios con la Premier por las reglas actuales de empresas asociadas</strong>, es decir, aquellas transacciones que involucran a un club y una compañía del mismo dueño.</p>\n<p>Según el diario británico <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.thetimes.com/sport/football/article/premier-league-psr-financial-rules-0zrpscqlf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">The Times</a></em>, los clubes consideran que no tiene sentido implantar un nuevo sistema con todos estos problemas legales en liza.</p>\n<p><strong>El actual sistema de 'fair play' financiero se ha quedado anticuado porque fue instaurado en 2013</strong> y desde entonces no ha tenido en cuenta, por ejemplo, la inflación en el fútbol.</p>\n<p>Clubes como <strong>Manchester United, Leicester City y Aston Villa han estado cerca de quebrantar las actuales reglas</strong>, las mismas que complican la inversión de los equipos medianos para tratar de reducir la brecha con los mejores</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/la-premier-league-mantendra-el-fair-play-financiero-actual-un-ano-mas/2025-02-13/161125.html","streamUrl":null,"titleText":"La Premier League mantendrá el 'fair play' financiero actual un año más","uid":"2fe23c75-4d58-4ff4-bf38-b53ba9f9934c","updateDate":"2025-02-13T18:41:00.000Z"},{"mainText":"<p data-start=\"148\" data-end=\"373\">La cantante estadounidense<strong data-start=\"179\" data-end=\"272\"> Lady Gaga</strong> dará un<strong data-start=\"179\" data-end=\"272\"> concierto gratuito </strong>en la playa<strong data-start=\"179\" data-end=\"272\"> de Copacabana</strong> el sábado 3 de mayo, confirmó el <strong>alcalde</strong> de la ciudad, <strong>Eduardo Paes</strong>, tras semanas de especulación.</p>\n<p data-start=\"375\" data-end=\"712\">El evento busca repetir el éxito del concierto gratuito de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/madonna/madonna-conquisto-rio-de-janeiro-con-historico-show-en-copacabana/2024-05-05/101453.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Madonna</strong></a> en mayo pasado, que atrajo a <strong data-start=\"471\" data-end=\"499\">1,6 millones de personas</strong>, llenó hoteles y restaurantes, y generó millonarios ingresos para la ciudad. \"¿Voy a gastar dinero público con Lady Gaga? Sí. Con Madonna también gasté, porque ayudó a construir nuestra identidad\", afirmó Paes.</p>\n<p data-start=\"714\" data-end=\"1038\">El show marcará el regreso de <strong data-start=\"744\" data-end=\"791\">Lady Gaga a Brasil tras 13 años de ausencia</strong>. Su última presentación en el país fue en 2012 durante su gira mundial \"Born This Way Ball\", cuando actuó ante 50.000 personas en el Parque de los Atletas de Río. En 2017, estaba confirmada para Rock in Rio, pero canceló por problemas de salud.</p>\n<p data-start=\"1040\" data-end=\"1246\">El concierto en Copacabana podría ser el de mayor público en la carrera de la artista, considerando que Madonna atrajo a <strong>1,6 millones de espectadores</strong> y los <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/the-rolling-stones/the-rolling-stones-reunio-a-un-millon-y-medio-de-personas-en-la-playa/2006-02-19/100016.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Rolling Stones a 1,2 millones</strong> </a>en la misma playa.</p>\n<p data-start=\"1248\" data-end=\"1457\" data-is-last-node=\"\">Su regreso se producirá pocos meses después del lanzamiento de <strong data-start=\"1311\" data-end=\"1340\">su octavo álbum, Mayhem</strong>, previsto para el 7 de marzo. Su segundo sencillo ya se encuentra entre los más escuchados en plataformas digitales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/lady-gaga-ofrecera-un-concierto-gratuito-en-rio-de-janeiro-en-mayo/2025-02-13/153506.html","streamUrl":null,"titleText":"Lady Gaga ofrecerá un concierto gratuito en Río de Janeiro en mayo","uid":"d8f79c0b-2542-4fe5-b812-92172f1d35ff","updateDate":"2025-02-13T18:39:00.000Z"}]
