[{"mainText":"<p>La <strong>Administración Federal de Aviación</strong> (<strong>FAA</strong>) ha implementado <strong>nuevas restricciones</strong> para los <strong>vuelos de helicópteros</strong> en ciertas áreas de <strong>Washington D.C.</strong>, tras el <strong>accidente</strong> ocurrido el miércoles entre un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/accidentes-aereos/helicoptero-siniestrado-en-washington-realizaba-un-entrenamiento/2025-01-30/125920.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>helicóptero militar</strong></a> y un <strong>avión comercial</strong> cerca del <strong>Aeropuerto Nacional Ronald Reagan</strong>.</p>\n<p>Según un agente del organismo regulador, citado por <em>NBC News</em>, las restricciones afectan <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/accidentes-aereos/por-que-solo-habia-un-controlador-al-momento-de-la-tragedia-aerea-en/2025-01-31/130948.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>dos rutas de helicópteros</strong></a> en las proximidades del aeropuerto.</p>\n<p>La <strong>zona 1</strong>, que abarca el espacio aéreo entre varios puentes que cruzan el <strong>río Potomac</strong>, permanecerá <strong>cerrada temporalmente</strong>. En la segunda área, los helicópteros solo podrán volar <strong>al sur del puente Woodrow Wilson</strong>.</p>\n<p>La <strong>FAA</strong>, encargada de la <strong>seguridad aérea</strong> y la <strong>regulación de la aviación</strong>, aclaró que habrá <strong>excepciones</strong> en casos de <strong>evacuaciones médicas</strong> o <strong>operaciones de las fuerzas de seguridad</strong>.</p>\n<p>El <strong>accidente</strong> ocurrió cuando un avión comercial de <strong>American Airlines</strong>, que cubría la ruta entre <strong>Wichita (Kansas) y Washington D.C.</strong>, descendía hacia el aeropuerto.</p>\n<p>En la aeronave viajaban <strong>64 personas</strong> (60 pasajeros y 4 tripulantes), mientras que en el <strong>helicóptero militar</strong> viajaban <strong>tres soldados</strong>. Ambos aparatos cayeron en las <strong>gélidas aguas del río Potomac</strong>.</p>\n<p>Las autoridades han descartado la posibilidad de <strong>supervivientes</strong> entre las <strong>67 víctimas</strong> del accidente.</p>\n<p>Los equipos de rescate han logrado recuperar <strong>41 cuerpos</strong> del agua, según informó el <strong>Departamento de Bomberos y Servicios Médicos de Emergencia del Distrito de Columbia</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/accidentes-aereos/aviacion-de-eeuu-restringe-el-vuelo-de-helicopteros-cerca-del-aeropuerto/2025-01-31/160412.html","streamUrl":null,"titleText":"Aviación de EEUU restringe el vuelo de helicópteros cerca del aeropuerto de Washington","uid":"003a703f-8de8-49f7-a480-c2daf6f0859c","updateDate":"2025-01-31T19:55:00.000Z"},{"mainText":"<p>La jornada de este viernes el seleccionador Ricardo Gareca dio a conocer la nómina oficial de La Roja, conformada solo con jugadores del medio local, para enfrentar a Panamá este<strong> próximo sábado 8 de febrero en el Estadio Nacional.</strong></p>\n<p>En la lista aparecieron varias caras nuevas entre los cuales destacan el volante <strong>Ariel Uribe</strong>, de Unión Española, y los delanteros<strong> Steffan Pino</strong>, de Deportes Iquique, y <strong>Nicolás Guerra</strong>, de Universidad de Chile.</p>\n<p>El mediocampista del cuadro hispano fue una pieza clave para el equipo que terminó bajo las instrucciones de \"Coto\" Sierra, <strong>sumando siete goles y diez asistencias</strong> para alzarse como el máximo habilitador chileno de la Primera División.</p>\n<p>En tanto, Pino tuvo un año soñado junto a Miguel Ramírez. El espigado atacante consiguió registrar<strong> trece conquistas para ubicarse tercero entro los mejores anotadores</strong> y también sumó una cifra de siete pases gol.</p>\n<p>Finalmente, Guerra llega como una carta inesperada después de arrancar la temporada como <strong>el referente en ataque de la U</strong>. A su nombre también se sumaron los defensores <strong>Branco Ampuero, Ignacio Tapia y Esteban Matus.</strong></p>\n<p>Por otra parte, el volante <strong>Alfred Canales</strong> también dirá presente junto a los delanteros <strong>Maximiliano Gutiérrez</strong>, de Huachipato, y el retorno de <strong>Pablo Aránguiz</strong>, quien dijo presente en la Copa América 2021.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/uribe-pino-y-guerra-las-principales-sorpresas-de-la-nomina-de-gareca/2025-01-31/162140.html","streamUrl":null,"titleText":"Uribe, Pino y Guerra: Las principales sorpresas de la nómina de Gareca","uid":"998d9e71-ae20-4cd9-aedb-2652f28231a0","updateDate":"2025-01-31T19:54:00.000Z"},{"mainText":"<p >La Organización Mundial de la Salud <strong>(OMS) valoró el plan de vacunación implementado en Chile para combatir el coronavirus,</strong> a tal punto que lo calificó como un ejemplo de <strong>\"compromiso y liderazgo\".</strong></p>\n<p >Un informe analítico de la organización -emitido en diciembre del año pasado- arrojó que<strong> nuestro país se posicionó \"entre los cinco primeros países del mundo con las más altas coberturas</strong> de vacunación en adultos mayores y trabajadores de la salud\" hasta el tercer trimestre de 2024.</p>\n<p >En tanto, <strong>Chile fue el primero de la región de las Américas </strong>en términos de cobertura.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇨🇱 “Chile ejemplo de compromiso y liderazgo en vacunación contra COVID-19”, dijo Representante de OPS/OMS Chile. Según informe analítico de la OMS del 20 de diciembre de 2024, Chile se posiciona entre los 5 primeros países del mundo con las más altas coberturas de vacunación\". <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Ftog1CjGus\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ftog1CjGus</a></p>\n— OPS/OMS Chile (@opsomschile) <a href=\"https://twitter.com/opsomschile/status/1885272423701831916?ref_src=twsrc%5Etfw\">January 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Por ello, nuestro país <strong>\"es un ejemplo de compromiso y liderazgo en vacunación de Covid-19\", </strong>dijo el <strong>representante de la OPS-OMS</strong> en Chile, doctor <strong>Giovanni Escalante.</strong></p>\n<p >La ministra de Salud,<strong> Ximena Aguilera,</strong> valoró el informe de la OMS: <strong>\"Es un importante reconocimiento para el Programa Nacional de Inmunizaciones,</strong> para todo nuestro sistema de salud y para nuestra población que valora y adhiere a los programas de vacunación\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Un importante reconocimiento para el Programa Nacional de Inmunizaciones, para todo nuestro sistema de salud y para nuestra población que valora y adhiere a los programas de vacunación. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/3Et8mFAubY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/3Et8mFAubY</a></p>\n— Ximena Aguilera (@ximenaguilera) <a href=\"https://twitter.com/ximenaguilera/status/1885276159371309407?ref_src=twsrc%5Etfw\">January 31, 2025</a></blockquote>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">💉¡Nuestro Programa Nacional de Inmunización (PNI) es reconocido mundialmente por su alta cobertura! <br />\n\n<br />\n\nInforme analítico de la OMS posiciona a Chile entre los 5 primeros países del mundo con las más altas coberturas de vacunación contra COVID-19 en adultos mayores y trabajadores… <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/MkAwlILPub\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MkAwlILPub</a></p>\n— Ministerio de Salud (@ministeriosalud) <a href=\"https://twitter.com/ministeriosalud/status/1885381411265237461?ref_src=twsrc%5Etfw\">January 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/oms-chile-es-un-ejemplo-de-compromiso-y-liderazgo-en-vacunacion/2025-01-31/155614.html","streamUrl":null,"titleText":"OMS: Chile es un ejemplo de \"compromiso y liderazgo\" en vacunación contra el Covid","uid":"739efaf8-1773-4162-b83f-ff99d3f49c22","updateDate":"2025-01-31T19:38:00.000Z"},{"mainText":"<p>Los volantes de Universidad de Chile <strong>Charles Aranguiz y Marcelo Díaz </strong>volvieron a las citaciones de <strong>La Roja</strong> para el amistoso frente a Panamá.</p>\n<p>La nómina está conformada por jugadores del plano local, <strong>donde destacan los retornos de ambos jugadores del \"Romántico Viajero\"</strong>.</p>\n<p>El último partido de Marcelo Díaz fue en la derrota 1-0 ante Bolivia en La Paz <strong>el 5 de septiembre del 2017</strong> en las Clasificatorias a Rusia 2018.</p>\n<p>Por su parte, el de Charles Aránguiz fue en la caída 3-0 frente a Venezuela en Maturín el <strong>17 de octubre del 2023</strong> por las clasificatorias al Mundial de 2026.</p>\n<p><strong>Ambos jugadores fueron pilares fundamentales en los dos únicos títulos de La Roja</strong>, como lo son la Copa América 2015 y la Copa América Centenario del 2016.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📋 La nómina de <a href=\"https://twitter.com/hashtag/LaRoja?src=hash&ref_src=twsrc%5Etfw\">#LaRoja</a> 🇨🇱 <br />\n\n<br />\n\nEstos son los convocados por Ricardo Gareca para enfrentar a Panamá 🇵🇦, en el primer amistoso del año. <a href=\"https://twitter.com/hashtag/SiempreConLaRoja?src=hash&ref_src=twsrc%5Etfw\">#SiempreConLaRoja</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/EwMVFHhEfs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EwMVFHhEfs</a></p>\n— Selección Chilena (@LaRoja) <a href=\"https://twitter.com/LaRoja/status/1885401904676589963?ref_src=twsrc%5Etfw\">January 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/charles-aranguiz-y-marcelo-diaz-estan-de-vuelta-en-la-seleccion-chilena/2025-01-31/161931.html","streamUrl":null,"titleText":"Charles Aránguiz y Marcelo Díaz están de vuelta en la selección chilena","uid":"38b266a2-2faa-4534-9d4d-97221c30188e","updateDate":"2025-01-31T19:25:00.000Z"},{"mainText":"<p>Una <strong>filtración de agua de gran magnitud inundó este viernes algunas áreas del Hospital Regional de Antofagasta</strong>, recinto asistencial que, con varios incidentes similares en los últimos meses, ve complicada la entrega de prestaciones que los pacientes requieren.</p>\n<p>\"Hoy hemos tenido una nueva situación de fuga de agua en nuestro hospital. Esto ocurrió en el segundo piso del área de esterilización de nuestro recinto. <strong>Lamentablemente</strong>, <strong>fue tal la magnitud de la filtración</strong>,<strong> que hubo una inundación en el sector de atención ambulatoria</strong>, <strong>de ascensores de traslado de pacientes y también en el sector de imagenología</strong>\", lamentó el director del hospital, doctor<strong> Antonio Zapata</strong>.</p>\n<p>Asimismo, dio cuenta que están a la espera \"<strong>de mayor información respecto a los daños que han ocurrido en cuanto a equipos médicos</strong> que tenemos en nuestra institución\".</p>\n<p>\"Hemos estado informando a las autoridades pertinentes, y por el momento,<strong> hemos tenido que suspender algunas actividades</strong>, <strong>principalmente exámenes imagenológicos</strong>. Esperamos no tener que suspender actividades quirúrgicas hoy\", analizó el líder del hospital.</p>\n<p>En medio de las constantes emergencias ocurridas en el recinto, se realizó un informe que revela una situación crítica del edificio,<strong> con riesgo de filtraciones en gran parte de su estructura y problemas en algunas de las cañerías</strong>.</p>\n<p>Debido a esto, el director ha transmitido esta situación a los ministerios de Salud y Obras Públicas, dado que <strong>el estado del edificio es responsabilidad de la empresa Salud Siglo XXI</strong>, pues el hospital regional es concesionado.</p>\n<p>Esta firma aseguró que <strong>\"a las 9.40 horas la falla se encontraba reparada, no ocasionando la suspensión de pabellones ni afectación en la atención de pacientes\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/hospital-regional-de-antofagasta-sufrio-inundacion-de-gran-magnitud/2025-01-31/161945.html","streamUrl":null,"titleText":"Hospital Regional de Antofagasta sufrió inundación de gran magnitud","uid":"e9350d20-0ce6-4f10-ac8f-08643ac97e95","updateDate":"2025-01-31T19:22:00.000Z"},{"mainText":"<p >Esta semana <strong>comenzaron a operar en Colina los 12 buses eléctricos donados por China</strong>, máquinas que facilitarán el transporte de la comunidad y mejorará la conectividad de la zona rural de la Región Metropolitana. </p>\n<p >El ministro de Transportes y Telecomunicaciones (MTT), Juan Carlos Muñoz, dio el vamos al inicio de operación en una actividad en la que también participaron el embajador de China en Chile, <strong>Niu Qingbao</strong>, así como autoridades locales y representantes de la empresa operadora.</p>\n<p >Los <strong>servicios R230 y R232</strong> recorrerán desde el sector Peldehue al metro Los Libertadores; y desde el sector de Piedra Roja al metro Los Libertadores, respectivamente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚍⚡¡Atención Colina!<br />\n\n<br />\n\nEsta mañana inició la operación de 12 buses eléctricos, con 3 nuevos trayectos, que beneficiarán a 190 mil vecinos y vecinas de Peldehue, Casas Chacabuco y Chamisero🤝<br />\n\n<br />\n\n¿Qué novedades tienen?🤔<br />\n\n<br />\n\n🛜WiFi<br />\n\n🌬️Aire acondicionado<br />\n\n🦽Piso plano <br />\n\n💳Pago electrónico <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/lR2R5vOP7v\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lR2R5vOP7v</a></p>\n— SeremiTT Región Metropolitana De Santiago (@MTTStgo) <a href=\"https://twitter.com/MTTStgo/status/1883966177669701941?ref_src=twsrc%5Etfw\">January 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Hablamos de buses eléctricos, con aire acondicionado, cargadores USB, accesibilidad universal, buses 'hermanos' en sus características a los que hoy integran la flota de RED. <strong>Este es un piloto que en esta primera etapa operará con 12 de estos buses y que se extenderá por 24 meses</strong>, pero que se irá evaluando y de acuerdo a los resultados que vayamos obteniendo, esperamos poder ir extendiéndolo\", destacó Muñoz.</p>\n<p >Este proyecto piloto, operará con un <strong>método de pago 100% eléctrico</strong>, incorporando el pago con tarjetas bancarias y prepago, transformándose en la segunda zona del país en implementar esta tecnología.</p>\n<p >\"Como Gobierno de Chile <strong>queremos agradecer a la República Popular China la entrega de estos buses eléctricos para el Estado</strong>, vehículos que permitirán continuar consolidando a nuestro país como un referente de la electromovilidad en este lado del planeta\" agregó el ministro..</p>\n<p >Esta iniciativa estará incorporada en la app Red Regional durante el mes de febrero, para ayudar a los usuarios y usuarias a planificar su viaje y tener una mejor experiencia a la hora de trasladarse.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La electromovilidad llega a la provincia de Chacabuco ⚡ <br />\n\nHoy inicia la operación de los primeros 12 buses eléctricos que realizarán tres servicios y que beneficiarán a 190 mil personas de Colina. Los buses cuentan con WiFi, aire acondicionado, piso plano y pago electrónico. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/8M4IwStRAU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8M4IwStRAU</a></p>\n— Ministerio de Transportes y Telecomunicaciones (@MTTChile) <a href=\"https://twitter.com/MTTChile/status/1883968363216728320?ref_src=twsrc%5Etfw\">January 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/en-colina-ya-operan-los-buses-electricos-donados-por-china/2025-01-31/161338.html?=efectochina","streamUrl":null,"titleText":"En Colina ya operan los buses eléctricos donados por China","uid":"b6e5ce04-e270-47d2-8204-297556c04e59","updateDate":"2025-01-31T19:18:00.000Z"},{"mainText":"<p>Para el 1 de diciembre pasado estaba agendado el <strong>Festival de la Doña Rosa</strong>, evento urbano-tropical que reuniría en el <strong>Hipódromo Chile</strong> a artistas como Jere Klein, Lucky Brown, Garras de Amor y Noche de Brujas, entre otros.</p>\n<p>Sin embargo, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/postergan-show-con-jere-klein-lucky-brown-y-santaferia-problemas-de/2024-11-21/220019.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">poco más de una semana antes se anunció la postergación</a>, por \"motivos ajenos a la producción, debido a problemas logísticos y de permisología\" relativos al recinto de la comuna de Independencia.</p>\n<p>Reagendado para este 2 febrero, <strong>el concierto finalmente terminó siendo cancelado</strong>, en una \"decisión, aunque difícil, que se ha tomado <strong>debido a problemas con los permisos necesarios para realizar el evento</strong>. Esto nos impide garantizar la calidad y seguridad que un festival de esta magnitud merece, y priorizamos siempre ofrecer una experiencia impecable para todos ustedes\", dijo la productora Iguana.</p>\n<p>\"Lamentamos profundamente cualquier inconveniente que esta situación pueda ocasionar a nuestros asistentes, artistas, colaboradores y a todos quienes esperaban con ansias disfrutar de esta fiesta\", agregó un comunicado.</p>\n<p>Además, se informó que la <a rel=\"link a una nota absoluta 3\" href=\"https://ayuda.puntoticket.com/hc/es/articles/33013738297499--Cancelaci%C3%B3n-del-Festival-Do%C3%B1a-Rosa\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>devolución de las entradas, incluyendo el cargo por servicio, ya está disponible</strong></a> a través de la plataforma de PuntotTicket.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cancelan-show-en-el-hipodromo-que-reunia-a-jere-klein-lucky-brown/2025-01-31/162853.html","streamUrl":null,"titleText":"Cancelan show en el Hipódromo que reunía a Jere Klein, Lucky Brown, Garras de Amor y otros","uid":"030eddc3-61d7-4901-ad71-6d848660e0e2","updateDate":"2025-01-31T19:17:00.000Z"},{"mainText":"<p >El <strong>Grupo de La Haya</strong>, iniciativa formada por nueve países, tiene como objetivo presionar a Israel para frenar el <strong>\"genocidio\"</strong> del pueblo palestino, indicaron este viernes.</p>\n<p >Esta alianza, coordinada por la organización Internacional Progresista, fue inaugurada en la ciudad neerlandesa de La Haya, sede de la <strong>Corte Penal Internacional (CPI)</strong> y la <strong>Corte Internacional de Justicia (CIJ)</strong> de la ONU.</p>\n<p >Durante el acto, los representantes anunciaron una serie de medidas legales y diplomáticas, al tiempo que <strong>invitaron a otros Estados a unirse a la causa</strong>.</p>\n<p >Entre los países integrantes del grupo se encuentran <strong>Belice, Bolivia, Cuba, Colombia, Honduras, Malasia, Namibia, Senegal y Sudáfrica</strong>, quienes se comprometieron a respetar los principios del Estatuto de Roma, el tratado fundacional de la CPI.</p>\n<p >Por lo tanto, aseguraron que ejecutarán las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/tras-orden-de-arresto-netanyahu-defiende-ofensiva-en-gaza-y-hamas-celebra/2024-11-21/115324.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>órdenes de arresto</strong></a> emitidas contra el <strong>primer ministro israelí, Benjamín Netanyahu</strong>, y su <strong>exministro de Defensa, Yoav Gallant</strong>, por presuntos <strong>crímenes de guerra y lesa humanidad </strong>en la Franja de Gaza.</p>\n<h2 ><span ><em><strong>Medidas y objetivos</strong></em></span></h2>\n<p >El grupo anunció tres medidas principales:</p>\n<ol >\n<li>Cumplimiento de <strong>órdenes de arresto internacionales</strong>: Los nueve países declararon que implementarán las<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/cpi-dicto-ordenes-de-arresto-contra-netanyahu-y-gallant-por-crimenes-de/2024-11-21/104009.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> órdenes de la CPI</strong></a> contra Netanyahu y Gallant, quienes son señalados por violaciones graves al derecho internacional en Gaza<strong>.</strong></li>\n<li><strong>Control del flujo de armas </strong>y<strong> combustible a Israel</strong>: Según la declaración, se comprometen a \"prevenir la provisión o transferencia a Israel de armas, municiones y equipos relacionados, en todos los casos en los que exista un riesgo claro de que puedan ser usados para cometer o facilitar violaciones\" de leyes internacionales o de la prohibición del genocidio.</li>\n<li><strong>Restricción a buques militares</strong>: Los países miembros impedirán el atraque de barcos en sus territorios si existe evidencia de que transportan combustible o armamento destinado a Israel y que pueda ser empleado en violaciones al derecho internacional.</li>\n</ol>\n<p >Las decisiones del grupo se fundamentan en una opinión consultiva de la CIJ emitida en julio pasado, la cual calificó las políticas de <strong>asentamientos israelíes</strong> como una violación al derecho internacional y declaró <strong>ilegal</strong> la \"<strong>presencia continua\"</strong> de Israel en Palestina.</p>\n<p >La Corte exigió la evacuación de los colonos, el desmantelamiento del muro de separación y la <strong>devolución de las tierras ocupadas desde 1967.</strong></p>\n<p >En su declaración, el grupo destacó que tomará acciones adicionales para poner fin a la ocupación israelí y facilitar el derecho del pueblo palestino a la autodeterminación, incluyendo el establecimiento de un Estado independiente.</p>\n<h2 ><span ><em><strong>Pronunciamientos destacados</strong></em></span></h2>\n<p >Durante la rueda de prensa, <strong>Isaura Cabañas Verano</strong>, representante de Cuba, denunció los \"horrendos crímenes internacionales contra la humanidad, genocidio, castigo colectivo y apartheid\" cometidos contra el pueblo palestino.</p>\n<p >También subrayó que la CPI es \"la última esperanza del pueblo palestino\", pese a la presión ejercida por <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/biden-la-orden-de-arresto-contra-netanyahu-y-gallant-es-escandalosa/2024-11-22/010635.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Estados Unidos</strong></a> sobre el tribunal.</p>\n<p ><strong>Assad Shoman</strong>, representante de Belice, criticó el concepto de “derecho a la defensa” empleado por Israel: <strong>\"¿Derecho a qué, a matar?\".</strong></p>\n<p >Además, instó a garantizar al pueblo palestino su derecho a la <strong>autodeterminación</strong>, ya que, según sus palabras, \"todo estará en su lugar\" una vez logrado.</p>\n<p >Por su parte, el embajador palestino, <strong>Ammar Hijazi</strong>, calificó la inauguración como un <strong>\"momento histórico\".</strong></p>\n<p >Sin embargo, lamentó que algunas democracias estén sancionando a ONGs e instituciones internacionales por hablar sobre Palestina e investigar a Israel.</p>\n<p >Hijazi también advirtió sobre la persistencia de crímenes en Gaza y Cisjordania, incluso durante el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/mas-de-200-mil-personas-han-regresado-a-su-hogar-en-la-devastada-gaza/2025-01-28/105115.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>alto al fuego</strong></a>, señalando que la humanidad no debe<strong> \"mirar al otro lado\".</strong></p>\n<p >\"Las bombas habrán dejado de caer llevándose vidas y destruyendo a la población civil de Gaza, pero eso no significa que los crímenes horrendos del ocupante ilegal han parado, <strong>continúan con impunidad</strong>\", señaló Hijazi.</p>\n<p >Los nueve países resaltaron la <strong>\"necesidad de garantizar la rendición de cuentas\"</strong> y defendieron la acción colectiva mediante medidas legales y diplomáticas a nivel nacional e internacional.</p>\n<p >Para ellos, estas acciones representan un <strong>imperativo urgente</strong> para defender los principios de justicia y responsabilidad global.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/grupo-de-la-haya-se-compromete-a-una-rendicion-de-cuentas-contra-netanyahu/2025-01-31/153951.html","streamUrl":null,"titleText":"Grupo de La Haya se compromete a una rendición de cuentas contra Netanyahu","uid":"4398b9b4-a9e4-4900-b6f3-48cfad28e11c","updateDate":"2025-01-31T19:17:00.000Z"},{"mainText":"<p>El olfato de <strong>Didier</strong>, <strong>perro detector de drogas</strong> del OS 7 Iquique, permitió detectar <strong>24 paquetes</strong> que eran enviados como encomiendas, los cuales contenían <strong>más de 12 kilos de droga</strong>.</p>\n<p>Mediante una alerta generada por la empresa de transporte, personal de esta unidad especializada concurrió hasta la agencia, apoyados con el <strong>can detector</strong>, quienes examinaron una serie de paquetes sospechosos, <strong>marcando positivamente ante la presencia de drogas</strong>.</p>\n<p>Al abrir las cajas, verificaron que contenían <strong>12 kilos 335 gramos de marihuana.</strong> </p>\n<p>El procedimiento frustró que esta cantidad de droga fuera <strong>enviada a otras regiones del país</strong>, sacándola de circulación gracias a la coordinación de Carabineros con las empresas de transporte de encomiendas de la región y al eficaz trabajo de<strong> Didier</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En una fiscalización de Carabineros de OS-7 <a href=\"https://twitter.com/hashtag/Tarapac%C3%A1?src=hash&ref_src=twsrc%5Etfw\">#Tarapacá</a> con apoyo de su can \"Didier E.V\", logró detectar e incautar 12 kilos 335 gramos de marihuana, los que serían enviados a través de Correos de Chile con destino a la Región Metropolitana.<a href=\"https://twitter.com/hashtag/OrdenyPatria?src=hash&ref_src=twsrc%5Etfw\">#OrdenyPatria</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/7h6gZ9lkLG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7h6gZ9lkLG</a></p>\n— Carabineros Región de Tarapacá (@CarabTarapaca) <a href=\"https://twitter.com/CarabTarapaca/status/1885134422380318973?ref_src=twsrc%5Etfw\">January 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/iquique-carabineros-incauto-mas-de-12-kilos-de-droga-en-encomiendas/2025-01-31/154637.html","streamUrl":null,"titleText":"Iquique: Carabineros incautó más de 12 kilos de droga en encomiendas","uid":"137f82bb-1b00-446b-bed3-76dd1495a2ee","updateDate":"2025-01-31T19:08:00.000Z"},{"mainText":"<p><strong>El técnico de la selección chilena, Ricardo Gareca, dio a conocer la nómina de 23 jugadores que afrontarán el duelo amistoso ante Panamá </strong>agendado para el 8 de febrero, en el Estadio Nacional.</p>\n<p>La convocatoria está compuesta solo por jugadores del medio local, entre los que destacan los retornos de<strong> Marcelo Díaz y Charles Aránguiz, </strong>de Universidad de Chile.</p>\n<p>También la integran los colocolinos Brayan Cortés, Mauricio Isla, Sebastián Vegas, Erick Wiemberg, Arturo Vidal, Esteban Pavez, Vicente Pizarro y Lucas Cepeda.</p>\n<p>De parte de los azules, además de los volantes antes mencionados están en la lista <strong>Gabriel Castellón, Fabián Hormazábal, Ignacio Tapia y Nicolás Guerra</strong>.</p>\n<p>La UC, en tanto, aporta con Thomas Gillier, Daniel González, Branco Ampuero y Alfred Canales.</p>\n<p>El resto, son <strong>Esteban Matus (Audax Italiano), Ariel Uribe (U. Española), Steffan Pino (Iquique), Maximiliano Gutiérrez (Huachipato) y Pablo Aránguiz (U. Española).</strong></p>\n<h2><strong>La nómina de la Roja</strong></h2>\n<p><strong>Arqueros</strong></p>\n<ul>\n<li>Brayan Cortés (Colo Colo)</li>\n<li>Thomas Gillier (U. Católica)</li>\n<li>Gabriel Castellón (U. de Chile)</li>\n</ul>\n<p><strong>Defensores</strong></p>\n<ul>\n<li>Mauricio Isla (Colo Colo)</li>\n<li>Sebastián Vegas (Colo Colo)</li>\n<li>Fabián Hormazábal (U. de Chile)</li>\n<li>Erick Wiemberg (Colo Colo)</li>\n<li>Daniel González (U. Católica)</li>\n<li>Branco Ampuero (U. Católica)</li>\n<li>Ignacio Tapia (U. de Chile)</li>\n<li>Esteban Matus (Audax Italiano)</li>\n</ul>\n<p><strong>Volantes</strong></p>\n<ul>\n<li>Arturo Vidal (Colo Colo)</li>\n<li>Marcelo Díaz (U. de Chile)</li>\n<li>Esteban Pavez (Colo Colo)</li>\n<li>Ariel Uribe (Unión Española)</li>\n<li>Vicente Pizarro (Colo Colo)</li>\n<li>Charles Aránguiz (U. de Chile)</li>\n<li>Alfred Canales (U. Católica)</li>\n</ul>\n<p><strong>Delanteros</strong></p>\n<ul>\n<li>Steffan Pino (Deportes Iquique)</li>\n<li>Maximiliano Gutiérrez (Huachipato)</li>\n<li>Lucas Cepeda (Colo Colo)</li>\n<li>Pablo Aránguiz (Unión Española)</li>\n<li>Nicolás Guerra (U. de Chile)</li>\n</ul>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📋 La nómina de <a href=\"https://twitter.com/hashtag/LaRoja?src=hash&ref_src=twsrc%5Etfw\">#LaRoja</a> 🇨🇱 <br />\n\n<br />\n\nEstos son los convocados por Ricardo Gareca para enfrentar a Panamá 🇵🇦, en el primer amistoso del año. <a href=\"https://twitter.com/hashtag/SiempreConLaRoja?src=hash&ref_src=twsrc%5Etfw\">#SiempreConLaRoja</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/EwMVFHhEfs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EwMVFHhEfs</a></p>\n— Selección Chilena (@LaRoja) <a href=\"https://twitter.com/LaRoja/status/1885401904676589963?ref_src=twsrc%5Etfw\">January 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-nomina-de-la-seleccion-chilena-para-el-amistoso-contra-panama/2025-01-31/155747.html","streamUrl":null,"titleText":"La nómina de la selección chilena para el amistoso contra Panamá","uid":"c06dd7f3-f9f7-469b-85e2-c4ac84c36bbc","updateDate":"2025-01-31T18:57:00.000Z"},{"mainText":"<p >Más de <strong>50 familias de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/damnificados-por-el-incendio-de-vina-del-mar-exigen-respuestas-del/2025-01-27/122340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallecidos en el megaincendio de Valparaíso</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/damnificados-por-el-incendio-de-vina-del-mar-exigen-respuestas-del/2025-01-27/122340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, ocurrido en febrero del año pasado</a>, presentarán <strong>una querella con la que buscan ser indemnizados por el Estado de Chile debido a esta tragedia</strong>.</p>\n<p >En entrevista con <strong>El Diario de Cooperativa</strong>, el <strong>abogado querellante Felipe Olea</strong>, que representa a más de 55 familias de víctimas fatales en este siniestro, explicó que la acción civil busca una indemnización \"<strong>en razón de que hemos considerado que existe responsabilidad</strong>, <strong>por falta de servicio</strong>, <strong>del Estado de Chile</strong>,<strong> desde los ministerios hacia abajo</strong>\".</p>\n<p >\"¿Por qué desde los ministerios? Porque técnicamente <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/megaincendio-senapred-hizo-autocritica-tras-lapidario-informe-de/2025-01-30/151458.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Senapred depende del Ministerio del Interior</a>. En el caso de Conaf, depende del Ministerio de Agricultura. <strong>Evidentemente</strong>, <strong>ambos organismos no dieron el ancho</strong>, y no lo digo yo, lo ha dicho la Contraloría General de la República. Las falencias que presentan ambos servicios son tremendas\", enfatizó.</p>\n<p >Además de <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/megaincendio-contraloria-pide-a-senapred-mejoras-sustanciales-en-sus/2025-01-29/151737.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">estas dos entidades</a>, el abogado también acusó \"<strong>responsabilidad de los líderes de la región</strong>\",<strong> entre ellos del reciente reelecto gobernador de Valparaíso</strong>, <strong>Rodrigo Mundaca</strong>, a quien acusó de \"no estar a la altura no solamente el día de la catástrofe, sino que también previamente el día de la catástrofe no se le vio\".</p>\n<p ><strong>\"Fue uno de los grandes ausentes</strong>,<strong> no existió su liderazgo</strong>,<strong> ni tampoco ninguna gestión desarrollada por su persona</strong>. Los días previos tampoco, porque técnicamente él, como máxima autoridad regional, compone estos consejos de emergencia en los que se deberían elaborar y generar todas las políticas públicas que llevaran sobre prevención. Evidentemente, nuestra región, después de estos desgraciados hechos, <strong>demostró que no estaba preparada</strong>\", cuestionó el jurista.</p>\n<p >Asimismo, aseguró en <strong>Cooperativa</strong> que Muncada \"no es el único responsable\", y que la querella también apunta contra \"la delegada presidencial saliente, <strong>Sofía González</strong>, la Municipalidad de Viña del Mar, con la alcaldesa <strong>Macarena Ripamonti</strong>, y la exalcaldesa Quilpué,<strong> Valeria Melipillán</strong>\".</p>\n<p >\"Todos estos organismos serán demandados porque<strong> efectivamente creemos que existe responsabilidad del Estado</strong> desde el punto de vista económico y responsabilidad de ellos como personas naturales desde un punto de vista penal. Creemos que, en muchos casos, <strong>por sus infracciones de reglamento</strong>, <strong>por sus negligencias</strong>, <strong>por su falta acción</strong>, <strong>incurrieron en el cuasidelito de homicidio</strong>. Técnicamente, su inacción provocó el fallecimiento de las personas\", puntualizó Olea.</p>\n<h2 ><span ><em><strong>Los detalles de la acción judicial</strong></em></span></h2>\n<p >Según dio cuenta el abogado querellante, la acción civil contra el Estado será presentada por los familiares directos de los fallecidos, quienes \"<strong>buscan una reparación por el daño moral que le ha provocado perder a sus seres queridos en tan trágicas circunstancias</strong>\".</p>\n<p >Respecto a lo económico, el jurista reveló que utilizaron como referencia<a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/suprema-condeno-al-estado-a-pagar-1-000-millones-de-pesos-a-los-hijos/2021-08-05/160743.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> \"la cifra que ordenó pagar la Corte Suprema hace unos años atrás</a><strong><a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/suprema-condeno-al-estado-a-pagar-1-000-millones-de-pesos-a-los-hijos/2021-08-05/160743.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> a la familia Luchsinger-Mackay</a> por el asesinato de sus padres</strong> <strong>en un delito de incendio</strong>\".</p>\n<p >Por ese delito, \"se condenó al Estado, que tuvo que pagar, por cada padre,<strong> el orden de 500 millones de pesos</strong>. Nosotros hemos reajustado esa cifra y esperamos que las acciones, en nuestro particular,<strong> estén cerca de los 700 millones de pesos por cada persona fallecida</strong>\".</p>\n<p >Finalmente, al ser consultado sobre la presentación de esta querella, Olea dijo a <strong>Cooperativa</strong> que iniciaron las acciones civiles \"mediante medidas prejudiciales, por las cuales solicitamos exigir documentos a todos estos organismos que hemos hablado en este minuto, y ellos debieron entregarnos información. Ahí, por ejemplo, <strong>nos pudimos enterar de la ausencia de bitácora</strong>,<strong> de la ausencia de antecedentes</strong>\".</p>\n<p >\"Entonces, en ese proceso que ya ha iniciado, y cuyas audiencias de exhibición se generaron ahora, durante el mes de enero, en ese mismo proceso hoy presentaremos la acción, la cual haremos pública en los próximos días.<strong> Va dirigida en contra del Estado de Chile</strong>,<strong> en<a rel=\"link a una nota absoluta 20\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/montes-por-reconstruccion-tras-megaincendios-objetivamente-ha-sido/2025-01-29/094110.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> un proceso que sabemos que va a ser muy arduo y largo</a></strong>\", cerró el abogado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/familiares-de-fallecidos-en-megaincendio-exigen-indemnizacion-del-estado/2025-01-31/151342.html","streamUrl":null,"titleText":"Familiares de fallecidos en megaincendio exigen indemnización del Estado","uid":"1898d7f8-1bff-4cd6-bc02-c32297c41f45","updateDate":"2025-01-31T18:57:00.000Z"}]
