[{"mainText":"\"A lo mejor será de una manera distinta, pero está asegurada (la disponibilidad)\", destacó la líder de Obras Públicas, Jessica López. La autoridad adelantó que \"estaríamos abastecidos en base a esa reserva hasta mañana al mediodía\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/agua/mop-descarto-cortes-de-agua-en-santiago-la-disponibilidad-esta/2023-06-23/115543.html","streamUrl":null,"titleText":"MOP descartó cortes de agua en Santiago: \"La disponibilidad está asegurada\"","uid":"2ad59c9a-63f9-4526-8af0-19635a296d9e","updateDate":"2023-06-23T16:04:00.000Z"},{"mainText":"Guillermo Söhnlein apuntó a los expertos e incluso a James Cameron por las críticas a la seguridad del sumergible que implosionó cuando descendía para ver los restos del Titanic.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/cofundador-de-oceangate-y-cuestionamientos-al-titan-criticos-no-estan/2023-06-23/115422.html","streamUrl":null,"titleText":"Cofundador de OceanGate y cuestionamientos al Titán: Críticos \"no están totalmente informados\"","uid":"6f7960ed-6b7c-4b13-93a1-803255d26374","updateDate":"2023-06-23T16:03:00.000Z"},{"mainText":"En la Región Metropolitana, en algunos sectores, se han acumulado más de 70 milímetros de agua. Hay cortes en la Ruta 68 debido al posible desborde del Río Mapocho. En la Región de Valparaíso, las comunas de San Esteban y Los Andes tienen evacuaciones en curso.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/senapred-suma-evacuaciones-en-comunas-de-ohiggins-valparaiso-y-maule/2023-06-22/072121.html","streamUrl":null,"titleText":"Senapred suma evacuaciones en comunas de OHiggins, Valparaíso y Maule por amenazas de desbordes","uid":"771a9860-3bc3-4d19-8641-7ee87bb9ebb0","updateDate":"2023-06-23T16:03:00.000Z"},{"mainText":"Una imagen llamó la atención de las redes sociales, y a varios usuarios les recordó a \"31 Minutos\", pues durante la mañana de este viernes el periodista Gonzalo Ramírez, de Mega, acercó su micrófono al Río Mapocho en pleno despacho en vivo. El momento se dio luego que desde el estudio empezaron a comentar lo ruidoso del caudal desde la madrugada, a lo que el periodista puso su micrófono para \"escuchar el ambiente\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/mega/entrevista-al-rio-mapocho-desato-ola-de-troleos-en-las-redes-sociales/2023-06-23/115122.html","streamUrl":null,"titleText":"\"Entrevista\" al Río Mapocho desató ola de troleos en las redes sociales","uid":"a026af4d-7284-498d-b196-365eebca79c7","updateDate":"2023-06-23T15:40:00.000Z"},{"mainText":"Una mujer española se viralizó tras realizar un ácido descargo contra los chilenos que escuchan música sin audífonos en el transporte público. La joven que lleva algunos años viviendo en el país, aseguró que \"en nueve de cada diez viajes hay un desubicado, es una falta de respeto. En los espacios públicos, sobre todo los cerrados, no puedes poner tu música porque se te da la gana. Es la rotería máxima”, dijo indignada.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/espanola-arremete-contra-chilenos-que-no-usan-audifonos-en-el-transporte/2023-06-23/114451.html","streamUrl":null,"titleText":"Española arremete contra chilenos que no usan audífonos en el transporte público: \"Es la rotería máxima\"","uid":"2b5f7f8a-85e6-4488-b57b-bcf27fc7dff0","updateDate":"2023-06-23T15:32:00.000Z"},{"mainText":"Colegios de San José de Maipo, La Florida, Puente Alto, Pirque y La Pintana no prestarán servicios de Junaeb. Sostenedores de otras ocho comunas decidieron suspender las clases en establecimientos municipales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/lluvias-las-comunas-que-no-tendran-clases-este-viernes-23/2023-06-22/201813.html","streamUrl":null,"titleText":"Lluvias: Las comunas que no tendrán clases este viernes 23","uid":"57b05427-b6d8-459f-b045-08bf3c0bbb2a","updateDate":"2023-06-23T15:24:00.000Z"},{"mainText":"La mujer de 34 años fue encontrada en un baño del recinto, falleciendo en la Unidad de Cuidados Intensivos. Se abrió un sumario en el centro de salud para aclarar los hechos que llevaron a su muerte.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/sml-retiro-desde-velorio-cuerpo-de-tens-fallecida-en-hospital-san-jose/2023-06-23/110916.html","streamUrl":null,"titleText":"SML retiró desde velorio cuerpo de TENS fallecida en Hospital San José de Osorno","uid":"74cd7207-1451-4275-b291-de0006a22fd3","updateDate":"2023-06-23T15:17:00.000Z"},{"mainText":"La crecida del río Mapocho, producto de las lluvias del sistema frontal, mantiene atenta a la Región Metropolitana y a la Dirección General de Aguas, que elevó sui alerta a roja por el aumento del caudal de éste y del río Maipo. La situación ha causa cortes de y desvíos de tránsito en la Ruta 68 durante la mañana de este viernes. La región capitalina se encuentra en alerta amarilla por evento meteorológico.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/aumento-del-caudal-del-rio-mapocho-mantiene-alerta-a-la-region/2023-06-23/105014.html","streamUrl":null,"titleText":"Aumento del caudal del río Mapocho mantiene alerta a la Región Metropolitana","uid":"a4c39e54-4dcb-4bbe-9845-6c7930b22f6f","updateDate":"2023-06-23T15:05:00.000Z"},{"mainText":"Apoderados del Colegio El Vergel se manifestaron la tarde del jueves en las afueras del establecimiento, en protesta por el anunciado cierre del recinto educacional, progresivo hasta 2030, según el anuncio de la Municipalidad de Providencia. La medida, acusan, perjudicará a decenas de familias de la comuna, porque -relatan- El Vergel es la escuela que acoge a más estudiantes dentro del Proyecto de Integración Escolar (PIE) en el sector.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/apoderados-del-colegio-el-vergel-de-providencia-protestaron-contra-el/2023-06-23/110230.html","streamUrl":null,"titleText":"Apoderados del Colegio El Vergel de Providencia protestaron contra el cierre del establecimiento","uid":"bcc2641c-b907-4e79-a774-ba74111ed58f","updateDate":"2023-06-23T14:42:00.000Z"},{"mainText":"El gobernador de la Región Metropolitana, Claudio Orrego, expuso \"vergonzosas\" imágenes en las que se puede ver al Río Mapocho lleno de desechos, a propósito del aumento de su caudal provocado por las fuertes lluvias. \"No hay mantención suficiente si la gente no toma conciencia que los canales y ríos no son lugares para botar basura o electrodomésticos. Protegernos y cuidarnos entre todos es una tarea colectiva\", aseguró en su cuenta de Twitter.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/lleno-de-basura-gobernador-orrego-denuncia-vergonzosa-contaminacion/2023-06-23/104935.html","streamUrl":null,"titleText":"Lleno de basura: Gobernador Orrego denuncia \"vergonzosa\" contaminación en el Río Mapocho","uid":"5bb6d08c-e674-444b-92ad-e7b3105b1234","updateDate":"2023-06-23T14:40:00.000Z"},{"mainText":"El Ministerio de Obras Públicas (MOP) remarcó el \"alarmante\" aumento de los caudales de ríos y esteros, principalmente en el Río Maule, en el sector Armerillo en la comuna de San Clemente. La autoridad pidió \"máxima precaución\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/mop-reporta-alarmante-aumento-del-rio-maule-en-san-clemente/2023-06-23/103204.html","streamUrl":null,"titleText":"MOP reporta \"alarmante\" aumento del Río Maule en San Clemente","uid":"59fe13c6-5d77-43bd-a390-4ac41bbd7af5","updateDate":"2023-06-23T14:36:00.000Z"},{"mainText":"El sujeto disparó con una escopeta en contra de la víctima, provocándole la muerte. También fue condenado a 541 días por tenencia ilegal de municiones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-nuble/tribunal-de-chillan-condeno-a-12-anos-de-presidio-a-autor-de-homicidio/2023-06-23/102814.html","streamUrl":null,"titleText":"Tribunal de Chillán condenó a 12 años de presidio a autor de homicidio en Quirihue","uid":"286e283d-0bcd-4074-80b3-88b6816be387","updateDate":"2023-06-23T14:33:00.000Z"},{"mainText":"Habitantes de una veintena de localidades han debido salir ante los riesgos provocados por las intensas lluvias.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/las-evacuaciones-vigentes-por-la-amenaza-de-desbordes-y-aluviones-en-la/2023-06-23/101345.html","streamUrl":null,"titleText":"Las evacuaciones vigentes por la amenaza de desbordes y aluviones en la zona central","uid":"7b599c29-ca0a-4c4b-acc6-341c8023c77a","updateDate":"2023-06-23T14:27:00.000Z"}]
