[{"mainText":"<p><strong>El <em>streamer</em> (realizador de transmisiones en directo) Speed llegó a Chile este jueves</strong>, fue a Fantasilandia, se rio de Lionel Messi, conoció a Arturo Vidal y bailó cueca.</p>\n<p><strong>El estadounidense vive sus primeras horas en Chile</strong> y aprovechó de compartir  con la gente y conocer diferentes lugares del país.</p>\n<p>Asimismo, <strong>se burló de la foto de Messi llorando en la Copa América 2016 mientras se movilizaba por la capital.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🚨| WATCH: Speed was gifted a picture of Messi CRYING after losing to Chile in the 2016 Copa América 🤣🤣🤣<br />\n\n<br />\n\nA Speed le regalaron una foto de Messi LLORANDO tras perder contra Chile en la Copa América 2016 🤣🤣🤣 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/3cKZFaEA3u\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3cKZFaEA3u</a></p>\n— Speedy HQ (@IShowSpeedHQ) <a href=\"https://twitter.com/IShowSpeedHQ/status/1882503940056703289?ref_src=twsrc%5Etfw\">January 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>También <strong>conoció a Arturo Vidal</strong>, con quien bailó cueca y compartió en un bar de La Victoria.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨| BREAKING: SPEED JUST MET LEGENDARY FOOTBALLER ARTURO VIDAL IN CHILE 🇨🇱🔥🔥<br />\n\n<br />\n\nSPEED ACABA DE CONOCER AL LEGENDARIO FUTBOLISTA ARTURO VIDAL EN CHILE 🇨🇱🔥🔥 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/AZMSxQ5oLF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AZMSxQ5oLF</a></p>\n— Speedy HQ (@IShowSpeedHQ) <a href=\"https://twitter.com/IShowSpeedHQ/status/1882509242319724692?ref_src=twsrc%5Etfw\">January 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Se espera que <strong>Speed visite otras ciudades de Chile durante su estadía, </strong>mientras<strong> transmite en vivo por sus <a rel=\"link a una nota absoluta 9\" href=\"https://www.youtube.com/@IShowSpeed\" data-process=\"2\" data-control=\"1\" target=\"_blank\">plataformas digitales</a></strong><a rel=\"link a una nota absoluta 9\" href=\"https://www.youtube.com/@IShowSpeed\" data-process=\"2\" data-control=\"1\" target=\"_blank\">.</a></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🚨| WATCH: Speed learns how to dance the Chilean way 🕺🇨🇱<br />\n\n<br />\n\nSpeed aprende a bailar al estilo chileno 🇨🇱 <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/YiWAYzjBM7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YiWAYzjBM7</a></p>\n— Speedy HQ (@IShowSpeedHQ) <a href=\"https://twitter.com/IShowSpeedHQ/status/1882511755785769317?ref_src=twsrc%5Etfw\">January 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2016/speed-en-chile-se-rio-a-carcajadas-por-foto-del-llanto-de-messi-y/2025-01-23/163550.html","streamUrl":null,"titleText":"Speed en Chile: Se rio a carcajadas por foto del llanto de Messi y conoció a Arturo Vidal","uid":"b34f06ef-555e-4786-ba78-e6cd94244881","updateDate":"2025-01-23T20:08:00.000Z"},{"mainText":"<p >Investigadores de la universidad china de <strong>Beihang</strong> y varios institutos internacionales han identificado y grabado por primera vez<strong> ondas de coro desde una región del espacio a más de 160.000 kilómetros de la Tierra</strong>, desafiando las teorías tradicionales sobre la generación de estas emisiones electromagnéticas.</p>\n<p >El hallazgo, publicado este jueves en la revista científica<em> Nature</em>, fue descrito por los autores como<strong> un avance significativo en el entendimiento del espacio y el clima espacial.</strong></p>\n<p >Las ondas de coro, conocidas por su <strong>frecuencia sonora que recuerda al canto de aves o ballenas</strong>, son fluctuaciones electromagnéticas de alta intensidad que interactúan con electrones y campos magnéticos en el plasma.</p>\n<p >Aunque previamente se creía que solo se formaban cerca de planetas con campos magnéticos dipolares, los datos recopilados por la <strong>Misión Magnetosférica Multiescala</strong> (MMS) de la NASA revelaron que estas ondas también pueden originarse en regiones del espacio donde dicho campo magnético no está presente.</p>\n<p >\"<strong>Este descubrimiento rompe paradigmas mantenidos durante más de 70 años</strong> sobre la generación y propagación de las ondas de coro\", afirmó <strong>Cao Jinbin</strong>, coautor del estudio y miembro de la Academia de Ciencias de China.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Bursts of electromagnetic radiation that share similarities with birdsong have long been observed close to Earth<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Nk7GO53McV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Nk7GO53McV</a></p>\n— nature (@Nature) <a href=\"https://twitter.com/Nature/status/1882119430802469205?ref_src=twsrc%5Etfw\">January 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Hemos identificado un nuevo mecanismo:<strong> la interacción no lineal entre ondas y partículas</strong>\", agregó el investigador.</p>\n<p >Mediante el uso de instrumentos de alta resolución, el equipo observó cómo estas ondas extraen energía de electrones térmicos locales, generando fluctuaciones con frecuencias inferiores a 100 Hz, <strong>perceptibles para el oído humano.</strong></p>\n<p >\"Cuando convertimos estas señales a audio, el resultado es un segmento de 'coro espacial' que podemos escuchar\", explicó <strong>Liu Chengming</strong>, autor principal del estudio y profesor asociado en la Universidad de Beihang.</p>\n<p ><strong>\"El sonido se asemeja al canto de los pájaros o incluso a los 'cantos de ballenas' descritos en la ciencia ficción\"</strong>, aseguró el docente.</p>\n<p >El estudio también destaca cómo estas ondas, al interactuar con electrones, <strong>contribuyen a la formación de auroras polares</strong>, la aceleración de electrones de alta energía en los cinturones de radiación terrestre y otros fenómenos que afectan a satélites y a la seguridad de los astronautas.</p>\n<p >\"Este notable descubrimiento en una región igualmente notable mejorará nuestra capacidad de predecir el clima espacial,\" auguró <strong>Richard Horne</strong>, experto del British Antarctic Survey y autor de un artículo perspectivo acompañando al estudio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/astronomos-detectaron-cantos-similares-al-de-los-pajaros-a-160-mil/2025-01-23/164150.html?=efectochina","streamUrl":null,"titleText":"Astrónomos detectaron cantos \"similares al de los pájaros\" a 160 mil kilómetros de la Tierra","uid":"7e39d18a-b4bd-4723-8146-998ac36d08df","updateDate":"2025-01-23T19:58:00.000Z"},{"mainText":"<p>La<strong> segunda sala del Tribunal de Disciplina de la ANFP</strong> ratificó la sentencia de la primera sala y<strong> confirmó el castigo contra Deportes Melipilla,</strong> con la<strong> pérdida de tres puntos</strong> en el torneo de Segunda División de 2024.</p>\n<p>La sanción se debe a no haber pagado las cotizaciones previsionales en el pasado mes de octubre, por lo que <strong>Deportes Concepción deberá ser proclamado campeón de la categoría</strong>, quedándose con el respectivo ascenso a Primera B.</p>\n<p><strong>Más detalles en instantes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/celebra-deportes-concepcion-segunda-sala-del-tribunal-confirmo-resta-de/2025-01-23/164616.html","streamUrl":null,"titleText":"Celebra Deportes Concepción: Segunda sala del Tribunal confirmó resta de puntos a Melipilla","uid":"d5089dee-4d66-4fdf-9753-2dc7a27606bb","updateDate":"2025-01-23T19:56:00.000Z"},{"mainText":"<p>Tras su paso por el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/olmue/triunfo-en-el-patagual-revisa-la-hilarante-rutina-de-mauricio-palma-en/2025-01-20/085952.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Festival del Huaso de Olmué</a>, <strong>Mauricio Palma</strong> habló con <em>\"Una Nueva Mañana\"</em> de <em>Cooperativa</em> sobre la exitosa rutina con la que subió al escenario de El Patagual.</p>\n<p>Luego de recordar su emprendimiento \"Funerales Alegres\" y algunos de los chistes que contó en el certamen el pasado domingo, el comediante <strong>abordó en profundidad las diferencias con su célebre personaje \"Violento Parra\"</strong>.</p>\n<p><strong>\"Somos la antítesis absoluta</strong>, creo yo. Violento Parra es una persona sin empatía, es una persona que mira a todas las personas en menos, es una persona que discrimina, y yo soy todo lo contrario\", partió explicando.</p>\n<p>En este contexto, el humorista señaló que el personaje refleja \"las violencias que están ahí en nuestra sociedad. La discriminación por una parte o la exacerbación de la dictadura o de la figura del dictador Pinochet, entonces ese tipo de cosas son parte de poder ir mirándonos como sociedad para poder intentar encontrar caminos de unión\".</p>\n<p>Asimismo, Palma señaló que, políticamente \"<strong>Violento Parra está absolutamente a la derecha, yo creo que en la ultra, mega, macro derecha</strong>, más allá incluso de los hermanos Kaiser. Y por otra parte, yo la verdad soy una persona que teniendo ciertas afinidades obviamente con la izquierda tampoco me siento identificado\".</p>\n<p>Consultado sobre la inclusión de temas de la contingencia ligados a personajes políticos- como Luis Hermosilla, Maite Orsini y Marcela Cubillos-, el comediante agregó que a través de Violento Parra se \"permite jugar con eso\".</p>\n<p>\"En nuestro oficio<strong> intentamos hacer que esto sea parte de un análisis que opere desde lo simpático</strong> también, desde lo chistoso, de lo creativo y no quedarse pegados, digamos, en esos elementos que al final generan discordia\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/mauricio-palma-violento-parra-esta-en-la-ultra-mega-macro-derecha/2025-01-23/153929.html","streamUrl":null,"titleText":"Mauricio Palma: \"Violento Parra está en la ultra, mega, macro derecha\"","uid":"2777d0e5-9222-478b-9529-0b2bf40b520c","updateDate":"2025-01-23T19:50:00.000Z"},{"mainText":"<p >Un adolescente de <strong>16 años, </strong>con <strong>causas pendientes con la justicia en la región de La Araucanía,</strong> fue <strong>abatido</strong> durante en un asalto a mano armada en la ciudad de Curitiba, estado de Paraná <strong>en Brasil, </strong>informó la PDI.</p>\n<p >En Temuco, <strong>el subprefecto de esta institución José Lamilla</strong> dijo que el sujeto formaba parte de una banda responsable de <strong>varios actos delictuales en las ciudades de Pitrufquén y Freire</strong>.</p>\n<p >\"Durante esta semana se recepcionó antecedentes por parte de <strong>Interpol Chile</strong>, quien <strong>en coordinación con su simil de Brasil</strong> informaron que durante un procedimiento realizado en la ciudad de Curitiba, la policía brasileña abatió a este imputado y blanco investigativo de esta brigada luego de la perpetación del <strong>delito de robo que afectó a una joyería</strong> de dicha ciudad en donde los delincuentes sustrajeron diversas joyas, relojes de lujo y dinero en efectivo\", sostuvo.</p>\n<p >Los antecedentes entregados por la policía dan cuenta que este sujeto <strong>salió del país por un paso no habilitado</strong> y habría tenido <strong>participación en varios hechos delictuales ocurridos también en Brasil y otros puntos de América Latina</strong>.</p>\n<p >La PDI de Temuco señala que en el caso de Pitufquén, participó en <strong>tráfico de drogas</strong> y también un <strong>asalto a mano armada</strong> ocurrido a un local comercial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/chileno-de-16-anos-fue-abatido-en-brasil-al-robar-una-joyeria/2025-01-23/162957.html","streamUrl":null,"titleText":"Chileno de 16 años fue abatido en Brasil al robar una joyería","uid":"44bedbae-4a54-471f-9641-5a3d2e37451e","updateDate":"2025-01-23T19:47:00.000Z"},{"mainText":"<p >El <strong>Ministerio de Comercio de China</strong> afirmó este jueves que los <strong>aranceles</strong> contra las <strong>importaciones chinas</strong> propuestos por el presidente estadounidense <strong>Donald Trump</strong> \"no benefician ni a China, ni a Estados Unidos ni al mundo\".</p>\n<p >El portavoz, <strong>He Yadong,</strong> declaró en una rueda de prensa que China \"siempre ha mantenido una postura coherente con respecto a las medidas arancelarias\"</p>\n<p >He subrayó que los lazos entre ambas potencias deben basarse en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/china/relaciones-exteriores/xi-a-trump-china-y-eeuu-pueden-ser-socios-y-amigos-desde-un-nuevo/2025-01-17/165435.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"<strong>respeto mutuo, coexistencia pacífica y cooperación</strong></a>\".</p>\n<p >En cuanto a las comunicaciones con el nuevo gobierno estadounidense, He señaló que el <strong>Ministerio de Comercio chino </strong>\"siempre ha mantenido contacto con las autoridades competentes\".</p>\n<h2 ><span ><em><strong>La disputa comercial</strong></em></span></h2>\n<p >El miércoles, el <strong>Ministerio de Exteriores chino</strong> había advertido que \"no hay ganadores en una guerra comercial\", luego de que Trump anunciara que evalúa un arancel del <strong>10% sobre las importaciones chinas por el flujo de</strong> <strong>fentanilo</strong>.</p>\n<p >\"Estamos hablando de un arancel del 10% basado en el hecho de que están enviando fentanilo a México y Canadá\", dijo Trump el martes desde la Casa Blanca.</p>\n<p >El mandatario afirmó que había hablado recientemente con <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-converso-con-xi-para-conseguir-un-mundo-mas-pacifico-y-seguro/2025-01-17/131007.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Xi Jinping</strong></a> y le expresó su rechazo al envío del opioide: \"No quiero esa 'mierda' en el país\", dijo.</p>\n<p >Estados Unidos registró en 2023 unas <strong>70.000 sobredosis mortales</strong> vinculadas al fentanilo. Este lunes, el equipo de Trump incluyó a <strong>China</strong>, <strong>Canadá</strong> y <strong>México</strong> entre los países cuyas relaciones comerciales serán revisadas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/relaciones-exteriores/beijing-advierte-que-los-aranceles-no-benefician-ni-a-china-ni-a/2025-01-23/162909.html","streamUrl":null,"titleText":"Beijing advierte que los aranceles \"no benefician ni a China, ni a Estados Unidos ni al mundo\"","uid":"76df0bb8-a38c-459b-a842-061a30ad6db7","updateDate":"2025-01-23T19:41:00.000Z"},{"mainText":"<p>La plataforma de streaming HBO renovó la serie <strong>\"The White Lotus\"</strong> por una cuarta temporada con vistas a que se estrene en 2026, según adelantó el medio <a rel=\"link a una nota absoluta 1\" href=\"https://variety.com/2025/tv/news/the-white-lotus-renewed-season-4-1236282444/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Variety</em></a>.</p>\n<p>El anuncio llega semanas antes de que se estrene la tercera temporada de la serie -este <strong>16 de febrero</strong>-, que se traslada a Tailandia.</p>\n<p>Por el momento se desconoce donde se desarrollará la cuarta temporada o si repetirá alguno de los actores de anteriores ediciones. El creador de la serie Mike White ya ha propuesto algunas localizaciones a Casey Bloys, el jefe de contenidos de HBO.</p>\n<p>\"The White Lotus\", una sátira social con elementos de drama y comedia, es<strong> uno de los proyectos más exitosos de HBO de las últimas temporadas</strong>. Por las dos primeras series ha acumulado 15 premios pemios Emmy y 2 Globos de Oro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/the-white-lotus-fue-renovada-para-una-cuarta-temporada/2025-01-23/163435.html","streamUrl":null,"titleText":"\"The White Lotus\" fue renovada para una cuarta temporada","uid":"1605ee1a-2b7f-4979-ba64-d614ee3ec517","updateDate":"2025-01-23T19:32:00.000Z"},{"mainText":"<p >Luego de nueve jornadas de formalización y reformalización, <strong>este jueves se conocieron las medidas <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/defensa-de-antonio-jalaff-se-quiere-encarcelar-a-alguien-por-cumplir/2025-01-21/162728.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cautelares de los hermanos Jalaff</a></strong>, <strong>principales imputados del caso audios-Factop</strong>.</p>\n<p >Durante esta tarde, el Cuarto Juzgado de Garantía de Santiago decretó <strong>arresto domiciliario total para Álvaro Jalaff</strong>, <strong>y arresto domiciliario nocturno para su hermano</strong>,<strong> Antonio</strong>. Ambos con arraigo nacional.</p>\n<p >Pese a que la Fiscalía Metropolitana Oriente <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audios-factop-fiscalia-pidio-prision-preventiva-para-los-hermanos/2025-01-16/114149.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">solicitaba la medida cautelar prisión preventiva de los excontroladores del Grupo Patio</a>, <strong>la magistrada Cheryl Fernández lo descartó</strong>.</p>\n<p >También se conocieron las cautelares de<strong> Manuel Bulnes y Felipe Porzio</strong>, directores de LarraínVial e imputados en este bullado caso de corrupción:<strong> firma mensual y arraigo nacional</strong>.</p>\n<p >Asimismo, <strong>se determinó mantener en prisión preventiva a Daniel Sauer</strong>.</p>\n<p >Por esta bullada causa, hay 20 imputados por los delitos de <strong>lavado de activos</strong>, <strong>estafa</strong>, <strong>administración desleal</strong>, <strong>uso malicioso de instrumento privado mercantil falso</strong> y <strong>entrega de información falsa al mercado</strong>.</p>\n<p >La Fiscalía los acusa de participar en un esquema elaborado por la empresa Factop -con el apoyo de la corredora LarraínVial- para <strong>blanquear dinero</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audios-factop-arresto-domiciliario-para-hermanos-jalaff/2025-01-23/160750.html","streamUrl":null,"titleText":"Caso audios-Factop: Arresto domiciliario para hermanos Jalaff","uid":"5ade6d23-7efa-4091-961d-b3c5ebcdde15","updateDate":"2025-01-23T19:24:00.000Z"},{"mainText":"<p>La incertidumbre en torno al inicio de la temporada 2025 del fútbol chileno sumó un nuevo actor dado que <strong>el Sindicato de Árbitros de Chile (Arbifup) analizará si se pliega <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/sifup/sifup-ratifico-el-paro-un-acuerdo-de-los-clubes-de-segunda-no-significa/2025-01-09/183756.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al paro convocado por el Sifup </a></strong>luego de desde la ANFP y desde el Consejo de Presidentes no atendieran a una serie de peticiones realizadas.</p>\n<p>De acuerdo a lo informado por <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/el-deportivo/noticia/otro-dolor-de-cabeza-para-la-anfp-los-arbitros-analizan-unirse-al-paro-convocado-por-el-sifup/B52362JPRRAYRGFLOVUM3KBUTA/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, el colectivo referil<strong> citó a una asamblea extraordinaria para este mismo día jueves a las 21:00 horas</strong>, algo que fue ratificado por Cristián Droguett, presidente de la agrupación.</p>\n<p>\"En su momento, cuando salió el petitorio del Sifup, sacamos un comunicado en que sosteníamos esta posición. <strong>Estamos analizando plegarnos, solidarizar con el movimiento convocado por el Sifup. Todavía lo tenemos que definir con la asamblea\", dijo</strong> el dirigente gremial.</p>\n<p><strong>\"En el petitorio que plantea el Sifup hay situaciones que nos favorecen, como la extensión de la temporada de la Segunda División.</strong> Es distinto parar en octubre que hacerlo en diciembre. En el segundo caso, habrá más partidos y eso termina siendo beneficioso para nosotros\", añadió.</p>\n<p><strong>\"Lo principal es la reciprocidad con el Sifup, que siempre nos ha respaldado\", remató.</strong></p>\n<p>Recordar que el organismo liderado por Gamadiel García llamó a paro luego de que fueron desoídas por la ANFP y por el Consejo de Presidentes <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sifup/presidente-del-sifup-mientras-no-se-resuelvan-los-puntos-del-petitorio/2025-01-06/205332.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una serie de demandas realizadas siendo la gota que rebalsó el vaso la regla de jugar solo con sub 23 la Segunda División.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/sindicato-de-arbitros-votara-para-determinar-si-se-pliega-al-paro-del/2025-01-23/150350.html","streamUrl":null,"titleText":"Sindicato de árbitros votará para determinar si se pliega al paro del Sifup","uid":"0130d658-8bec-4727-b459-f05ae0be6ca8","updateDate":"2025-01-23T19:22:00.000Z"},{"mainText":"<p><strong>La despedida entre los hinchas de Young Boys y un niño de Celtic</strong> se robó toda la atención del compromiso válido por la séptima fecha de la Champions League.</p>\n<p>Una vez finalizado el partido que se definió con triunfo del club escocés por 1-0 sobre los suizos, <strong>un pequeño fanático se acercó a la hinchada visitante para realizar una afectuosa despedida en el Celtic Park</strong>.</p>\n<p>En las imágenes se puede ver cómo el niño se acerca al sector donde estaban los simpatizantes forasteros, quienes <strong>a través de gestos y cánticos generaron un momento digno de imitar.</strong> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">BSC Young Boys away fans giving this young Celtic fan an unforgettable moment.<br />\n\n<br />\n\nWhat football is all about 👏 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/DenGFO7qnI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DenGFO7qnI</a></p>\n— george (@StokeyyG2) <a href=\"https://twitter.com/StokeyyG2/status/1882226968055427391?ref_src=twsrc%5Etfw\">January 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-pequeno-hincha-de-celtic-recibio-grata-sorpresa-de-la-hinchada/2025-01-23/155022.html","streamUrl":null,"titleText":"[VIDEO] Pequeño hincha de Celtic recibió grata sorpresa de la hinchada de Young Boys","uid":"865b34e1-75d2-436c-90b1-e2368f36aad9","updateDate":"2025-01-23T19:15:00.000Z"},{"mainText":"<p >Despachada a ley por parte del Congreso la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesores/tras-cuatro-decadas-de-espera-el-congreso-aprobo-ley-que-repara-la/2025-01-22/211541.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reparación y el pago de la <strong>\"deuda histórica\"</strong> a los profesores</a>, el Gobierno trabaja para <strong>implementar la iniciativa \"cuanto antes\"</strong>, dijo este jueves el ministro de Educación, <strong>Nicolás Cataldo.</strong></p>\n<p >El proyecto, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesores/profesores-piden-al-gobierno-saldar-la-deuda-historica-tras-anuncio/2024-05-16/163938.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una de las promesas de campaña del <strong>Presidente Gabriel Boric</strong></a>, fue aprobado en la víspera por <strong>44 votos a favor y una abstención</strong> en la Sala del Senado.</p>\n<p >Cataldo valoró el respaldo otorgado a la iniciativa que <strong>otorgará un pago único por <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesores/deuda-historica-4-5-millones-de-pesos-para-57-560-profesores/2024-10-24/181046.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">4,5 millones de pesos a cada docente vivo </a>que haya sido afectado por la reforma</strong> impulsada durante la dictadura de Augusto Pinochet, hace más de 40 años, <strong>partiendo con aquellos de mayor edad.</strong></p>\n<p >\"<strong>Tenemos el honor de decir que hemos cumplido. El Gobierno del Presidente Gabriel Boric cumplió su palabra, su promesa de campaña</strong>, con lo que exactamente dijo: una reparación a los más de 57.000 docentes que aún están vivos y que esperan por este reconocimiento.<strong> De ahora en adelante, lo que nos queda es promulgar la ley</strong>\", dijo el titular de Educación.</p>\n<p ><strong>\"Ya están los equipos trabajando para poder implementar la ley cuanto antes,</strong> porque tenemos un objetivo aquí en adelante, que es poder materializar los pagos en las fechas que la ley establece. <strong>Es en octubre del año 2025 el momento en que se inicia este proceso reparatorio</strong>\", añadió el secretario de Estado.</p>\n<p >La ley también considera la apertura en las próximas semanas de un <strong>nuevo proceso registral,</strong> para que aquellos docentes que no están en las bases de datos del Ministerio de Educación puedan presentar sus antecedentes.</p>\n<p >Igualmente, contempla que <strong>las y los docentes que fallezcan durante el período de pago que les corresponde puedan heredar</strong> ese monto de la reparación de la deuda histórica.</p>\n<h2 ><span ><em><strong>Magisterio: Los profesores visaron la propuesta \"sabiendo exactamente qué aprobaban\"</strong></em></span></h2>\n<p >Desde el <strong>Colegio de Profesores</strong> destacan que el proyecto aprobado va en la línea con lo demandado por los docentes de todo el país.</p>\n<p >A finales de octubre, el gremio llevó a cabo dos días de consulta electrónica a través de la plataforma Evoting, donde participaron 27.211 profesores. De ellos, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesores/deuda-historica-mas-del-80-de-docentes-esta-de-acuerdo-con-pago/2024-10-29/191227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>22.323 se manifestaron estar de acuerdo con la medida de reparación del Gobierno.</strong></a></p>\n<p >\"<strong>La gente sabía el monto, los plazos y el procedimiento,</strong> y sobre la base de conocer eso -y en eso hubo harto debate, porque se reunieron en asambleas en comunas los colegas jubilados y jubiladas-, <strong>fue una consulta con pleno conocimiento de lo que era la propuesta.</strong> Así que <strong>la gente lo aprobó sabiendo exactamente qué aprobaba\"</strong>, señaló el presidente del Magisterio, <strong>Mario Aguilar.</strong></p>\n<p >El dirigente agregó que<strong> \"siempre las reparaciones hacen una parte de justicia, en este caso nosotros hemos dicho un pedacito de justicia, pero sana heridas.</strong> Las reparaciones tienen también no solo el hecho del monto que que entreguen como beneficio, sino también<strong> el hecho simbólico del reconocimiento de que hubo un daño</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/profesores/deuda-historica-aprobada-la-ley-gobierno-trabaja-para-implementarla/2025-01-23/152851.html","streamUrl":null,"titleText":"\"Deuda histórica\": Aprobada la ley, Gobierno trabaja para implementarla \"cuanto antes\"","uid":"b4cf9d60-fcb9-4cd4-89dc-46c7c9273807","updateDate":"2025-01-23T19:13:00.000Z"},{"mainText":"<p >La vicepresidenta de la Mujer e Igualdad de Género de la Central Unitaria de Trabajadores (CUT), <strong>Karen Palma</strong>, pidió al Gobierno a <strong>\"poner hincapié\"</strong> en erradicar la violencia del país, con respecto a la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/denuncias/arranca-la-ley-karin-que-sanciona-el-abuso-y-acoso-laboral/2024-08-01/004354.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">implementación de la </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/denuncias/arranca-la-ley-karin-que-sanciona-el-abuso-y-acoso-laboral/2024-08-01/004354.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ley Karin</a><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/denuncias/arranca-la-ley-karin-que-sanciona-el-abuso-y-acoso-laboral/2024-08-01/004354.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></strong> (Ley 21.643).</p>\n<p >\"No podemos seguir construyendo leyes sin Presupuesto. Hoy día la <strong>Dirección del Trabajo no está dando abasto frente a la cantidad de denuncias</strong> y es necesario <strong>que se ponga un hincapié</strong> si queremos erradicar la violencia del laboral de nuestro país, esto requiere de recursos y de instituciones que puedan fiscalizar este tipo de problemáticas del mundo del trabajo\", sostuvo.</p>\n<p ><strong>El presidente de ANEF, José Pérez Debelli</strong>, también hizo un llamado a trabajar en <strong>mejorar la implementación de la ley</strong> para los trabajadores y para quienes la hacen valer y señaló que \"en situaciones donde no se resuelven los procedimientos administrativos, no se resuelven por parte de las autoridades de turno que tienen designación política, <strong>de cerrar los capítulos de estas materias\".</strong></p>\n<p >\"Es la autoridad política responsable del Ministerio en servicio de no eternizar estos procesos, porque <strong>no hay que naturalizar la violencia, el acoso, el maltrato laboral y homosexual en nuestro centro público y tampoco en el privado\"</strong>, indicó Debelli.</p>\n<p ><strong>La Comisión de la Cámara Baja de Mujeres y Equidad de Género</strong> tuvo una sesión con el <strong>director nacional de Servicio Civil, Felipe Melo</strong>, en la que examinaron las cifras de querellas para ver las debilidades y fortalezas de la ley.</p>\n<p >Melo aclaró que<strong> \"el trabajo del ente es seguir y verificar el cumplimiento de las demandas</strong>, pues <strong>la ley no les entrega una nueva facultad para descongestionar y ayudar con el avance de las denuncias\".</strong></p>\n<p >En total, <a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/denuncias/ley-karin-casi-10-mil-denuncias-en-sus-primeros-150-dias/2025-01-10/145903.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Dirección del Trabajo recibió <strong>9.151 denuncias</strong> en tan solo cuatro meses tras la implementación de la ley</a>. De ese total, 3.804 denuncias se encuentran en proceso de fiscalización activo, de las cuales el 67,8% han sido formuladas por mujeres; el 30,5% por hombres; y el 1,7% por personas en que su sexo no fue declarado.</p>\n<p >La abogada <strong>María Francisca Montenegro</strong>, magister en Derecho del Trabajo y Seguridad Social de la Universidad de Talca y socia del Estudio Salinas Toledo, advirtió que \"los tiempos de investigación de la Dirección del Trabajo -incluso para pronunciarse sobre los informes remitidos por las investigaciones llevadas a cabo por las empresas- presenta una <strong>manifiesta tardanza respecto del estándar legal</strong>. En ese sentido aún <strong>queda muchísimo por resolver en lo práctico</strong> y más aún, desde el ámbito judicial que, me parece, vendrá a resolver algunos vacíos legales y de interpretación administrativa\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/denuncias/ley-karin-cut-pide-hincapie-al-gobierno-para-erradicar-la-violencia/2025-01-23/144946.html","streamUrl":null,"titleText":"Ley Karin: CUT pide \"hincapié\" al Gobierno para erradicar la violencia laboral","uid":"0b20636c-357f-48e0-b62f-2f35e74a31fd","updateDate":"2025-01-23T19:06:00.000Z"},{"mainText":"<p ><strong>Ricardo Ariztía de Castro</strong>, destacado empresario y dirigente agrícola, falleció este jueves a los<strong> 80 años</strong>.</p>\n<p >A lo largo de su carrera, lideró importantes organizaciones gremiales, como <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/construccion/sna-trabajadores-no-llegan-porque-reciben-bonos-del-gobierno/2021-04-21/112201.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la<strong> Sociedad Nacional de Agricultura (SNA)</strong></a> en tres períodos no consecutivos y la <strong>Confederación de la Producción y el Comercio (CPC)</strong>, la principal patronal del país, entre 2001 y 2003.</p>\n<p >Durante su mandato en la CPC, pronunció una frase que se hizo famosa, dirigida al entonces <strong>Presidente Ricardo Lagos</strong> (2000-2006) en la Enade de 2001: <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/ariztia-senor-presidente-por-favor-dejenos-trabajar-tranquilos/2001-11-20/193100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"Señor Presidente, por favor, déjenos trabajar tranquilos\".</strong></a></p>\n<p >La SNA lo describió como un<strong> \"referente del agro en Chile\"</strong>, y afirmó que \"su legado de innovación, compromiso y amor por la agricultura dejará una huella imborrable\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Con profundo pesar, lamentamos comunicar el fallecimiento de Ricardo Ariztía de Castro, ex presidente de la SNA y referente del agro en Chile. Su legado de innovación, compromiso y amor por la agricultura dejará una huella imborrable. Nuestras condolencias a su familia. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/MFuF4AzOL1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MFuF4AzOL1</a></p>\n— SNA (@SNA_Chile) <a href=\"https://twitter.com/SNA_Chile/status/1882499166846566627?ref_src=twsrc%5Etfw\">January 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Además de su trabajo en la CPC y la SNA, Ariztía también fundó y presidió la <strong>Federación de Productores de Frutas (Fedefruta)</strong> desde 1989 hasta 1997, y se desempeñó como <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/agricultura/diputado-sauerbaum-acuso-mala-intencion-por-acusaciones-contra/2013-01-28/221015.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">director del <strong>Instituto de Desarrollo Agropecuario (Indap)</strong> </a>entre 2010 y 2013, durante el primer Gobierno de Sebastián Piñera (2010-2014).</p>\n<p >También se desempeñó como alcalde de Alhué por el extinto Partido Nacional entre 1973 y 1975.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/a-los-80-murio-ricardo-ariztia-exlider-de-la-cpc/2025-01-23/154233.html","streamUrl":null,"titleText":"A los 80 murió Ricardo Ariztía, exlíder de la CPC","uid":"21bd3536-6e69-4ab5-8830-cde9d00e9df1","updateDate":"2025-01-23T18:51:00.000Z"},{"mainText":"<p>El Gobierno presentó el <strong>visor territorial de panoramas</strong>, una herramienta digital que permite encontrar <strong>actividades gratuitas</strong> en todo el país este verano.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">A través del visor veraniego ⛱️ ponemos a tu disposición información geoespacial actualizada y confiable para que puedas disfrutar, descansar y divertirte. <br />\n\nAdemás, estos datos nos permiten potenciar el turismo sustentable y el desarrollo local.<br />\n\n¡La diversión está en los… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/nm2IWxkLSS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nm2IWxkLSS</a></p>\n— Gobierno de Chile (@GobiernodeChile) <a href=\"https://twitter.com/GobiernodeChile/status/1882443471346106791?ref_src=twsrc%5Etfw\">January 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Desde piscinas municipales hasta rutas patrimoniales. Hay más de <strong>170 opciones disponibles de Arica a Punta Arenas</strong>.</p>\n<p>El subsecretario de Bienes Nacionales, <strong>Sebastián Vergara</strong>, destacó la diversidad de alternativas, la mayoría gratuitas o con un <strong>copago social</strong>.</p>\n<p>\"Podrán encontrar piscinas, juegos de agua, actividades culturales, rutas patrimoniales y parques de las más diversas temáticas a<strong> lo largo de toda nuestra geografía</strong>\", detalló Vergara.</p>\n<p>Entre los panoramas destacados están el <a href=\"https://www.instagram.com/p/CnMcWTLuWhg/?utm_source=ig_web_copy_link\" target=\"_blank\">Parque Acuático Los Peñones</a> en Coquimbo, la <a rel=\"link a una nota absoluta 5\" href=\"https://www.huechuraba.cl/piscina-olimpica\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Piscina Olímpica de Huechuraba</a>, el <a rel=\"link a una nota absoluta 10\" href=\"https://cerro-caracol-cyt.hub.arcgis.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Parque Cerro Caracol de Concepción</a> y las <a rel=\"link a una nota absoluta 16\" href=\"https://semanasmusicales.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Semanas Musicales de Frutillar</a>.</p>\n<p>En la Región Metropolitana, el gobernador <strong>Claudio Orrego</strong> invitó a participar en actividades como la fiesta <strong>Santiago Te Amo</strong>, el 15 de febrero, con espectáculos en plena Alameda por el <strong>aniversario 484 de la ciudad</strong>, y recorridos por barrios patrimoniales como Yungay y París-Londres.</p>\n<p>Para más detalles, visita <strong><a rel=\"link a una nota absoluta 23\" href=\"https://www.gob.cl/chileveraniego/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">gob.cl/chileveraniego</a></strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/turismo/visor-veraniego-conoce-los-panoramas-gratuitos-en-todo-chile/2025-01-23/152632.html","streamUrl":null,"titleText":"\"Visor veraniego\": Conoce los panoramas gratuitos en todo Chile","uid":"460f528e-6321-4632-a8c3-8b1b91191292","updateDate":"2025-01-23T18:47:00.000Z"}]
