[{"mainText":"<p>El reportaje del equipo de prensa de <em>Chilevisión</em>, en colaboración con el periodista <strong>Nicolás Sepúlveda</strong>, de <em>Reportea.cl</em>, ha sacudido el ambiente político y mediático del país al revelar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/reportaje-revelo-red-de-bots-para-hostigar-a-adversarios-de-jose-antonio/2025-09-04/085350.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una presunta red de bots y \"trolls\" anónimos que se dedican a desinformar y hostigar</a> a adversarios políticos del candidato presidencial<strong> José Antonio Kast</strong> (Partido Republicano-Partido Social Cristiano).</p>\n<p>La investigación, que comenzó tras una querella por amenazas, terminó revelando el presunto vínculo del periodista y miembro del directorio de Canal 13, <strong>Patricio Góngora Torreblanca,</strong> con la cuenta de X <strong>@Patitoo_Verde.</strong></p>\n<p>En conversación con <strong>Cooperativa</strong>, Sepúlveda detalló que el punto de partida de la investigación fue la querella presentada por una abogada y académica contra <strong>Ricardo Inaiman Barrios</strong>, alias <strong>@JackedIn</strong>, por<strong> amenazas e injurias.</strong></p>\n<p>La abogada, que se había infiltrado en estos grupos de \"trolls\" por un interés investigativo, relató que fue hostigada y amenazada tras negarse a participar en una campaña de desprestigio contra el actual Gobierno.</p>\n<p>Durante uno de los encuentros con Inaiman, \"ella puede confirmar realmente su identidad y además obtener información. Inaiman le relata cómo funciona, cómo se coordinan y él le menciona que una de las personas que coordina estos grupos, que prepara minutas de información, etcétera, <strong>es un miembro del directorio de <em>Canal 13</em>\"</strong>, dijo Sepúlveda a <strong>Una Nueva Mañana</strong>.</p>\n<h2 ><span ><em><strong>Las tres coincidencias</strong></em></span></h2>\n<p>Con esta pista, los periodistas de<em> CHV </em>y<em> Reportea</em> se enfocaron en la cuenta @Patitoo_Verde, la que según la abogada era utilizada por el director de <em>Canal 13.</em> Tras un minucioso análisis, el equipo de investigación encontró <strong>tres coincidencias</strong> que vinculan a la cuenta con Patricio Góngora.</p>\n<p>\"El año 2020\", relató Sepúlveda, @Patitoo_Verde \"reclama que hubo un corte energético en Chicureo. Le reclama a Enel, y la típica respuesta de Enel cuando uno hace esos reclamos le dice, 'Mándame su dirección para ver a qué se debe la falla'. Y la cuenta @Patitoo_Verde pone una dirección en Chicureo, calle y número. Nosotros, entonces, fuimos al Conservador de Bienes Raíces y comprobamos que <strong>en esa dirección había una casa que había sido comprada pocos meses antes por Patricio González</strong>, miembro del directorio\". </p>\n<p>\"En otra ocasión (@Patitoo_Verde) pone un pantallazo de una noticia de <em>Clarín</em>, el medio argentino, que es un medio con muro de pago, entonces para poder leerlo hay que tener una cuenta. Y en ese pantallazo estaba la foto de perfil del usuario de Clarín: <strong>la misma foto que tenía Patricio González en ese momento en su cuenta de Facebook\"</strong>, complementó el periodista. </p>\n<p>\"Además, González en ese momento era <strong>gerente de comunicaciones de la Asociación de AFP</strong> y en otro pantallazo que sube sobre otro hecho nada que ver, que tiene que ver con temblores en Santiago, se puede ver las pestañas que tenía abierta en su computador y ahí aparecen también informes de la Asociación de AFP\", indicó Sepúlveda. </p>\n<p>A pesar de que los indicios apuntan a una conexión, Patricio Góngora se negó a dar su versión en cámara, y solo se limitó a señalar que el reportaje era un error, que él no tiene cuenta de X y que no maneja esa cuenta.</p>\n<p>La ministra <strong>Camila Vallejo</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/es-muy-grave-gobierno-exigio-explicaciones-por-red-de-bots-de-kast/2025-09-04/101754.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">calificó la situación de<strong> \"muy grave\"</strong></a> y exigió que los aludidos se pronuncien al respecto, especialmente Góngora.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/las-tres-coincidencias-que-vinculan-a-directivo-de-canal-13-con-red-de/2025-09-04/111637.html","streamUrl":null,"titleText":"Las tres \"coincidencias\" que vinculan a directivo de Canal 13 con red de \"trolls\"","uid":"5fbaf16f-6a10-4820-81f5-b6c59c3da6b1","updateDate":"2025-09-04T15:16:37.000Z"},{"mainText":"<p>Durante la mañana de este jueves, un auto marca Jeep se desbarrancó en <strong>Avenida Borgoño</strong>, ruta costera que conecta Viña del Mar con Concón, en la Región de Valparaíso.</p>\n<p>El vehículo era conducido por una mujer que iba acompañada de su hijo hacia la ciudad jardín, cuando por causas que se investigan <strong>perdió el control</strong> a la altura de la <strong>Roca Oceánica</strong> y cayó desde una altura considerable hacia un sector rocoso.</p>\n<p>A pesar de la peligrosidad del accidente, tanto la conductora como su acompañante resultaron sólo con <strong>lesiones leves</strong>. Personal del Cuerpo de Bomberos trabajó en el lugar con un <strong>carro telescópico</strong> para rescatar a las víctimas.</p>\n<p>El <strong>tránsito en la zona se mantiene suspendido</strong> mientras continúan las labores para retirar el vehículo siniestrado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/concon-auto-se-desbarranco-en-la-roca-oceanica-con-madre-e-hijo-a-bordo/2025-09-04/113120.html","streamUrl":null,"titleText":"Concón: auto se desbarrancó en la Roca Oceánica con madre e hijo a bordo","uid":"12649402-78e5-4142-bf0d-15458b4d6fef","updateDate":"2025-09-04T15:31:20.000Z"},{"mainText":"<p>El astro brasileño <strong>Neymar recibirá mil millones de dólares luego de que un empresario brasileño concurriera a una notaría y decidiera dejarle su herencia al actual futbolista de Santos.</strong></p>\n<p>Según informó el canal televisivo <em>Bandeirantes</em>, en julio de 2023, <strong>un empresario de 30 años, con problemas de salud, acudió a una notaría en Porto Alegre para formalizar su testamento,</strong> y en el mismo, detalló que le dejaba esa suma al jugador.</p>\n<p>A su vez y para trazar una comparación, en Brasil informan que<strong> la fortuna de Neymar también está valorada en mil millones de la moneda estadounidense.</strong></p>\n<p>El hombre, quien prefirió no ser identificado, habló con el medio de comunicación <em>Metrópoles</em> y luego, el canal Bandeirantes leyó la noticia.</p>\n<p>Allí, mostró <strong>el documento firmado por un notario y se alcanza a leer que el sujeto es soltero, no tiene una relación estable y no tiene hijos.</strong></p>\n<p>\"Es el testamento definitivo del testador, que, respetando la herencia legítima, determina que la parte disponible de sus bienes se destinará a Neymar da Silva Santos Junior\", declaró la autoridad.</p>\n<p>Según el multimillonario, quien enfrenta problemas de salud, se identifica \"mucho\" con la estrella de Santos, especialmente con la relación de Neymar con su padre. \"Aunque ya casi tengo 31 años, no gozo de muy buena salud, y por eso me doy cuenta de que no tengo a quién dejarle mis cosas si alguna vez fallezco\", dijo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/neymar/impacto-en-brasil-un-empresario-le-dejo-a-neymar-una-herencia-de-mil/2025-09-04/120401.html","streamUrl":null,"titleText":"Impacto en Brasil: Un empresario le dejó a Neymar una herencia de mil millones de dólares","uid":"1895f9ac-55c9-4283-8178-045041bc733b","updateDate":"2025-09-04T16:04:01.000Z"},{"mainText":"<p>La <strong>selección chilena</strong> afrontará estos dos últimos partidos ante Brasil y Uruguay por el cierre de las Clasificatorias con el objetivo de terminar de la mejor forma posible el proceso eliminatorio, pues desde hace rato que quedó sin chances matemáticas de pelear por un cupo al <strong>Mundial 2026.</strong></p>\n<p>Y en la antesala al duelo de este jueves ante la \"<em>Verdeamarelha</em>\", la Roja recibió una mala noticia, porque el <strong>Comité Disciplinario de la FIFA aplicó un nuevo castigo para el combinado nacional.</strong></p>\n<p>El motivo de la sanción pasa por <strong>\"discriminación y abuso racista\"</strong> en el cotejo frente a Argentina, el cual se disputó el pasado 5 de junio en el Estadio Nacional.</p>\n<p>En ese sentido, la FIFA informó que el elenco criollo deberá jugar su próximo duelo de local, el martes 9 ante Uruguay,<strong> \"con un número limitado de espectadores (reducción del 50 por ciento)</strong> o, alternativamente, las localidades pueden ser ocupadas por la comunidad o grupos de interés especial\".</p>\n<p>Chile igualmente fue sancionado por \"<strong>orden y seguridad en los partidos;</strong> Incumplimiento del orden y la seguridad en los partidos; Encendido de fuegos artificiales o cualquier otro objeto\".</p>\n<p>Además<strong>, se aplicó una multa de 115.000 francos suizos (casi 140 millones de pesos chilenos).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/fifa-le-dio-un-nuevo-castigo-a-la-roja-para-su-ultimo-duelo-por/2025-09-04/120638.html","streamUrl":null,"titleText":"FIFA le dio un nuevo castigo a la Roja para su último duelo por Clasificatorias","uid":"9a24824c-12cc-4a0d-9c89-5e04b3da66c0","updateDate":"2025-09-04T16:06:38.000Z"},{"mainText":"<p>La suerte ya está echada para los equipos chilenos. Este jueves se realizó el sorteo de la fase de grupos de la <strong>Copa Libertadores Femenina, donde Colo Colo y Universidad de Chile</strong>, representantes nacionales, conocieron a los rivales que deberán enfrentar en la búsqueda de la gloria continental.</p>\n<p>Las \"albas\", campeonas del torneo en 2012, quedaron sorteadas en el <strong>Grupo C</strong>, donde se enfrentarán a potencias sudamericanas. Sus rivales serán <strong>Sao Paulo</strong> de Brasil, <strong>San Lorenzo</strong> de Argentina y <strong>Olimpia</strong> de Paraguay, conformando una de las zonas más competitivas del certamen.</p>\n<p>Por su parte, Universidad de Chile fue ubicada en el <strong>Grupo D</strong>. Las \"Leonas\" compartirán zona con <strong>Libertad</strong> de Paraguay, <strong>Nacional</strong> de Uruguay y el equipo que ocupe el cupo de <strong>\"Colombia 1\"</strong>, cuyo nombre aún está por definirse.</p>\n<p>El resto de la competencia también promete grandes duelos. En el Grupo A, el poderoso <strong>Corinthians</strong> de Brasil se medirá con Always Ready de Bolivia y los representantes de Ecuador y \"Colombia 2\".</p>\n<p>Mientras tanto, el Grupo B estará compuesto por <strong>Boca Juniors</strong> de Argentina, <strong>Alianza Lima</strong> de Perú, <strong>Adiffem </strong>de Venezuela y Ferroviária de Brasil.</p>\n<p>Aquí puedes revisar la información oficial de los grupos:</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">✍️🏆 ¡Grupos definidos!<a href=\"https://twitter.com/hashtag/LibertadoresFEM?src=hash&ref_src=twsrc%5Etfw\">#LibertadoresFEM</a> | <a href=\"https://twitter.com/hashtag/LaGloriaEsDeEllas?src=hash&ref_src=twsrc%5Etfw\">#LaGloriaEsDeEllas</a> | <a href=\"https://twitter.com/hashtag/AGl%C3%B3ria%C3%89Delas?src=hash&ref_src=twsrc%5Etfw\">#AGlóriaÉDelas</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/3CY3mNXFMD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3CY3mNXFMD</a></p>\n— CONMEBOL Libertadores Femenina (@LibertadoresFEM) <a href=\"https://twitter.com/LibertadoresFEM/status/1963622462362415191?ref_src=twsrc%5Etfw\">September 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-y-u-de-chile-conocieron-rivales-para-la-libertadores-femenina/2025-09-04/115705.html","streamUrl":null,"titleText":"Colo Colo y U. de Chile conocieron rivales para la Libertadores femenina","uid":"67359c2f-084a-42b5-9af3-f5758c4e0b41","updateDate":"2025-09-04T15:57:05.000Z"},{"mainText":"<p><strong>Carlos Alcaraz</strong> sabe lo que es derrotar a<strong> Novak Djokovic en dos finales de Wimbledon, pero la herida del oro olímpico que el serbio le arrebató en París sigue abierta.</strong> Este viernes, en las semifinales del<strong> Abierto de Estados Unidos, el tendrá la ocasión para cobrarse su revancha.</strong></p>\n<p>Alcaraz y Djokovic se han enfrentado ocho veces, con un balance de <strong>cinco victorias para el serbio y tres para el español.</strong> La última fue en enero, en cuartos de final del Abierto de Australia, en pista rápida como Nueva York, con victoria para el balcánico en cuatro sets.</p>\n<p>La anterior había sido la final olímpica de París. <strong>Antes, Alcaraz se impuso a Djokovic en dos finales de Wimbledon (2023 y 2024)</strong>, mientras que el serbio lo derrotó en la final del Masters 1.000 de Cincinnati de 2024.</p>\n<p>Este viernes protagonizarán un duelo de alto impacto con un cupo en la final del Grand Slam como premio para el vencedor.</p>\n<p>El partido está agendado para el viernes 5 de septiembre a las 15:00 horas y podrás seguirlo a través de la cobertura de<em> ESPN</em> y por <em>streaming</em>, en la aplicación <em>Disney+</em>.</p>\n<p>La otra semifinal la animarán J<strong>annik Sinner y Félix Auger-Aliassime, desde las 19:00 horas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/cuando-y-donde-ver-el-choque-de-djokovic-con-alcaraz-por-el-us-open/2025-09-04/115114.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el choque de Djokovic con Alcaraz por el US Open?","uid":"86fbf36e-0d37-4bba-904a-ff9878c9749e","updateDate":"2025-09-04T15:51:14.000Z"},{"mainText":"<p>El ministro del Interior, <strong>Álvaro Elizalde</strong>, se refirió este miércoles al proyecto de ley que busca <strong>declarar feriado el 17 de septiembre</strong>, a fin de extender las celebraciones de Fiestas Patrias y \"fomentar el turismo\".</p>\n<p>La iniciativa fue presentada por la diputada Camila Musante (ind.-PPD), quien explicó que la idea era actualizar la Ley 19.973 promulgada por Ricardo Lagos, y que estableció como <strong>feriado el 17 de septiembre</strong> de 2004, por lo que su proyecto buscaba <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/diputada-presenta-proyecto-para-declarar-feriado-el-17-de-septiembre/2025-08-14/133822.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cambiar \"el guarismo 2004, por el guarismo 2025\"</a>.</p>\n<p>La parlamentaria solicitó al Gobierno patrocinar la iniciativa que permitiría conformar un <strong>fin de semana largo de cinco días. </strong>Sin embargo, Elizalde fue enfático al <strong>descartar la medida</strong>, señalando que el foco del Gobierno debe estar en otras prioridades.</p>\n<p>\"Hemos sido claros en que no se puede legislar sobre la base de la improvisación y <strong>todos sabemos el impacto que eso tiene en la economía</strong>. Hoy los esfuerzos deben concentrarse en mantener la senda de crecimiento que se ha restablecido con la gestión del presidente Boric y durante todo el tiempo que estuvo el ministro Marcel, y que hoy lidera el ministro Grau\", comentó el ministro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/gobierno-se-pronuncia-sobre-proyecto-que-buscaba-declarar-feriado-el-17/2025-09-04/120344.html","streamUrl":null,"titleText":"Gobierno se pronuncia sobre proyecto que buscaba declarar feriado el 17 de septiembre","uid":"23613372-3ae9-4ace-a50c-13708be0008f","updateDate":"2025-09-04T16:03:44.000Z"},{"mainText":"<p>La Segunda Sala de la Corte Suprema <strong>rechazó el recurso de queja <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/familia-di-girolamo-recurrira-a-la-corte-suprema-en-caso-contra-cristian/2025-09-02/211251.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presentado por la defensa de Raffaella di Girolamo</a></strong> tras el sobreseimiento de Cristián Campos, a quien denunció por abuso sexual. </p>\n<p>Con esta decisión, el máximo tribunal <strong>ratificó <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/sobreseen-definitivamente-a-cristian-campos-por-denuncia-de-abuso-sexual/2025-08-21/170150.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la decisión de la Corte de Apelaciones de Santiago</a></strong> entregada el pasado 21 de agosto, dando por cerrado el proceso judicial. </p>\n<p>En la resolución, la justicia señaló que <strong>con este recurso se buscaba \"corregir las faltas o abusos graves cometidos</strong> en la dictación de resoluciones de carácter jurisdiccional\" y que se \"impugna la sentencia dictada por la Corte de Apelaciones de Santiago, que confirmó la dictada en primera instancia por el 34° Juzgado del Crimen de Santiago que decretó el sobreseimiento definitivo de la causa\". </p>\n<p>\"Cuando el tribunal recurrido decidió confirmar la decisión de sobreseimiento definitivo pronunciada por el 34° Juzgado del Crimen, no incurrió en defecto alguno susceptible de ser encausado por medio del recurso de queja promovido, ya que tanto la sentencia de primer grado y segundo grado estaban lo suficientemente fundada de acuerdo a la información disponible y recabada hasta el momento\", añadieron.</p>\n<p>En este contexto, el máximo tribunal señaló que<strong> \"el uso de esta herramienta excepcional no habilita para aperturar una tercera instancia de debate</strong> frente a la mera disconformidad acerca de una interpretación jurídica motivada, razón por la que, al no percibir falta o abuso grave atribuible al tribunal recurrido, no queda, sino rechazar de plano el recurso de queja promovido\". </p>\n<p>Cabe recordar que di Girolamo, quien fue hijastra del actor,<strong> denunció a Campos por delitos sexuales</strong> que, según su testimonio, ocurrieron entre 1989 y 1995. </p>\n<p>Si bien, el Trigésimo Cuarto Juzgado del Crimen logró establecer tres de los hechos de connotación sexual, estos fueron descartados luego de que la Corte de Apelaciones determinara que <strong>no se podía probar la participación del intérprete en los hechos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/corte-suprema-rechaza-recurso-de-raffaella-di-girolamo-y-confirma/2025-09-04/105144.html","streamUrl":null,"titleText":"Corte Suprema rechaza recurso de Raffaella di Girolamo y confirma sobreseimiento de Cristián Campos","uid":"811c7bb5-c92a-4690-b901-6985f1dc8c2a","updateDate":"2025-09-04T14:51:44.000Z"},{"mainText":"<p>Un total de <strong>527 años de cárcel</strong>, solicitó la Fiscalía para <strong>siete imputados de nacionalidad venezolana</strong> acusados de una serie de <strong>graves delitos</strong> y que se relacionan con crímenes violentos perpetrados el año pasado en Antofagasta.</p>\n<p>Esta organización criminal, que correspondería a la facción <strong>\"Los piratas\" del Tren de Aragua,</strong> fue desarticulada en mayo de 2024 en un <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/operativo-en-campamento-desbarato-a-banda-criminal-en-antofagasta/2024-05-14/183330.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">operativo de Carabineros</a> en el campamento Cerro Bonito</strong> de la capital regional, donde el grupo tenía su centro de operaciones.</p>\n<p>Según la acusación, la organización se dedicaba a diversas actividades ilícitas como <strong>secuestros, extorsiones, quitadas de droga, y tráfico de estupefacientes.</strong></p>\n<p>El fiscal regional de Antofagasta, <strong>Juan Castro Bekios,</strong> destacó que la banda ejercía un \"nivel de violencia pocas veces visto en esta región\" y recordó que se les imputa el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/encuentran-dos-cadaveres-y-un-vehiculo-calcinado-en-antofagasta/2024-05-09/133150.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>doble secuestro con homicidio</strong></a> de dos personas bolivianas, quienes fueron <strong>retenidas y torturadas</strong> en el campamento antes de ser asesinadas a sangre fría.</p>\n<p>El persecutor también señaló que <strong>la banda tenía un alto poder de fuego</strong>, ya que en su poder se encontraron \"armamento y municiones, sino que también una <strong>granada, emulsiones explosivas y mechas</strong>\". La organización en ese tiempo era dirigida por dos individuos, <strong>uno de ellos murió asesinado al interior de la carcel</strong></p>\n<p>La audiencia de preparación de juicio oral ya se desarrolló ante el Juzgado de Garantía, <strong>el juicio debería comenzar en los próximos meses. </strong></p>\n<p>Esta pena solicitada para estos siete imputados es considerada <strong>la más gravosa en la historia judicial</strong> de la Región de Antofagasta</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/fiscalia-pide-penas-de-527-anos-de-carcel-para-violenta-banda-en/2025-09-04/083057.html","streamUrl":null,"titleText":"Fiscalía pide penas de 527 años de cárcel para violenta banda en Antofagasta","uid":"2e1ee424-1c06-4ef3-a186-15c6bf893976","updateDate":"2025-09-04T12:30:57.000Z"},{"mainText":"<p ><strong><em>Por: Niu Qingbao, embajador de China en Chile</em></strong></p>\n<p>Este año se cumple el <strong>80 aniversario de la victoria mundial en la Guerra Antifascista</strong>, así como el 80 aniversario de la fundación de las Naciones Unidas, resultado de dicha victoria. En la actualidad, se están acelerando los cambios sin precedentes con frecuentes turbulencias, obstáculos al desarrollo, la desglobalización, falta de normas y estado de derecho, y creciente déficit de gobernanza.</p>\n<p>Ante la cuestión de nuestro tiempo sobre \"qué tipo de sistema de gobernanza global necesitamos y cómo reformar y mejorar la gobernanza global\", el presidente chino, Xi Jinping, propuso recientemente la<strong> Iniciativa para la Gobernanza Global</strong> (IGG) durante la reunión de la Organización de Cooperación de Shanghai, haciendo nuevas contribuciones para fortalecer y mejorar la gobernanza global.</p>\n<p>La Iniciativa contiene cinco conceptos centrales:</p>\n<p>Primero, destacar la<strong> igualdad soberana</strong>. Todos los países, independientemente de su tamaño, fortaleza o riqueza, deben participar por igual en el proceso de gobernanza global, para resolver el problema de la insuficiente representatividad y voz de los países en desarrollo.</p>\n<p>Segundo, destacar el <strong>estado de derecho internacional</strong>. Las normas internacionales deben ser formuladas y cumplidas conjuntamente por todos los países, sin aplicar dobles raseros y mucho menos imponer las reglas de unos países a otros. Es necesario defender los propósitos y principios de la Carta de las Naciones Unidas y mantener el orden internacional basado en el derecho internacional.</p>\n<p>Tercero, destacar el<strong> multilateralismo</strong>. El unilateralismo y el proteccionismo no tienen salida; las plataformas multilaterales centrados en las Naciones Unidas son insustituibles. Solo mediante una consulta, contribución y beneficio compartidos se puede lograr la seguridad universal y el desarrollo común.</p>\n<p>Cuarto, destacar un <strong>enfoque en el pueblo</strong>. El propósito final de la gobernanza global es lograr que los pueblos de todos los países vivan una buena vida, y hay que tener una especial atención a las necesidades de los países en desarrollo y resolver el problema del desequilibrio Norte-Sur.</p>\n<p>Quinto, destacar las <strong>acciones concretas</strong>. La gobernanza global no puede quedarse en palabras, sino implementarse en acciones sustanciales. China, mediante la implementación de la construcción conjunta de la Franja y la Ruta y las iniciativas para el desarrollo, la seguridad y la civilización global, está promoviendo resultados visibles en la gobernanza global, abriendo nuevos espacios para la cooperación Sur-Sur y la colaboración Norte-Sur.</p>\n<p>Estos cinco conceptos explican los principios, métodos y caminos que deben seguirse para reformar y mejorar la gobernanza global, en los que la igualdad soberana es el requisito previo primordial, el estado de derecho internacional es la garantía fundamental, el multilateralismo es la vía esencial y enfocarse en acciones concretas es un principio importante. Todos están interrelacionados y se refuerzan mutuamente.</p>\n<p>La propuesta de esta iniciativa <strong>responde a los deseos comunes de los pueblos del mundo y satisface las necesidades urgentes del mundo actual</strong>, aheriéndose a los propósitos y principios de la Carta de las Naciones Unidas, con el objetivo de apoyar firmemente el papel central de las Naciones Unidas en los asuntos internacionales y responder de manera más efectiva a los desafíos de la época; es otro importante bien público que el ofrece China después de las tres iniciativas anteriores, demostrando el papel responsable de China en los asuntos internacionales. Desde su lanzamiento, la Iniciativa para la Gobernanza Global ha sido bien acogida y apoyada por los líderes de países y las organizaciones internacionales participantes, y sin duda recibirá un reconocimiento aún más amplio de la comunidad internacional.</p>\n<p><strong>Tanto China como Chile apoyan firmemente el multilateralismo, el estado de derecho internacional y la justicia y equidad internacionales</strong>, coordinándose estrechamente en el marco de las Naciones Unidas y otros foros multilaterales para mantener conjuntamente el multilateralismo y un entorno internacional de cooperación abierta, y abogando juntos por aumentar la representatividad y voz de los países en desarrollo. la Iniciativa para la Gobernanza Global abre nuevos espacios para la cooperación entre China y Chile.</p>\n<p>Estamos<strong> dispuestos a trabajar con Chile bajo el marco de esta iniciativa</strong> para fortalecer la comunicación de políticas y la implementación de proyectos, defender conjuntamente el sistema multilateral, apoyar el papel central de las Naciones Unidas y contribuir juntos a un desarrollo sostenible de la humanidad.</p>\n<p>La humanidad compartimos un mismo futuro, y la gobernanza global afecta el futuro de cada uno. Trabajemos para construir conjuntamente un futuro de paz, seguridad y prosperidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/una-iniciativa-que-responde-a-la-demanda-de-la-epoca/2025-09-04/113027.html?=efectochina","streamUrl":null,"titleText":"Una iniciativa que responde a la demanda de la época","uid":"8c28e963-4042-4bcc-a753-71219809373e","updateDate":"2025-09-04T15:30:27.000Z"},{"mainText":"<p>El exdelantero argentino <strong>Martín Palermo fichó como nuevo entrenador de Fortaleza, club donde milita el defensor chileno Benjamín Kuscevic y donde llega para relevar al portugués Renato Paiva</strong>, destituido hace dos días por el bajo rendimiento del equipo en el Campeonato Brasileño, en el que está en el penúltimo lugar en la clasificación, en la zona de descenso.</p>\n<p>Según informó el club de Ceará a través de un comunicado, Palermo, de 51 años,<strong> firmó un contrato hasta finales de este año con opción de renovarlo hasta el final de la próxima temporada.</strong></p>\n<p>Asimismo, precisa en su escrito que espera la incorporación del próximo entrenador en el Centro de Excelencia Alcides Santos para comenzar a entrenar al equipo con la vista puesto en el Vitoria, al que se enfrentará el 13 de septiembre en la vigésima tercera jornada del torneo liguero.</p>\n<p>Martín Palermo llega acompañado de los asistentes <strong>Diego Cagna -exentrenador de Colo Colo- y Cristian Damián</strong> Leyes, los preparadores físicos Gastón Mendoza y Esteban Herrera y el analista Renato Cornejo.</p>\n<p>Marcelo Paz, director ejecutivo del club, explicó que buscaban un técnico que \"impactara en el vestuario, un profesional respetado y con una trayectoria en constante crecimiento. Palermo comprendió la situación actual de Fortaleza, el desafío que enfrentamos y la necesidad de un equipo que luche cada balón, defienda bien, gane partidos y sume puntos, lo que nos ayudará a superar nuestra situación actual\".</p>\n<p>Exdelantero internacional de equipos como Estudiantes de la Plata, Boca Juniors, Villarreal, Betis y Alavés, Palermo ya dirigió a Godoy Cruz, Arsenal, Aldosivi y Platense, a Pachuca y a Olimpia, y <strong>en su periplo por Chile registra pasos por Unión Española y Curicó Unido.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/dos-conocidos-del-futbol-chileno-seran-tecnicos-de-kuscevic-en-fortaleza/2025-09-04/113105.html","streamUrl":null,"titleText":"Dos conocidos del fútbol chileno serán técnicos de Kuscevic en Fortaleza","uid":"6c19c071-4f07-4a0a-84b4-7b659291c9b9","updateDate":"2025-09-04T15:31:05.000Z"},{"mainText":"<p>Cuatro economistas reunidos en <strong>El Primer Café</strong> de <strong>Cooperativa</strong> coincidieron en <strong>cuestionar la propuesta de José Antonio Kast</strong>, candidato presidencial del Partido Republicano y el Partido Social Cristiano, quien <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/los-ejes-del-programa-de-gobierno-presentado-por-kast/2025-08-22/151155.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">afirma que en los primeros 18 meses de su eventual gobierno recortará 6.000 millones de dólares de gasto público</a>.</p>\n<p>Este plan ha sido criticado por los otros postulantes a La Moneda, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-declaro-imposible-el-recorte-fiscal-de-kast-salvo-que-quite/2025-09-02/134454.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incluida la carta de Chile Vamos, Evelyn Matthei</a>, quien aseguró recientemente que \"es imposible sin afectar el gasto social\" y añadió que al elaborar su programa se dio cuenta de que lo máximo que se podría rebajar el gasto público es 2.000 millones de dólares.</p>\n<p><strong>Claudio Agostini</strong>, académico de la Universidad Adolfo Ibáñez, afirmó sobre la propuesta del republicano que \"<strong>todo es posible, pero para hacerlo posible necesitas la aprobación del Congreso y que la Ley de Presupuesto te autorice</strong> un gasto menor al de hoy. Lo veo difícil porque distintos gobiernos lo han intentado y han fallado\".</p>\n<p>Añadió que \"recortar 6.000 millones lo debe aprobar el Congreso y tras ello la pregunta es saber qué se recorta: ¿Vivienda? ¿Empleo público? ¿Salud? <strong>No decir qué se recorta hace dudar. Yo soy escéptico. No me parece factible</strong>\".</p>\n<p>\"Sobre estar de acuerdo o no, es una discusión política. <strong>El número al voleo no me da mucha información</strong>. ¿Qué cosas se van a dejar de financiar con esos 6.000 millones de dólares? Los efectos pueden ser completamente distintos entre recortar inversión pública u otras cosas\", enfatizó.</p>\n<h2><span >Ruiz-Tagle: ¿Dejamos de pavimentar las calles?</span></h2>\n<p>Coincidió con él <strong>Jaime Ruiz Tagle</strong>, académico de la Facultad de Economía y Negocios de la Universidad de Chile, quien planteó que \"<strong>se debe saber en qué se va a bajar. ¿Programas sociales?</strong> Entre todos ellos no suman un décimo del presupuesto del Ministerio de Obras Públicas. <strong>¿Recortamos el MOP y dejamos de pavimentar calles?</strong>\".</p>\n<p>También estuvo de acuerdo en que \"no es llegar y decir que lo van a hacer; tienen que pasar por el Congreso. <strong>Si quieren reducir la estructura presupuestaria en Obras Públicas tienes que dejar obras sin hacer</strong> y vas a tener a los congresistas de las zonas afectadas reclamando\".</p>\n<p>Y argumentó que \"<strong>en la historia de Chile no ha habido cambios tan grandes como los que están proponiendo y no se ve factible políticamente</strong>. Porque si no se aprueba el Presupuesto funciona el del año anterior y no se va a poder reducir gastos\".</p>\n<h2><span >Bergoeing: Una evaluación seria</span></h2>\n<p><strong>Raphael Bergoeing</strong>, presidente de la Comisión Nacional de Evaluación y Productividad, expuso que \"<strong>debemos hacer una evaluación seria</strong>. Si dicen que hay plata que están robando es importante eliminarlo\".</p>\n<p>Y se mostró satisfecho con esta discusión: \"<strong>Qué bueno que la campaña sirve para profesionalizar las propuestas y no se pueda decir cualquier cosa</strong>. Uno tiene que estar presionando siempre para que el Estado funcione mejor\".</p>\n<p>Sí cuestionó que hay donde recortar: \"Solo en el caso de los programas sociales, la subsecretaria de Hacienda dijo que tenemos del orden de 700 programas en Chile y solo se evalúa cerca del 5%. <strong>Evaluarlos no significa que se van a cortar, pero debemos ser capaces de evaluar los programas</strong>\".</p>\n<h2><span >Silva: Se hizo en dictadura</span></h2>\n<p>Finalmente <strong>Ignacio Silva</strong>, director ejecutivo del Observatorio de Políticas Económicas, afirmó que \"la reducción del gasto de 6.000 millones de dólares hay que ver la perspectiva a largo plazo. Se quiere replantear el rol del Estado. Él (Kast) posee una concepción de que el Estado debería ser supeditado a las reglas de mercado. <strong>Eso hizo la dictadura, reducir el Estado, y después en los años 90 hubo que retroceder</strong> porque el mercado no fue capaz de satisfacer las necesidades básicas de la población y proveer servicios sociales básicos\".</p>\n<p>\"Aún nos encontramos muy por debajo de lo que podríamos esperar en términos protección social. <strong>En Chile la protección social alcanza el 6% del PIB, muy por debajo del promedio OCDE que es con el que siempre nos comparamos, que está alrededor del 14%</strong>\", detalló.</p>\n<p>Y sobre los montos propuestos por Kast apuntó que \"es poco responsable levantar una consigna así sin decir cómo se va a hacer. Estoy de acuerdo con que se debe restringir algunos gastos, pero <strong>no es democrático tratar de llegar a la Presidencia con una propuesta que no se explica</strong>. En términos de magnitud, esos 6.000 millones de dólares en 18 meses representan 2% del PIB y es un shock contractivo relevante\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/economistas-cuestionan-plan-de-kast-no-decir-en-que-se-recorta-gasto/2025-09-04/111733.html","streamUrl":null,"titleText":"Economistas cuestionan plan de Kast: No decir en qué se recorta gasto hace dudar","uid":"30e57f10-d19d-4014-b232-8792d3f4079b","updateDate":"2025-09-04T15:17:33.000Z"},{"mainText":"<p>La falta de confianza en el sistema educativo y una mirada crítica sobre el bienestar de la juventud marcan los resultados del <strong>Monitor Global de Educación Ipsos 2025</strong>.</p>\n<p>De acuerdo con la encuesta realizada en 30 países, Chile destaca por su evaluación negativa: más de la mitad de los encuestados (51%) desaprueba la calidad educativa local, mientras que<strong> solo un 15% la considera positiva</strong>. Esta evaluación sitúa a Chile como<strong> uno de los países más insatisfechos con su modelo educativo</strong>, solo por sobre Hungría, Rumania y Perú.</p>\n<p>En cuanto a los principales desafíos, la<strong> seguridad</strong> fue identificada como el mayor problema (37%), evidenciando un incremento de 16 puntos porcentuales respecto al año anterior. Le siguen el<strong> acceso desigual a la educación</strong> (33%), la<strong> falta de financiamiento público</strong> y el <strong>exceso de estudiantes por sala</strong> (ambos con 30%).</p>\n<p>El estudio también revela un preocupante diagnóstico sobre el bienestar de la juventud: <strong>Chile lidera mundialmente la percepción negativa acerca de la salud mental de los jóvenes</strong>, con un 73% de respuestas desfavorables, frente al 53% de promedio global. Los encuestados ubican la salud mental como el principal reto para la juventud chilena (43%), seguido de cerca por la violencia y las pandillas (41%).</p>\n<p>El Monitor de Educación Ipsos 2025 encuestó a<strong> adultos de 30 países entre el 20 de junio y el 4 de julio de 2025</strong>, con muestras representativas o urbanas dependiendo del país, permitiendo captar las percepciones del segmento más conectado de la población</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/solo-15-evalua-bien-la-educacion-en-chile-segun-ipsos/2025-09-04/111815.html","streamUrl":null,"titleText":"Solo 15% evalúa bien la educación en Chile, según Ipsos","uid":"bc6b196a-1cdf-4bd9-91d4-8d9acf8c4fcd","updateDate":"2025-09-04T15:18:15.000Z"},{"mainText":"<p><strong>Ancud volverá a ser el epicentro del baloncesto nacional con la realización de la Supercopa de la LNB, programada para los días 13 y 14 de septiembre</strong> en el Gimnasio \"Luis 'Caco' Suárez\" de la ciudad chilota.</p>\n<p>El certamen reunirá a cuatro de los equipos más destacados del país en los últimos años: <strong>Universidad de Concepción, Leones de Quilpué, Club Deportivo ABA Ancud y Español de Osorno.</strong></p>\n<p>El formato será con semifinales el día 13 y los partidos definitorios en jornada dominical.</p>\n<p>El Campanil disputará el título en su condición de campeón de la Liga Uno 2025, mientras que Leones lo hará como subcampeón del mismo torneo. A su vez, ABA Ancud jugará como ganador de la Copa Chile 2024 y Español, como campeón defensor de la Supercopa 2024.</p>\n<p>Los partidos será transmitidos por el canal <strong>CDO y las entradas se pueden comprar a través de Ticketplus.</strong></p>\n<p><strong><em><span >Llaves de semifinales</span></em></strong></p>\n<ul>\n<li>Universidad de Concepción vs. Leones de Quilpué</li>\n<li>ABA Ancud vs. Español de Osorno</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/liga-nacional/ancud-acogera-la-supercopa-de-la-liga-nacional-de-baloncesto/2025-09-04/110713.html","streamUrl":null,"titleText":"Ancud acogerá la Supercopa de la Liga Nacional de Baloncesto","uid":"1e539ca3-0151-460c-98ab-7c955fd41350","updateDate":"2025-09-04T15:07:13.000Z"},{"mainText":"<p>Una nueva protesta para pedir que el equipo <strong>Israel-Premier Tech deje la Vuelta Ciclista a España</strong> hubo en <strong>la salida de la duodécima etapa, en la localidad cántabra de Laredo</strong>, aunque el director del conjunto israelí, el navarro Oscar Guerrero, aseguró a<em> EFE</em> que seguirán en la Vuelta.</p>\n<p>Con numerosas banderas palestinas<strong>, pancartas en las que se puede leer \"Israel genocida\", \"Stop genocidio\",</strong> fotografías de personas fallecidas y gritos de <strong>\"expulsión de la competición\"</strong>, unas 300 personas se concentraron desde primera hora de la mañana en la salida de la <strong>Vuelta Ciclista a España, en Laredo, para pedir que el Israel-Premier Tech deje el pelotón.</strong></p>\n<p>Tras bajar del autobús que ha trasladado al equipo a Laredo, su director deportivo ha insistido a <em>EFE</em> que no van a abandonar la Vuelta a España porque sería \"un precedente muy peligroso\".</p>\n<p>Ha reconocido mucha tensión y miedo tras las protestas que se produjeron en Bilbao, que llevaron a parar la llegada a meta de la Vuelta, <strong>pero ha asegurado que sus ciclistas están preparados para seguir en carrera.</strong></p>\n<p>En declaraciones a <em>EFE</em>, el manager general del Movistar, <strong>Eusebio Unzué,</strong> quien lleva más de 40 años en este deporte, ha señalado que nunca en su carrera profesional en el ciclismo ha vivido lo que está ocurriendo ahora por la presencia del Israel-Premier Tech en la Vuelta.</p>\n<p>La duodécima etapa de la Vuelta Ciclista a España discurre este jueves entre<strong> Laredo y Los Corrales de Buelna (C</strong>antabria).</p>\n<p>El pelotón partió sin problemas de Laredo<strong>, aunque entre gritos de \"fuera, fuera\" y pifias de los concentrados a los lados de la avenida principal de la localidad cántabra,</strong> que estaba llena de banderas al paso de los corredores.</p>\n<p>En especial se han oído protestas por la presencia de los corredores <strong>del conjunto israelí,</strong> a los que se ha visto entre sus compañeros de pelotón, además de que los concentrados han gritado al paso del autobús del Israel-Premier Tech, a pesar de que el vehículo no está serigrafiado.</p>\n<p>Los corredores se enfrentan este miércoles a los 143 kilómetros que separan Laredo de Los Corrales de Buelna, con varios puertos de montaña como el primero que se encontrarán en su recorrido, el de Alisas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/internacional/aumentan-protestas-para-salida-de-equipo-israel-premier-tech-de-la/2025-09-04/110621.html","streamUrl":null,"titleText":"Aumentan protestas para salida de equipo Israel-Premier Tech de la Vuelta a España","uid":"32a2e00a-3750-44e4-903d-e0d556ea3cca","updateDate":"2025-09-04T15:06:21.000Z"}]
