[{"mainText":"<p><strong>Alec Baldwin</strong> interpreta a un forajido en el <strong>primer trailer</strong> de la controversial producción de <strong>\"Rust\"</strong>, en la que la directora de fotografía <strong>Halyna Hutchins perdió la vida</strong> después de un trágico accidente, cuando una pistola de utilería que el actor disparó contenía una bala real que resultó ser mortal.</p>\n<p>Dirigida por <strong>Joel Souza</strong>, la película ambientada en 1880 sigue al <strong>forajido \"Harland Rust\"</strong>, a quien da vida Baldwin, que emprende un escape junto con a su nieto de 13 años, interpretado por Patrick Scott McDermott, después de que el niño es sentenciado por matar accidentalmente a un ranchero.</p>\n<p>En el adelanto de la película se muestran imágenes de <strong>un western plagado de tiroteos y persecuciones</strong> y también las primeras imágenes de Josh Hopkins en el papel del alguacil \"Marshal Wood Helm\" y de Travis Fimmel como un cazarecompensas conocido como \"Preacher\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/pcxsNOG4I4Y?si=4cTkd_x-1oDb8cwy\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2>El fatal accidente en \"Rust\"</h2>\n<p>La película, producida por Baldwin, se vio envuelta en controversias desde el<strong> fatal accidente ocurrido en octubre de 2021</strong>, en el que también resultó herido el director Souza.</p>\n<p>Por dicho suceso<strong> Baldwin fue acusado de homicidio involuntario</strong>, pero el caso fue desestimado en 2024 debido a que la Fiscalía no había entregado la totalidad de las pruebas, fallado en su labor de \"revelar pruebas críticas para el acusado\".</p>\n<p>La armera del filme, Hannah Gutierrez-Reed, responsable de cargar la pistola que terminó con la vida de Hutchins, fue <strong>declarada culpable</strong> en marzo y <strong>sentenciada a 18 meses de prisión</strong>, y el ayudante de dirección, David Halls, aceptó un cargo de un delito menor en un acuerdo con la Fiscalía.</p>\n<p>Tras una pausa en el rodaje, los fundadores de Yellowstone Film Ranch anunciaron que el proyecto sería retomado en 2023 con la intención de \"honrar la visión de Halyna\".</p>\n<p>La película debutará en los cines el próximo<strong> 2 de mayo</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/estrenan-trailer-de-rust-la-pelicula-donde-alec-baldwin-mato/2025-03-26/165708.html","streamUrl":null,"titleText":"Estrenan trailer de \"Rust\", la película donde Alec Baldwin mató accidentalmente a una productora","uid":"5048b6dd-baac-49d9-ad37-0fd811617d3a","updateDate":"2025-03-26T20:03:00.000Z"},{"mainText":"<p>El Gobierno argentino anunció este miércoles un <strong>aumento del 2,4% para los salarios de jubilados a partir de abril</strong>, correspondiente a los incrementos mensuales establecidos por el Ejecutivo y horas antes de que se <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/conflictos-sociales/miles-de-personas-se-sumaron-a-la-marcha-de-jubilados-argentinos/2025-03-19/230257.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">celebre una <strong>nueva protesta de pensionistas</strong> frente al Congreso</a>.</p>\n<p>El haber mínimo será ahora de <strong>285.820 pesos</strong> (unos 260 dólares), y segurá muy por debajo de la canasta básica para el sector, <strong>calculada en 1.200.523 pesos</strong> (unos 1.100 dólares).</p>\n<p>Además, se definió mantener en <strong>70 mil pesos</strong> (unos 64 dólares) el bono de refuerzo para la seguridad social que otorga por la situación de emergencia económica que vive el país, <strong>cuyo monto no se actualiza desde enero de 2024</strong>.</p>\n<p>La jubilación mínima, que cobran el<strong> 63,5% de los pensionados en Argentina</strong>, será -incluyendo el bono- de <strong>355.820 pesos</strong> (326 dólares), <strong>lo que apenas supera un cuarto del costo de la canasta básica</strong> para un adulto mayor, elaborada por Defensoría de la Tercera Edad.</p>\n<p>En tanto, las <strong>Pensiones No Contributivas</strong> (PNC) por Invalidez y Vejez, serán de <strong>270.074,44 pesos</strong> (unos 183 dólares).</p>\n<p>La movilidad jubilatoria se calcula mensualmente a partir del Índice de Precios al Consumidor (IPC) de dos meses atrás desde agosto 2024, cuando el <strong>presidente Javier Milei modificó el cálculo de la formula a través de un decreto</strong>.</p>\n<p>En este caso, el aumento del<strong> 2,4% a partir de abril</strong>, se corresponde entonces con la <strong>inflación del mes de febrero</strong>, que se ubicó en la misma cifra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/economia/argentina-gobierno-aumentara-2-4-las-pensiones-a-los-jubilados-desde/2025-03-26/162518.html","streamUrl":null,"titleText":"Argentina: Gobierno aumentará 2,4% las pensiones a los jubilados desde abril","uid":"e28de07b-0ae1-4038-8b85-0105c738d85e","updateDate":"2025-03-26T20:03:00.000Z"},{"mainText":"<p><strong>Unión Española</strong>, a través de un comunicado, sorprendió al anunciar este miércoles <strong>un cambio en la gerencia general</strong> del equipo.</p>\n<p>\"El Sr. Cristián Rodríguez dejará de ocupar dicho cargo<strong>, siendo reemplazado por el Sr. Sabino Aguad.</strong> Este proceso de transición se está llevando a cabo con total normalidad y se completará a lo largo de esta semana\", publicó el club hispano.</p>\n<p>Unión agradeció a Rodríguez por su gestión, y destacó a Aguad: \"Ingeniero civil industrial, <strong>con más de 40 años de experiencia en el deporte amateur y fútbol profesional\".</strong></p>\n<p><strong>\"Confiamos en que su incorporación será un factor clave para el crecimiento y consolidación de Unión Española\"</strong>, cerró el club.</p>\n<p>Aguad<strong> fue gerente deportivo de Blanco y Negro</strong> durante la epoca de triunfos con Claudio Borghi en la banca, a mediado de la década de los 2000, y posteriormente tuvo dos pasos en el mismo cargo, con altos y bajos, en Universidad de Chile.</p>\n<p>El próximo partido de Unión Española será este viernes ante Universidad Católica en el Estadio Nacional, desde las 18:15 horas (21:15 GMT).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">📋 𝐂𝐎𝐌𝐔𝐍𝐈𝐂𝐀𝐃𝐎 𝐎𝐅𝐈𝐂𝐈𝐀𝐋 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ooOPQGvUIV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ooOPQGvUIV</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/1904980504442515834?ref_src=twsrc%5Etfw\">March 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-anuncio-salida-de-cristian-rodriguez-sabino-aguad-es-el/2025-03-26/165117.html","streamUrl":null,"titleText":"Unión Española anunció salida de Cristián Rodríguez: Sabino Aguad es el nuevo gerente general","uid":"a4474bc4-6f4b-405d-8bd2-b515deda76f3","updateDate":"2025-03-26T19:55:00.000Z"},{"mainText":"<p><em><strong>Más información en instantes</strong></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[AHORA]📝La Sala del Senado eligió como Presidente de la Corporación al senador <a href=\"https://twitter.com/mjossandon?ref_src=twsrc%5Etfw\">@mjossandon</a>, quien recibió 28 votos a favor, mientras que el senador <a href=\"https://twitter.com/felipekast?ref_src=twsrc%5Etfw\">@felipekast</a> recibió 21 votos.<br />\n\n▶️<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/u0fhBre0CR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/u0fhBre0CR</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/NQD4VTkQhZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NQD4VTkQhZ</a></p>\n— Senado Chile (@Senado_Chile) <a href=\"https://twitter.com/Senado_Chile/status/1904982787733475740?ref_src=twsrc%5Etfw\">March 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Senador Manuel José Ossandón Irarrázabal, nuevo Presidente del <a href=\"https://twitter.com/Senado_Chile?ref_src=twsrc%5Etfw\">@Senado_Chile</a>.<br />\n\n<br />\n\n📲Conozca su reseña biográfica: <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/A9cwWmh6bX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/A9cwWmh6bX</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/5y4u34xxQk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5y4u34xxQk</a></p>\n— Biblioteca del Congreso Nacional de Chile (@bcnchile) <a href=\"https://twitter.com/bcnchile/status/1904983253578117187?ref_src=twsrc%5Etfw\">March 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[AHORA]📝La Sala del Senado eligió como nuevo Vicepresidente de la Corporación al senador <a href=\"https://twitter.com/lagosweber?ref_src=twsrc%5Etfw\">@lagosweber</a>, quien obtuvo 26 votos a favor, mientras que el senador <a href=\"https://twitter.com/ivanmoreirab?ref_src=twsrc%5Etfw\">@ivanmoreirab</a> recibió 23 votos.<br />\n\n▶️<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/u0fhBre0CR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/u0fhBre0CR</a> <a rel=\"link a una nota absoluta 35\" href=\"https://t.co/B9ZVc6wQKQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/B9ZVc6wQKQ</a></p>\n— Senado Chile (@Senado_Chile) <a href=\"https://twitter.com/Senado_Chile/status/1904987046654980228?ref_src=twsrc%5Etfw\">March 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/senado/ossandon-le-gano-la-pulseada-a-felipe-kast-y-es-el-nuevo-presidente-del/2025-03-26/164352.html","streamUrl":null,"titleText":"Ossandón le ganó la pulseada a Felipe Kast y es el nuevo presidente del Senado","uid":"0aadef45-47eb-4bee-979e-dc409c8d5da6","updateDate":"2025-03-26T19:44:00.000Z"},{"mainText":"<p data-pm-slice=\"1 1 []\">El actor chileno-estadounidense <strong>Pedro Pascal</strong>, conocido por sus papeles en \"<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/series/the-last-of-us-confirma-la-fecha-de-estreno-de-su-temporada-2-donde-y/2025-02-19/193619.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>The Last of Us</strong></a>\", \"<strong>The Mandalorian</strong>\" y próximamente en \"<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/pedro-pascal-encabeza-primer-trailer-de-los-4-fantasticos-first-steps/2025-02-04/101219.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Los 4 Fantásticos</strong></a>\", reveló en una entrevista en <strong>Jimmy Kimmel Live</strong> de <em>ABC</em> que sus<strong> 34 primos</strong> en Santiago están molestos con él, porque abandonó el grupo de WhatsApp familiar.</p>\n<p>Durante su participación, Pascal explicó que su teléfono no dejaba de sonar por los constantes mensajes sobre cumpleaños, recados y temas cotidianos. \"<strong>Yo sabía todo sobre la rutina diaria de 34 personas\"</strong>, comentó entre risas. Finalmente, optó por salir del grupo, lo que no fue bien recibido por sus familiares.</p>\n<p>Sus primos se molestaron y <strong>\"ahora no me hablan\"</strong>, confesó Pascal. Kimmel lo desafió a mencionar a sus primos y logró recordar <strong>23 nombres</strong> antes de quedarse en blanco, destacando algunos como: <strong>Pablo, Cristián, Juanita (\"Pollo\"), Isabel, Claudia, Javiera y Francisco (\"Pancho\")</strong>.</p>\n<p>Aún así, el actor aseguró que su familia está <strong>muy orgullosa</strong> de él. Con una agenda repleta de proyectos, sus primos quizás deban conformarse con verlo en pantalla. La<strong> segunda temporada de \"The Last of Us</strong>\" se estrenará el <strong>13 de abril</strong> en <strong>HBO</strong>, y Pascal también será <strong>Mr. Fantástico</strong> en \"<strong>Los 4 Fantásticos</strong>\", aunque evitó dar spoilers sobre su papel.</p>\n<p>Además, cuando Kimmel le preguntó si era el actor chileno más famoso del mundo, Pascal respondió: \"<strong>No lo sé, hay mucha gente brillante en Chile\"</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/1B-8mdusqEo\" title=\"Pedro Pascal on His INSANE Coffee Order, The Last of Us Season Two & Playing Mister Fantastic\" width=\"640\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/pedro-pascal-revela-por-que-sus-34-primos-chilenos-estan-enojados-con/2025-03-26/163129.html","streamUrl":null,"titleText":"Pedro Pascal revela por qué sus 34 primos chilenos están \"enojados\" con él","uid":"e18510b4-427f-49b1-865a-a443875ae0e6","updateDate":"2025-03-26T19:40:00.000Z"},{"mainText":"<p >El <strong>Presidente Boric declarará</strong> de forma voluntaria y presencial en la investigación judicial abierta tras la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/casa-de-allende-contralora-descarto-que-decreto-que-autoriza-la-compra/2025-03-24/121544.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>fallida compra de la casa del expresidente Salvador Allende</strong></a>.</p>\n<p >A finales de 2024, el Gobierno anunció la compra por <strong>933 millones de pesos</strong> de la residencia de Allende con el objetivo de convertirla en un museo.</p>\n<p >La operación consideraba la firma de contratos con la nieta y <strong>exministra de Defensa Maya Fernández</strong> y una de sus hijas, la <strong>senadora socialista Isabel Allende</strong>, ambas <strong>impedidas constitucionalmente para suscribir contratos con el Estado por sus cargos públicos</strong>.</p>\n<p >La indagatoria, originada tras la denuncia presentada en enero pasado por la Fundación Fuerza Ciudadana, ONG presidida por el abogado y excandidato constituyente del ultraderechista Partido Republicano <strong>Raimundo Palamara</strong>, busca esclarecer un presunto al fisco en razón de los contratos que iban a firmarse.</p>\n<p >Boric, que en su calidad de Presidente de la República está eximido de ser citado a declarar, dará su testimonio voluntario <strong>en calidad de \"imputado\" porque hay una querella presentada por un tercero en su contra</strong>.</p>\n<p >Fue el propio Mandatario quien en una entrevista televisada a mediados de marzo señaló estar <strong>\"totalmente dispuesto a colaborar con la justicia\"</strong> en el marco de la investigación del Ministerio Público, donde reafirmó su \"convicción de los inmuebles señalados en el caso debiesen ser <strong>\"patrimonio público y contar esta historia\"</strong>.</p>\n<p >El anuncio del Ejecutivo, que <strong>incluía además la compra de la casa del expresidente Patricio Aylwin</strong> (1990-1994) para transformarla en un museo, no fue bien recibido y sufrió múltiples críticas por parte de la oposición.</p>\n<p >A las pocas semanas, Boric cesó por esta polémica a la entonces ministra de Bienes Naciones Marcela Sandoval, y a principios de marzo <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/site/artic/20250310/pags-movil2/20250310162631.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>dimitió la exjefa de la cartera de Defensa Maya Fernández</strong></a>, después de que la oposición ultraconservadora presentará una <strong>Acusación Constitucional contra ella</strong>, que este miércoles fue desestimada en el Congreso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-declarara-de-de-forma-presencial-ante-la-fiscalia-por-la-fallida/2025-03-26/160458.html","streamUrl":null,"titleText":"Boric declarará de de forma presencial ante la Fiscalía por la fallida compra de la casa de Allende","uid":"6141780b-5699-4971-91c5-87417a2f902a","updateDate":"2025-03-26T19:26:00.000Z"},{"mainText":"<p >El <strong>telescopio espacial James Webb (JWST)</strong> <strong>detectó luz ultravioleta</strong> en una galaxia cuando el universo tenía solo <strong>330 millones de años</strong>.</p>\n<p >El hallazgo indica que <strong>el cosmos ya había iniciado la reionización</strong>, un proceso esencial que sucedió en el universo primitivo tras la formación de las primeras galaxias.</p>\n<p >La investigación, cuyos resultados se publicaron este miércoles en la revista Nature, fue realizada por investigadores de <strong>seis países europeos</strong>, Canadá y Estados Unidos, con datos obtenidos por el instrumento NIRSpec del James Webb, operado por las agencias espaciales de Estados Unidos (NASA), Europa (ESA) y Canadá (CSA).</p>\n<p >Las mediciones de radiación cósmica emitidas unos <strong>380.000 años después del Big Bang</strong> muestran un cosmos lleno de hidrógeno caliente y gas de helio con una temperatura y densidad casi uniformes. A partir de ahí, comenzó lo que se llama \"<strong>la edad oscura cósmica\"</strong>, en que solo había gas (y materia y energía oscuras) y las estrellas aún no se habían \"encendido\".</p>\n<p >Lo sucedido en los <strong>300 millones de años siguientes</strong> de historia cósmica sigue rodeado de misterio. Es el periodo denominado \"<strong>amanecer cósmico\"</strong>, en el que, a medida que el universo se expandía y enfriaba, las estrellas, galaxias y agujeros negros empezaban a emerger y crecer a partir de un gas casi homogéneo.</p>\n<p >Pero el telescopio espacial James Webb fue <strong>diseñado y equipado para captar la luz estelar de ese amanecer cósmico</strong> y puede observar longitudes de onda más rojas que su predecesor, el Hubble, y <strong>detectar galaxias</strong> a menos de 300 millones de años desde el Big Bang.</p>\n<p >El nuevo estudio, liderado por <strong>Joris Witstok</strong>, de la Universidad de Cambridge (Reino Unido), informa de la detección de evidencias de reinonización en el medio intergaláctico alrededor de una galaxia (JADES-GS-z13-1-LA) tan solo 330 millones de años después del Big Bang, un <strong>hallazgo que sitúa en el tiempo el inicio de la reionización cósmica</strong>, un proceso que hasta ahora no se sabía cuándo había comenzado.</p>\n<h2 ><em><strong>El amanecer cósmico</strong></em></h2>\n<p >Tras el Big Bang, que tuvo lugar hace <strong>13.800 millones de años</strong>, el universo, formado por hidrógeno y gas de helio se enfrió gradualmente. Ese periodo se llama la <strong>\"edad oscura cósmica\"</strong>.</p>\n<p >Después, las primeras galaxias iluminarían el universo. Los fotones de longitudes de onda ultravioleta específicas (conocidas como el continuo de Lyman) serían absorbidos por el hidrógeno neutro, mientras que las longitudes de onda más cortas reionizaron el gas, <strong>haciendo el universo transparente a los fotones de Lyman y dejándolos pasar hasta la Tierra</strong>.</p>\n<p >Ese momento, conocido como la reionización cósmica, ha sido incierto porque aunque observaciones previas del James Webb habían identificado galaxias brillantes que producían luz ultravioleta cuando el Universo tenía menos de 300 millones de años, <strong>faltaban pruebas directas de reionización</strong>.</p>\n<p >Ahora, el nuevo estudio ha detectado una señal de este proceso <strong>tan solo 330 millones de años después del Big Bang</strong>.</p>\n<p >Los autores creen que estos hallazgos ayudan a delimitar el inicio de la reionización cósmica y <strong>ofrecen nuevas perspectivas sobre la naturaleza de las primeras galaxias</strong>.</p>\n<p >En una perspectiva titulada<strong> \"Un faro en la niebla del amanecer cósmico\"</strong> y publicada en la misma revista, Michele Trenti, de la Universidad de Melbourne (Australia) valora los resultados del estudio pero apunta que <strong>hacen falta más observaciones para conseguir más datos que indiquen cómo y cuándo se desarrolló el proceso de reionización</strong>.</p>\n<p >No obstante, subraya, \"el JWST está <strong>encontrando galaxias más abundantes y brillantes</strong> de lo esperado por la mayoría de los modelos teóricos de formación temprana de galaxias\".</p>\n<p >\"No cabe duda de que a medida que el JWST continúe su misión <strong>habrá más datos para estudiar nuestro origen cósmico\"</strong>, concluye.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/telescopio-james-webb-detecto-luz-ultravioleta-a-330-millones-de-anos/2025-03-26/152016.html","streamUrl":null,"titleText":"Telescopio James Webb detectó luz ultravioleta a 330 millones de años tras el Big Bang","uid":"074a98ac-ea4d-4110-a27b-0cbdd25ddb3d","updateDate":"2025-03-26T19:20:00.000Z"},{"mainText":"<p><strong>Javiera Contador</strong> y <strong>Carmen Gloria Bresky</strong> presentan \"<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/prime-video-estrena-el-trailer-de-desconectados-2-reconectados/2025-03-20/125836.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Desconectados 2: Reconectados</strong></a>\", la secuela de la <strong>exitosa comedia chilena</strong> que aterriza en <strong>Prime Video</strong> este <strong>28 de marzo.</strong></p>\n<p>En conversación con <strong>Cooperativa</strong>, <strong>Javiera Contador</strong>, quien interpreta a <strong>Victoria</strong>, habló sobre la transformación de su personaje, quien pasa de una madre \"desconectada emocionalmente\" de sus hijos, a una que \"está tratando de recuperar el tiempo perdido, con un nivel de sobreprotección que los tiene súper ahogados\".</p>\n<p>El intervalo entre filmaciones marcó esta dinámica, puesto que \"los hijos <strong>crecieron</strong>, por lo tanto, el cuestionamiento o la actitud frente a su madre va a ser otro. Entonces, el conflicto es mayor, es distinto\", señaló <strong>Bresky</strong>, quien interpreta a <strong>Raquel</strong>, la competencia laboral de Victoria.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/3-LugJTSAqs?si=-gQNeDG8P41AunMy\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Contador destacó el crecimiento de los jóvenes actores que interpretan a <strong>Julián</strong> y<strong> Clara</strong>, <strong>Diego Rojas</strong> y <strong>Jesu Haran:</strong> \"Es súper loco hacer esta segunda parte, porque ellos crecieron en esos <strong>dos años</strong> (...) Cada uno puede explorar más mundos (deportes, noviazgo)\", comentó, destacando además, su talento y compromiso actoral.</p>\n<h2>Amigas y rivales</h2>\n<p>Ambas actrices han compartido múltiples proyectos desde \"<strong>Casado con hijos</strong>\", y destacan su conexión en el set: <strong>\"Funcionamos regio\"</strong>, afirma Bresky, reflexionando sobre la importancia de la <strong>confianza</strong> y <strong>complicidad</strong>, especialmente,<strong> </strong>en la comedia: <strong>\"Si no hay química, creo que no se puede actuar eso\"</strong>.</p>\n<p>Más allá del humor, la película también invita a cuestionarse, según Bresky, \"<strong>qué tan conectados</strong> <strong>o desconectados estamos en la vida real</strong>\". Contador añadió que también aborda \"cómo el amor exige concesiones\" y plantea la pregunta de hasta qué punto se está dispuesto a ceder.</p>\n<p>Desde <strong>escenas épicas</strong> con<strong> referencias cinematográficas,</strong> grabadas \"como en <strong>Hollywood</strong>\", adelantó Bresky, hasta un mensaje universal que puede resonar con cualquier audiencia, \"Desconectados 2\" promete equilibrar risas y emociones en su estreno global el próximo <strong>28 de marzo en Prime Video</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/javiera-contador-y-carmen-gloria-bresky-regresan-con-desconectados-2/2025-03-25/215137.html","streamUrl":null,"titleText":"Javiera Contador y Carmen Gloria Bresky regresan con \"Desconectados 2: Reconectados\"","uid":"37a289b3-96a9-4db5-bb76-7fa1941be205","updateDate":"2025-03-26T18:54:00.000Z"},{"mainText":"<p >La Fundación José Venturelli realizará el próximo martes 1 de abril el <strong>coloquio \"José Venturelli. Humanismo y compromiso social\"</strong> en el Centro Cultural La Moneda, ubicado en la Plaza de la Ciudadanía.</p>\n<p >El evento contará con tres mesas de diálogo en el que diversos invitados y curadores de la muestra reflexionarán en torno a las temáticas que atravesaron <a href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/biblioteca-nacional-celebrara-el-centenario-de-jose-venturelli/2024-05-22/144034.html?=efectochina\">la vida y obra del artista chileno</a>, quien mantuvo una estrecha relación con China.</p>\n<p >Estas son las mesas de diálogo:</p>\n<p >Mesa 1 | <strong>Confluencias estéticas</strong> | 10:20 horas</p>\n<ul >\n<li>Participan:\n<ul>\n<li><strong>Patricio Rodríguez-Plaza</strong> | Profesor e investigador en la Escuela de Teatro y en los programas de magíster y doctorado en Artes en la Pontificia Universidad Católica de Chile, con distintos libros publicados en torno al teatro.</li>\n<li><strong>Andrea Araos</strong> | Especialista de la Historia del Vitral del Siglo XIX, con una larga trayectoria en la investigación. Ha participado en la intervención de numerosas obras de vitrales patrimoniales en Chile.</li>\n<li><strong>Rodrigo Vera</strong>| Investigador en el área de la crítica, teoría e historia del diseño, el arte y la arquitectura moderna. Su estudio se centra en la construcción de una idea de modernidad material y visual en el contexto del Estado benefactor en Chile.</li>\n<li>Modera | <strong>Christian Leyssen</strong> | Curador de la muestra.</li>\n</ul>\n</li>\n</ul>\n<p >Mesa 2 | <strong>Política y diplomacia Cultural</strong> | 11:10 horas</p>\n<ul >\n<li>Participan:\n<ul>\n<li><strong>Mónica Ahumada</strong> | Académica del Departamento de Lingüística Aplicada a la Traducción de la Universidad de Santiago de Chile (USACH). Investigadora en el área de Relaciones Internacionales, estudios sobre Asia-Pacífico y cruces interculturales, especialista sobre las relaciones entre Chile y China.</li>\n<li><strong>Marisol Villela</strong> | Doctora en historia del arte y la arquitectura por la Universidad de Pittsburgh y máster en teoría del arte por la China Academy of Art. Actualmente es profesora asistente de Historia del arte en la Northwestern State University of Louisiana.</li>\n<li><strong>Fernando Reyes</strong> | Ex-embajador en China, director del Centro de Estudios Latinoamericanos sobre China, Universidad Andrés Bello.</li>\n<li>Modera: <strong>Inés Ortega-Márquez</strong> | Curadora de la exposición.</li>\n</ul>\n</li>\n</ul>\n<p >Mesa 3 |<strong> Mediación artística y comunidades</strong> | 12:00 horas</p>\n<ul >\n<li>Participan:\n<ul>\n<li><strong>Gonzalo Bustamante</strong> | Magíster en Comunicación Social, artista visual y profesor. Se ha especializado en dispositivos y estrategias de mediación artística generados con equipos independientes, así como con distintas instituciones culturales nacionales.</li>\n<li><strong>Emilio Terán</strong> | Licenciado en Artes con mención en Artes Plásticas. Larga trayectoria en diseño, producción e implementación de programas de Mediación Artística. Actualmente se desempeña en la formación de profesionales en esta disciplina y la conformación de áreas de mediación para instituciones culturales.</li>\n<li>Modera: <strong>Gabriel Hoecker</strong> | Jefe de Comunidades CCLM</li>\n</ul>\n</li>\n</ul>\n<p ><strong>La iniciativa marcará el cierre de la exposición que celebró durante un año el <a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/podcast-a-100-anos-del-natalicio-de-venturelli-el-arte-y-la-conciencia/2024-07-13/112103.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">centenario de Venturelli</a></strong>. El coloquio es gratuito previo inscripción <a rel=\"link a una nota absoluta 5\" href=\"https://www.cclm.cl/actividades/centenario-jose-venturelli-humanismo-y-compromiso-social/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>en este enlace</strong></a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHqiuR1OYVr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHqiuR1OYVr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fundación José Venturelli (@fundacionjoseventurelli)</a></p>\n</div>\n</blockquote>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/coloquio-repasara-la-vida-de-jose-venturelli/2025-03-26/154206.html?=efectochina","streamUrl":null,"titleText":"Coloquio repasará la vida de José Venturelli","uid":"d5c2bb27-2341-4fc9-b2c6-2f5c7ede75ef","updateDate":"2025-03-26T18:51:00.000Z"},{"mainText":"<p><strong>La selección chilena sub 17</strong> ya tiene su programación para disputar el <strong>Sudamericano</strong> de la categoría que se disputará en Colombia durante los meses de marzo y abril.</p>\n<p><strong>Chile</strong> estará en el grupo A junto a <strong>Colombia, Argentina, Perú y Paraguay.</strong></p>\n<p>Asimismo, <strong>el combinado nacional </strong>debutará ante los anfitriones el jueves 27 de marzo a las 21:00, busca de una plaza para el <strong>Mundial sub 17 2025</strong> que se jugará en noviembre en <strong>Qatar.</strong></p>\n<p><em><strong>Revisa el fixture de La Roja:</strong></em></p>\n<h3>Fecha 1 - Jueves 27 de marzo</h3>\n<ul>\n<li><strong>Chile</strong> vs. Colombia<strong>. 21:00 horas.</strong></li>\n</ul>\n<h3>Fecha 2 - Sábado 29 de marzo</h3>\n<ul>\n<li><strong>Chile</strong> vs. Argentina. 18:30 horas.</li>\n</ul>\n<h3>Fecha 3 - Lunes 31 de marzo</h3>\n<ul>\n<li><strong>Chile </strong>vs. Perú. 18:30 horas.</li>\n</ul>\n<h3>Fecha 5 - Sábado 5 de abril</h3>\n<ul>\n<li><strong>Chile </strong>vs. Paraguay. 21:00 horas</li>\n</ul>\n<p>*<strong>La Roja quedará libre en la fecha 4</strong>, la cual se jugará el <strong>miércoles 2 de abril.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/el-fixture-de-la-roja-en-el-sudamericano-sub-17-de-colombia/2025-03-26/113708.html","streamUrl":null,"titleText":"El fixture de La Roja en el Sudamericano sub 17 de Colombia","uid":"829aa481-e3a0-43a2-bac4-b7a868fd5209","updateDate":"2025-03-26T18:50:00.000Z"},{"mainText":"<p><strong>Ben Affleck</strong> habló por primera vez sobre su <strong>divorcio</strong> con <strong>Jennifer Lopez</strong>, descartando rumores de escándalo y aclarando que la separación fue un proceso natural.</p>\n<p>En una entrevista para <em>GQ,</em> el actor afirmó: \"No hay escándalo, ni telenovela. La verdad es mucho más sencilla de lo que se imagina\". A casi <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/jennifer-lopez/jennifer-lopez-y-ben-affleck-son-solteros-otra-vez-pusieron-en-venta-su/2025-02-26/140417.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>ocho meses del anuncio</strong></a>, Affleck reveló que no hubo un evento detonante, sino diferencias personales y la búsqueda individual de felicidad.</p>\n<p>El ganador del <strong>Óscar</strong> explicó que evita dar detalles específicos por respeto y vulnerabilidad: \"Me da vergüenza. Me siento vulnerable\". Sin embargo, aclaró que participó en el documental de Lopez, \"The Greatest Love Story Never Told\", para mostrar una versión honesta de su relación. </p>\n<p>\"Quise hacerlo de forma interesante y auténtica\", dijo, elogiando a su exesposa por manejar la fama con mayor destreza que él. \"No es que puedas ver el documental y decir: \"Ahora entiendo por qué se separaron\"\", aclaró.</p>\n<p>Affleck comparó su matrimonio con \"navegar en el mar\", aclarando que sus personalidades opuestas (ella extrovertida, él reservado) no fueron la causa directa de la ruptura, como habían señaladon fuentes cercanas a <em>People</em>. Insistió en que la realidad fue \"más cotidiana de lo que la gente cree\", negando intrigas mediáticas.</p>\n<p>La pareja, que se reconcilió en <strong>2021</strong> tras un romance juvenil en los 2000, se casó en <strong>2022</strong> en dos ceremonias. Sin embargo, en <strong>2024</strong>, López solicitó el divorcio, el cual se hizo efectivo en enero. Pese a ello, Affleck aseguró: \"No tengo nada más que respeto por Jennifer\".</p>\n<p>Hoy, ambos siguen adelante, unidos por el vínculo familiar de sus hijos. Lopez, quien admitió que la separación la \"<a href=\"https://www.cooperativa.cl/noticias/magazine/personajes/jennifer-lopez-rompe-el-silencio-tras-divorcio-con-ben-affleck-mi/2024-10-09/202658.html?_gl=1*blu8ww*_gcl_au*MTAyMTQ3ODQ1OS4xNzQyMzkzMDI3\"><strong>destrozó</strong></a>\", también reconoció que fue una experiencia necesaria. Affleck, por su parte, prefiere mantener su vida privada lejos de los reflectores, pero dejó claro que aún respeta mucho a su exesposa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/ben-affleck-rompe-el-silencio-sobre-su-divorcio-con-jennifer-lopez/2025-03-26/152528.html","streamUrl":null,"titleText":"Ben Affleck rompe el silencio sobre su divorcio con Jennifer Lopez","uid":"a7c88300-85d2-4cb8-b031-15e80ef3c1f9","updateDate":"2025-03-26T18:45:00.000Z"}]
