[{"mainText":"<p>El ministro de Seguridad Pública, <strong>Luis Cordero</strong>, viajará hoy a la Región de La Araucanía para participar en el velatorio de <strong>Manuel León Urra</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/guardia-murio-tras-recibir-un-disparo-en-la-cabeza-en-victoria/2025-08-24/002453.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">guardia de seguridad asesinado el sábado durante un ataque armado cometido en un predio de la CMPC</a> ubicado en el sector Selva Oscura, en la comuna de Victoria.</p>\n<p>La visita se ha mantenido bajo un fuerte hermetismo, y hasta el momento ninguna autoridad regional ha confirmado la hora de su llegada.</p>\n<p>El cuerpo de León Urra está siendo velado en su casa, ubicada en el sector de<strong> Vegas de Chanco</strong>, a unos siete kilómetros de la localidad de Púa.</p>\n<p>La inminente llegada de Cordero ha provocado un <strong>importante despliegue policial y militar</strong> en la zona. Se ha advertido una gran presencia de vehículos blindados en las cercanías del domicilio de la víctima, así como un resguardo de las carreteras y caminos secundarios de la provincia de Malleco.</p>\n<ul>\n<li><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/hijo-del-guardia-forestal-asesinado-tiraron-a-matar-fue-un-acto/2025-08-26/140307.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Hijo del guardia forestal asesinado: Tiraron a matar, fue un acto terrorista</em></span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/cordero-viaja-a-la-araucania-para-asistir-a-velatorio-de-guardia/2025-08-26/154832.html","streamUrl":null,"titleText":"Cordero viaja a La Araucanía para asistir a velatorio de guardia forestal asesinado","uid":"5f7248dd-4474-4be8-8ca7-f917abac1d00","updateDate":"2025-08-26T19:48:32.000Z"},{"mainText":"<p class=\"ng-star-inserted\">La barra oficial de<strong> Universidad de Chile, \"Los de Abajo\"</strong>, emitió un contundente comunicado oficial para referirse a los graves incidentes ocurridos en Avellaneda, en el partido ante <strong>Independiente por la Copa Sudamericana. </strong></p>\n<p class=\"ng-star-inserted\">En el texto, la agrupación <strong>agradeció explícitamente la intervención del Gobierno de Chile y del Presidente Gabriel Boric.</strong></p>\n<p class=\"ng-star-inserted\">\"<strong>Queremos mencionar de manera transparente y honesta la ayuda que recibimos como hinchada de parte del Gobierno de Chile, encabezado por el Presidente Gabriel Boric</strong> y toda la comitiva que él envió al país a ayudarnos con los temas legales y solucionar el problema político que nos estaba afectando, de forma eficaz y rápida\", señala el documento difundido en redes sociales.</p>\n<p class=\"ng-star-inserted\">El documento no escatimó en críticas hacia los responsables de la violencia. <strong>La barra calificó a la policía argentina como \"corrupta y nefasta\"</strong>, acusándola de haberlos <strong>\"vendido como carne humana ante los cobardes de Independiente\".</strong> Según su relato, los hinchas del club argentino fueron<strong> \"cobardes porque en ningún momento se enfrentaron con la barra nuestra mano a mano\".</strong></p>\n<p class=\"ng-star-inserted\">La agrupación denunció que, tras los enfrentamientos, hinchas azules quedaron solos en la galería, donde \"agredieron, humillaron e intentaron matar a sangre fría\", prometiendo que<strong> \"eso nunca se los vamos a perdonar ni menos olvidar\".</strong> Además, acusaron a la policía local de continuar con \"golpes y humillaciones\", \"maltrato\", arrestos arbitrarios, \"momentos horribles en los calabozos\" y \"robos de especies y dinero\".</p>\n<p class=\"ng-star-inserted\">En el texto, \"Los de Abajo\" también agradeció \"de manera pública a la dirigencia del club\", la cual se volcó de manera exhaustiva en ayudar a todos los hinchas y brindar el apoyo necesario.</p>\n<p class=\"ng-star-inserted\">Finalmente, la barra destacó su propio rol en la gestión de la crisis, asegurando que se esmeraron \"desde el minuto 0\" para coordinar más de 25 buses que permitieron el retorno de más de 2.500 hinchas.</p>\n<p class=\"ng-star-inserted\">El comunicado cierra con un llamado a la unidad<strong>: \"Esperamos que todo lo malo que sucedió nos sirva para unirnos más, ser más camaradas (...) porque somos una familia, y la familia se defiende a muerte\".</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DN1BOEowGK5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DN1BOEowGK5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de 🔵BARRA BRAVA LOS DE ABAJO🔴 (@losdeabajooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/los-de-abajo-agradecio-al-gobierno-y-al-presidente-boric-por-ayuda/2025-08-26/160122.html","streamUrl":null,"titleText":"\"Los de Abajo\" agradeció al Gobierno y al Presidente Boric por ayuda tras incidentes en Argentina","uid":"68ff0bc8-7adc-4854-82a0-87016761f1e3","updateDate":"2025-08-26T20:01:22.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, advirtió que su Administración pedirá la pena de muerte para quienes cometan<strong> un asesinato en Washington</strong>, como parte de su <strong>plan para acabar con el crimen en la capital.</strong></p>\n<p>\"<strong>Si alguien asesina a alguien en la capital, pena de muerte</strong>\", dijo Trump durante la séptima reunión de su Gabinete.</p>\n<p>Según el mandatario, esta \"es una medida de prevención muy fuerte\", pero aseguró que<strong> toda su Administración está de acuerdo</strong>.</p>\n<p>\"No sé si estamos preparados para esto en este país. Pero no tenemos otra opción\", añadió.</p>\n<p>\"Si alguien mata a alguien\", insistió el republicano \"va a ser pena de muerte\".</p>\n<p>El anuncio de Trump forma parte de su estrategia para acabar con lo que considera una criminalidad desbordada en la capital estadounidense, donde, pese a los altos niveles de delitos, <strong>las cifras se mantienen en su punto más bajo de los últimos 30 años.</strong></p>\n<p>El pasado 11 de agosto, Trump tomó el control de la seguridad de Washington, por 30 días inicialmente, amparándose en la ley que permite intervenir la autoridad de la ciudad justificando que existe una \"emergencia\" por la alta criminalidad.</p>\n<p>Además de los <strong>800 miembros de la Guardia de Washington ya activados</strong>, seis estados gobernados por republicanos —Virginia Occidental, Carolina del Sur, Ohio, Misisipi, Luisiana y Tennessee— enviarán también más efectivos.</p>\n<p>Con su llegada, el número de e<strong>fectivos de la Guardia Nacional asciende a unos 2.000</strong>, mientras que en la ciudad también patrullan la Policía Metropolitana y agentes federales del FBI, la Administración de Control de Drogas (DEA) y el Servicio de Inmigración y Control de Aduanas (ICE).</p>\n<p>Según ha explicado este martes la fiscal general, <strong>Pam Bondi</strong>, ya se han arrestado <strong>1.094 personas en Washington</strong> y se han requisado <strong>115 armas ilegales</strong>.</p>\n<p>Activistas y organizaciones han denunciado que las agencias federales están aprovechando esta supuesta guerra contra el crimen para detener a migrantes indocumentados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-pedira-la-pena-de-muerte-para-quien-cometa-un-asesinato-en/2025-08-26/154613.html","streamUrl":null,"titleText":"Trump pedirá la pena de muerte para quien cometa un asesinato en Washington","uid":"7a6cf0fa-c4d8-4ccc-a2af-a34476dd181c","updateDate":"2025-08-26T19:46:13.000Z"},{"mainText":"<p>El inicio del proceso de <strong>consulta indígena sobre un nuevo sistema de tierras</strong> ha enfrentado <strong>desconfianza y un fuerte rechazo por parte de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/gobierno-lamento-negativa-de-comunidades-a-participar-en-consulta/2025-08-21/215256.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">algunos dirigentes mapuche</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/gobierno-lamento-negativa-de-comunidades-a-participar-en-consulta/2025-08-21/215256.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">.</a></p>\n<p>Este mecanismo de participación, propuesto por <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/comision-para-la-paz-entrego-su-informe-final-al-presidente-boric/2025-05-06/084453.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la <strong>Comisión Presidencial para la Paz y el Entendimiento</strong></a>, busca abordar el<strong> sistema de tierras en 71 localidades de las regiones de Biobío, La Araucanía, Los Ríos y Los Lagos.</strong></p>\n<p>Según los datos de la Unidad de Seguimiento de la consulta, desde el pasado 13 de agosto se han realizado <strong>jornadas de diálogo en 49 de las 71 localidades</strong>, todas en la etapa inicial de planificación.</p>\n<p>Sin embargo, el proceso ha sido <strong>interrumpido y boicoteado por comunidades</strong> que acusan una falta de legitimidad y lo califican como de <strong>\"mala fe\".</strong></p>\n<h2 ><span ><em><strong>\"Rechazo total\"</strong></em></span></h2>\n<p><strong>Ana Llao</strong>, consejera mapuche ante la Corporación Nacional de Desarrollo Indígena (Conadi), y el werken de los territorios de Purén, <strong>Max Reuka,</strong> aseguraron que hay un <strong>\"rechazo total\"</strong> en el territorio.</p>\n<p>\"El Gobierno debe reconocer su error y terminar con la consulta, ya que hay un rechazo total desde el Biobío hasta Chiloé donde las comunidades han manifestado que <strong>no vamos a aceptar que personas ajenas vengan a resolver nuestros problemas sin conocer la realidad de cada una de nuestras comunidades\"</strong>, declaró Llao.</p>\n<p>Coincidió Reuka: \"En la última semana se ha reflejado en todos los territorios el rechazo total de esta consulta y su contenido, que <strong>carecen de legitimidad.</strong> Este proceso ha sido interrumpido y no se ha dejado a los operadores del Gobierno que lleven adelante la consulta, ya que <strong>esta consulta es de mala fe y lo único que busca es poner fin a la legítima restitución territorial</strong>\".</p>\n<h2 ><span ><em><strong>¿Suspender el proceso?</strong></em></span></h2>\n<p>Debido a estos inconvenientes, varios actores sociales y políticos han planteado <strong>suspender el proceso</strong> aún en su etapa inicial. La última fue la lingüista mapuche <strong>Elisa Loncon,</strong> antigua presidenta de la Convención Constitucional y actual candidata a senadora.</p>\n<p>Pese a la oposición de un sector del pueblo mapuche, el senador por La Araucanía<strong> José García Ruminot</strong> (Renovación Nacional) defendió esta mañana, <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/el-senador-garcia-ruminot-tampoco-considera-dictadura-a-la-era-de-pinochet/2025-08-26/083848.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en <strong>El Diario de Cooperativa</strong></a>, que <strong>\"con los ajustes que sean necesarios, la consulta indígena tiene que llevarse a cabo\".</strong></p>\n<p>\"Lo que más me piden en las comunidades es que <strong>no quieren más títulos colectivos; quieren títulos individuales de dominio</strong>. Entonces, hay quienes se oponen a ese tipo de medidas que, sin embargo, tienen un consenso enorme y son muy muy mayoritarias, tienen un respaldo muy mayoritario en las comunidades. ¿Cómo evito yo que eso se imponga? Impidiendo que se desarrolle la consulta indígena\", reflexionó.</p>\n<h2 ><span ><em><strong>Gobierno espera que prime \"la vocación política\" del pueblo mapuche</strong></em></span></h2>\n<p>Desde el Ejecutivo, en tanto, la ministra de la Secretaría General de Gobierno (Segegob),<strong> Camila Vallejo,</strong> explicó que <strong>las comunidades no son homogéneas, y que se debe seguir adelante con la consulta</strong>, mientras que el subsecretario del Interior, <strong>Víctor Ramos</strong>, admitió que<strong> la resistencia era algo esperado.</strong></p>\n<p><strong>\"Es esperable que en esta fase de planificación, cuando nos ponemos de acuerdo con las comunidades en cómo vamos a dialogar, se puedan producir fricciones, suspicacias y desconfianzas,</strong> y es propio de una zona que es muy compleja y por lo cual nosotros permanentemente hemos persistido en el diálogo\", indicó Ramos.</p>\n<p>\"Jamás hemos pensado que un proceso de consulta iba a ser algo fácil, simple o que no iba a tener complicaciones. <strong>Esperamos que la vocación política histórica del pueblo mapuche prime</strong> y pueda llevarse a cabo la conversación sobre el fondo de la propuesta\", subrayó la autoridad.</p>\n<p>Las jornadas de diálogo están programadas<strong> hasta este sábado 30 de agosto</strong>, buscando definir quiénes y cómo adoptarán los acuerdos en el marco de esta consulta, que podría extenderse por cinco o seis meses.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/boicot-a-consulta-indigena-gobierno-pide-que-prime-la-vocacion/2025-08-26/151200.html","streamUrl":null,"titleText":"Boicot a consulta indígena: Gobierno pide que prime \"la vocación política\" de los mapuche","uid":"24f4142b-280c-4825-bc67-7c09c9ade03a","updateDate":"2025-08-26T19:12:00.000Z"},{"mainText":"<p>El ministro de Seguridad Pública, <strong>Luis Cordero, presentó a nombre del Gobierno una querella en contra de quienes resulten responsables del apuñalamiento de un chofer de un bus RED el pasado 15 de agosto en la previa del \"arengazo\"</strong> que realizaron hinchas de Colo Colo en el Estadio Monumental.-</p>\n<p>De acuerdo a lo detallado por <a rel=\"link a una nota absoluta 1\" href=\"https://www.theclinic.cl/2025/08/26/hinchas-de-colo-colo-apunalaron-a-un-conductor-de-red-en-las-condes-previo-al-arengazo-contra-catolica-ministro-cordero-se-querello-por-el-hecho/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Clinic</em></a>, el documento indica que el suceso ocurrió a las 15:20 horas en la intersección de Avenida Las Condes con Camino San Francisco de Asis, a la altura del centro comercial Cantagallo en la comuna de Las Condes.</p>\n<p>En ese instante, hinchas interceptaron un vehículo de Red Movilidad (405) y provocaron daños en los parabrisas y ventanas. Después, <strong>se consignan ataques al conductor del bus con un arma blanca, específicamente una apuñalada en el abdomen por lo cual el chofer tuvo que ser trasladado de urgencia a un recinto hospitalario.</strong></p>\n<p>Según la misma fuente, el titular de la cartera anunció la presentación una querella criminal en contra de los responsables del ataque por delitos de daños y lesiones. Se despachará la orden de investigar a la unidad policial que Fiscalía estime pertinente para realizar <strong>\"diligencias investigativas que resulten necesarias para el esclarecimiento de los hechos materia de la presente querella\".</strong></p>\n<p>Por otro lado, se citará en calidad de testigos a los funcionarios policiales que participaron del procedimiento respectivo y se revisarán las grabaciones de cámaras de seguridad desde la Unidad Operativa de Control de Tránsito (Departamento de Fiscalización del Ministerio de Transporte de Las Condes).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/gobierno-se-querello-por-apunalamiento-de-chofer-tras-arengazo-de-colo/2025-08-26/151832.html","streamUrl":null,"titleText":"Gobierno se querelló por apuñalamiento de chofer tras \"arengazo\" de Colo Colo","uid":"225c395d-bf66-493a-a70b-22183ae38fa9","updateDate":"2025-08-26T19:18:32.000Z"},{"mainText":"<p>La candidata presidencial de Chile Vamos,<strong> Evelyn Matthei</strong>, <strong>profundizó sus críticas hacia la propuesta</strong> de su rival del Partido Republicano, <strong>José Antonio Kast</strong>, que busca <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/leighton-kast-busca-retroceder-en-la-reforma-previsional-que-fue-fruto/2025-08-25/115705.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sustituir el préstamo de los trabajadores al Estado incorporado en la reforma de pensiones</a></strong>, por la inversión en instrumentos financieros en condiciones de mercado.</p>\n<p>La militante UDI <strong>volvió a referirse al tema en el marco del foro \"Desatar la visión país\"</strong> organizado por Icare, que se desarrolla este martes en el Centro de Eventos Metropolitan (ex-CasaPiedra), y en el cual <strong>participan todos los abanderados de las derechas, incluido Kast</strong>.</p>\n<p>Después de aseverar este lunes que <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-critico-afan-de-kast-por-cercenar-la-reforma-de-pensiones-no/2025-08-25/143727.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">es imposible financiar este punto del programa de Republicanos</a></strong>, Matthei abordó la importancia de la reforma previsional a grandes rasgos: \"Ya se llegó a un acuerdo muy amplio, que <strong>tiene a todos los jubilados muy tranquilos</strong>, y yo creo que <strong>cualquier cosa que pueda hacerles creer que está en peligro la PGU sería terrible</strong>\".</p>\n<p>\"Por lo tanto, <strong>seguir jugando con un tema en el que nos costó 10 años llegar a un acuerdo y que finalmente se alcanzó, a mí no me parece</strong>\", remarcó la candidata de Chile Vamos.</p>\n<p>Con todo, \"creo que <strong>tenemos que defender la PGU</strong>, y defender también que las mujeres puedan tener mejores pensiones, y <strong>hay que ser súper responsables con las expectativas de nuestros jubilados, que harto mal lo pasan</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/matthei-cargo-otra-vez-contra-kast-por-jugar-con-una-reforma-que-costo/2025-08-26/143621.html","streamUrl":null,"titleText":"Matthei cargó otra vez contra Kast por \"jugar\" con una reforma que costó 10 años","uid":"a35f34f5-9835-49ce-8606-6eb3db42c161","updateDate":"2025-08-26T18:36:21.000Z"},{"mainText":"<p>El volante de <strong>Universidad de Chile Marcelo Díaz</strong> aclaró el malentendido generado por un gesto que realizó en la conferencia de prensa de este martes, lo que se tradujo en una dura reprimenda de parte del jugador de <strong>Colo Colo Javier Correa.</strong></p>\n<p>\"Solo es para aclarar el tema y lo matamos de una. <strong>Caneo -periodista de Cooperativa Deportes-</strong> me pregunta, como está en primera fila yo le pregunto por qué está mirando para abajo. No me estoy burlando de nadie, no quiero mandar mensaje a nadie, me parece incoherente de parte del periodista que estaba en Colo Colo en hacer cizaña de algo que ocurrió y eso signfica que Javier Correa responde de una forma sin saber lo que había ocurrido\", dijo a <strong>Cooperativa Deportes</strong>.</p>\n<p><strong>\"Quiero aclararlo para que no llegue a mayores, no se haga más grande,</strong> pero eso es todo lo que ha sucedido, <strong>estamos en un momento en que no vamos a generar conflictos porque no lo necesitamos,</strong> venimos de algo que nos sucedió en Argentina, así que no nos vamos disparar en nuestros propios pies y menos con una declaración antes del Superclásico\", indicó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Audio] Marcelo Díaz por gesto que causó polémica: En este momento no queremos conflicto <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/VWxROPJE0Q\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/VWxROPJE0Q</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/QFLuCcFbvn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QFLuCcFbvn</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1960414314168508895?ref_src=twsrc%5Etfw\">August 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>También dijo que enviará un mensaje al delantero de los \"albos\", a quien <strong>\"lo hicieron pisar el palito de una manera que no es correcta en este momento\".</strong></p>\n<p><strong>\"Es grave porque se genera un conflicto, ni siquiera por el dicho de un jugador, sino que de una cizaña externa y ya venimos de violencia,</strong> nosotros venimos de situaciones que no nos acomodan y no es el mensaje.<strong> Acá nunca vamos a tirar alguna declaración a algún jugador de otro equipo, porque no nos corresponde\", complementó.</strong></p>\n<p>Finalmente, apuntó que \"<strong>lo que sucedió es un malentendido, genera en la gente y en los hinchas un rechazo espontáneo que puede significar algo mayor el día de mañana.</strong> Entonces, por lo mismo aclaro de inmediato, se cierra el tema y sería\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/marcelo-diaz-sobre-malentendido-a-correa-lo-hicieron-pisar-el-palito-de/2025-08-26/144052.html","streamUrl":null,"titleText":"Marcelo Díaz sobre malentendido: A Correa lo hicieron pisar el palito de una manera que no es correcta","uid":"f5313e00-8abe-4626-b7e3-29233493c624","updateDate":"2025-08-26T18:40:52.000Z"},{"mainText":"<p>El <strong>Ministerio de la Mujer y Equidad de Género</strong> lanzó este martes una nueva campaña comunicacional sobre la implementación de la <strong>ley integral contra la violencia hacia las mujeres</strong>, con el fin de dar a conocer las medidas concretas de la norma.</p>\n<p>\"<strong>Una ley en nombre de todas</strong>\", es el lema de la campaña, en la que se destacan principales cambios que establece la ley, como el <strong>fortalecimiento de medidas cautelares y de protección</strong>, por ejemplo, las órdenes de alejamiento; y la incorporación de la <strong>violencia digital</strong> con<strong> sanciones a quienes exhiban, difundan o publiquen contenido íntimo sin consentimiento.</strong></p>\n<p>Asimismo, la creación de un <strong>sistema integrado de información</strong> en caso de violencias de género para que las víctimas no tengan que contar una y otra vez las situaciones que vivieron; el<strong> reconocimiento de la violencia gineco-obstétrica</strong>, y el acompañamiento para la <strong>reparación física, psicológica y social de las mujeres</strong> que han vivido violencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La <a href=\"https://twitter.com/hashtag/LeyIntegral?src=hash&ref_src=twsrc%5Etfw\">#LeyIntegral</a> es un avance histórico en la lucha contra la violencia hacia las mujeres. Es <a href=\"https://twitter.com/hashtag/UnaLeyEnNombreDeTodas?src=hash&ref_src=twsrc%5Etfw\">#UnaLeyEnNombreDeTodas</a> y un giro en la estrategia del Estado ya que establece deberes de prevención, atención, articulación institucional y acceso a la justicia💜 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/C3E9ty9Vdm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/C3E9ty9Vdm</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/iIYfwACsj9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iIYfwACsj9</a></p>\n— Ministerio de la Mujer y la Equidad de Género (@MinMujeryEG) <a href=\"https://twitter.com/MinMujeryEG/status/1960350259516739730?ref_src=twsrc%5Etfw\">August 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La ministra de la Mujer, <strong>Antonia Orellana</strong>, relevó el rol que tomarán los servicios públicos para abordar \"<strong>nuestro derecho a una vida libre de violencia y asegurar</strong> cuestiones como que se fiscalicen las medidas cautelares y de protección, que por primera vez se sancione la violencia gineco-obstétrica, que se pueda denunciar e investigar y sancionar la difusión no consentida de imágenes íntimas, que podamos tener un derecho a la no revictimización y, por último, el derecho a la atención, reparación y representación jurídica gratuita\".</p>\n<p>La cantante <strong>Carolina Molina, conocida como \"La Rancherita\",</strong> quien fue usuaria del Servicio Nacional de la Mujer y Equidad de Género cuando vivió episodios de acoso y violencia por parte de su expareja, apuntó que \"todas tenemos situaciones diferentes que hemos vivido, que hemos pasado y que seguimos pasando, seguramente\".</p>\n<p>\"Siempre va a haber alguien que nos va a cuestionar, pero hay que atreverse, como lo he dicho todo este tiempo, <strong>desde el minuto en que me atreví a levantar la voz de manera pública, a pesar del temor a los cuestionamientos, </strong>Sernameg está funcionando\", sostuvo.</p>\n<p>La ley tuvo siete años de tramitación en el Congreso, logrando su aprobación en marzo de 2024 y entró en vigencia en junio del mismo año.</p>\n<p>En caso de vivir violencia de género, el Ministerio de la Mujer cuenta con los siguientes canales: <strong>Sernameg te orienta, 1455; Fono Familia de Carabineros, 149, y el programa Denuncia Seguro, *4242.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/mujer/ministerio-de-la-mujer-lanzo-campana-para-difundir-ley-integral-contra/2025-08-26/142039.html","streamUrl":null,"titleText":"Ministerio de la Mujer lanzó campaña para difundir ley integral contra la violencia de género","uid":"564b3819-69a3-46d2-960b-bc043c3999cd","updateDate":"2025-08-26T18:20:39.000Z"},{"mainText":"<p><strong>\"El gran Coco Legrand\"</strong>, el documental sobre el icónico comediante chileno, llegará por <strong>primera vez a la televisión abierta</strong>.</p>\n<p>La película, que se estrenó en cines en marzo pasado, analiza <strong>la trayectoria de Coco Legrand</strong> durante su despedida de los escenarios bajo la dirección de Sebastián Moreno.</p>\n<p>Además del propio humorista, el largometraje cuenta con testimonios de figuras como Mario Kreutzberger, Maitén Montenegro, Pilar Sordo, Jaime Azócar y Felipe Avello, entre otros.</p>\n<h2>¿Cuándo y dónde ver?</h2>\n<p>El documental \"El gran Coco Legrand\" se estrenará en <strong><em>Canal 13</em></strong>: según anunció el canal se podrá ver durante el mes de <strong>septiembre en horario prime</strong>, en una fecha por confirmar.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ya3zx8kmEg8?si=4RlU9LHohysnqRRT\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/documental-de-coco-legrand-se-podra-ver-en-television-abierta-cuando-y/2025-08-26/140702.html","streamUrl":null,"titleText":"Documental de Coco Legrand se podrá ver en televisión abierta: ¿Cuándo y dónde lo dan?","uid":"c013d449-62b3-44bc-8eb5-ecacd005949b","updateDate":"2025-08-26T18:07:02.000Z"},{"mainText":"<p>Este martes de agosto continúa la acción del <strong>US Open</strong>, último Grand Slam de la temporada, con partidos de la primera ronda tanto del cuadro masculino como del cuadro femenino.</p>\n<p><em>Revisa los resultados junto a Cooperativa.cl</em></p>\n<p><strong>Cuadro masculino</strong></p>\n<ul>\n<li>Denis Shapovalov (CAN) venció a Marton Fucsovics (HUN) por 6-4, 6-4 y 6-0.</li>\n<li>Lorenzo Musetti (ITA) a Giovanni Mpetshi Perricard (FRA) por 6-7 (3), 6-3, 6-4 y 6-4.</li>\n<li>Jannick Sinner (ITA) a Vit Kopriva (CZE) por 6-1, 6-1 y 6-2.</li>\n<li>Franciso Cerúndolo (ARG) a Matteo Arnaldi (ITA) por 3-6, 2-6, 7-5, 6-4 y 6-3.</li>\n<li>Alexander Bublik (KAZ) a Marin Cilic (CRO) por 6-4, 6-1 y 6-4.</li>\n<li>Alexei Popyrin (AUS) a Emil Ruusvouri (FIN) por 6-3, 6-4 y 7-6 (3).</li>\n<li>Leandro Riedi (SUI) a Pedro Martínez (ESP) por 6-4, 6-2 y 6-3.</li>\n</ul>\n<p><strong>Cuadro femenino</strong></p>\n<ul>\n<li>Maya Joint (AUS) venció a Victoria Jiménez (AND) por 6-4 y 7-6 (6).</li>\n<li>Marta Kostyuk (UCR) a Katie Boulter (GBR) por 6-4 y 6-4.</li>\n<li>Beatriz Haddad (BRA) a Sonay Kartal (GBR) por 6-3, 1-6 y 6-1.</li>\n<li>Suzan Lamens (NED) a Valeria Glozman (USA) por 6-4 y 6-2.</li>\n<li>Iga Swiatek (POL) a Emiliana Arango (COL) por 6-1 y 6-2.</li>\n<li>Jaqueline Cristian (RUM) a Danielle Collins (USA) por 6-2 y 6-0.</li>\n<li>Amanda Anisimova (USA) a Kimberly Birrell (AUS) por 6-3 y 6-2.</li>\n<li>Viktorija Golubic (SUI) a Lois Boisson (FRA) por 3-6, 7-6 (3) y 6-2.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-de-este-martes-26-de-agosto-en-el-us-open/2025-08-26/141807.html","streamUrl":null,"titleText":"Los resultados de este martes 26 de agosto en el US Open","uid":"acc3fcd6-b0a1-4bb7-acb1-8e735dfb50d9","updateDate":"2025-08-26T18:18:07.000Z"},{"mainText":"<p ><strong>Manuel Andrés León, hijo del guardia forestal Manuel León Urra</strong>, aseguró este martes que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/guardia-murio-tras-recibir-un-disparo-en-la-cabeza-en-victoria/2025-08-24/002453.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el crimen a disparos de su padre</a>, cometido en un predio de la CMPC ubicado en la comuna de Victoria (Región de La Araucanía), fue <strong>\"un acto terrorista\".</strong></p>\n<p >\"Esto no es un accidente fatal, esto fue una emboscada:<strong> a mi papá lo asesinaron cuatro personas que fueron directamente a matar. Esto es un acto terrorista,</strong> pero todo es materia de investigación\", manifestó.</p>\n<p ><strong>\"Nosotros como familia esperaremos que las policías, Fiscalía e instituciones actúen\"</strong>, aseveró,</p>\n<p >El velorio de Manuel León Urra (60) se realiza la tarde de este martes en el sector de <strong>Hijuela Las Vegas de Chanco</strong>, en las cercanías de la localidad de Púa, en Victoria.<strong> Su funeral</strong>, en tanto, <strong>se llevará a cabo mañana en la misma comuna.</strong></p>\n<p >El Gobierno presentó, durante la jornada de ayer, una querella <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/crimen-en-victoria-gobierno-se-querello-por-asociacion-criminal-con/2025-08-25/214831.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por asociación criminal contra quienes resulten responsables</a> por el crimen del guardia forestal, pese a las presiones por parte de la familia, parlamentarios y asociaciones gremiales <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/crimen-en-victoria-diputado-mellado-pide-que-el-gobierno-les-suelte-las-manos-a-las-ff-aa/2025-08-24/140018.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para invocar la ley antiterrorista</a>.</p>\n<h2 ><span ><em><strong>Nuevo fiscal en la investigación</strong></em></span></h2>\n<p >Desde el <strong>Ministerio Público</strong> señalaron que se encuentran <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/ministerio-publico/ministerio-publico-evalua-uso-de-ley-antiterrorista-por-crimen-de/2025-08-25/115819.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recabando todos los antecedentes</a> para avanzar en la investigación e identificar a los presuntos responsables del homicidio.</p>\n<p ><strong>El fiscal regional de La Araucanía, Roberto Garrido</strong>, anunció que el <strong>persecutor jefe de Victoria, Héctor Leiva</strong>, fue designado para liderar la indagatoria: \"Vamos a contar con los mismos recursos que teníamos y que solicitamos expresamente contar para la investigación del <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/detuvieron-a-profugo-por-triple-crimen-de-carabineros-en-canete/2025-03-21/164340.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">homicidio de tres funcionarios de Carabineros en Cañete</a>\", informó.</p>\n<p >El persecutor regional indicó que los equipos del Ministerio Público \"tienen que adaptarse también a las contingencias: en este momento no se puede trabajar con esos fiscales que están abocados a juicios orales, <strong>pero el fiscal que va a estar a cargo de la investigación cuenta con mucha experiencia y también ha tenido resultados importantes en esa área\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hijo-del-guardia-forestal-asesinado-tiraron-a-matar-fue-un-acto/2025-08-26/140307.html","streamUrl":null,"titleText":"Hijo del guardia forestal asesinado: Tiraron a matar, fue un acto terrorista","uid":"9bcb5941-53b4-4a3d-a9be-931293f67541","updateDate":"2025-08-26T18:03:07.000Z"}]
