[{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, anunció este jueves, <strong>Día de Navidad</strong>, que las fuerzas armadas de su país llevaron a cabo una operación militar de gran envergadura contra el grupo terrorista <strong>Estado Islámico (EI o Daesh) </strong>en el noroeste de <strong>Nigeria</strong>.</p>\n<p>A través de una publicación en su red social, Truth Social, el mandatario calificó la ofensiva como un<strong> \"potente y letal ataque\"</strong> destinado a desarticular las capacidades operativas de la organización en la región africana.</p>\n<p>En su mensaje, Trump se refirió al grupo extremista como <strong>\"escoria terrorista\"</strong> y fundamentó la acción militar acusándolos de <strong>\"atacar y asesinar brutalmente, principalmente, a cristianos inocentes\".</strong></p>\n<p>Según las palabras del jefe de Estado, las fuerzas estadounidenses <strong>\"ejecutaron numerosos ataques perfectos\"</strong>; sin embargo, hasta el momento no se han proporcionado detalles técnicos específicos sobre el armamento utilizado o el balance de bajas en las filas del EI.</p>\n<p>Esta ofensiva es la respuesta directa a una orden emitida por Trump en noviembre pasado, cuando instruyó al Pentágono prepararse para actuar en territorio nigeriano con el fin de combatir el avance de grupos militantes islamistas. </p>\n<p>Finalmente, Trump reafirmó su compromiso con la seguridad internacional y la erradicación del extremismo religioso en el extranjero: <strong>\"Bajo mi liderazgo, nuestro país no permitirá que el terrorismo islámico radical prospere\"</strong>, afirmó.</p>\n<p>Y sentenció: \"Que Dios bendiga a nuestras Fuerzas Armadas y les deseo una <strong>FELIZ NAVIDAD a todos, incluidos los terroristas muertos, que serán muchos más si continúa su masacre de cristianos\". </strong></p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115782683955516402/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-anuncio-potente-y-letal-ataque-contra-el-estado-islamico-en-el/2025-12-25/215236.html","streamUrl":null,"titleText":"EE.UU. anunció \"potente y letal ataque\" contra el Estado Islámico en el noroeste de Nigeria","uid":"d71608e4-f455-4ee6-9778-9d52a4f0e1e3","updateDate":"2025-12-26T00:52:36.000Z"},{"mainText":"<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/celebraciones/navidad/santiaguinos-se-las-ingenian-para-refrescarse-en-calurosa-tarde-de-navidad/2025-12-25/152852.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>intenso calor volvió a marcar la jornada en Santiago</strong></a>, registrándose<strong> una de las temperaturas más altas de los últimos 25 años</strong>, de acuerdo con información entregada por la Dirección Meteorológica de Chile (DMC).</p>\n<p>Según detalló el organismo, la estación Quinta Normal alcanzó a las 16:05 horas una temperatura máxima de <strong>34,5°C,</strong> posicionando este día como <strong>el segundo más caluroso para un mes de diciembre en el período señalado</strong>. El único registro superior corresponde al <strong>25 de diciembre de 2023,</strong> cuando la capital llegó a los <strong>35,7°C.</strong></p>\n<p>Desde la DMC explicaron que este tipo de registros<strong> refuerza la tendencia de veranos cada vez más calurosos,</strong> especialmente en fechas asociadas a celebraciones. En ese contexto, reiteraron el llamado a adoptar medidas de autocuidado, como mantener una adecuada hidratación y evitar la exposición prolongada al sol durante las horas de mayor radiación.</p>\n<h2 ><span ><em><strong>Pronóstico para los próximos días</strong></em></span></h2>\n<p><strong>Para este viernes 26 de diciembre se anticipa un leve alivio en las temperaturas en la Región Metropolitana</strong>. La presencia de nubosidad costera permitiría que las máximas desciendan hasta <strong>valores cercanos a los 30°C en Santiago</strong>, mientras que <strong>en comunas del poniente como Curacaví y Melipilla se esperan registros entre los 28 y 29°C.</strong></p>\n<p>Sin embargo, el descanso será breve. <strong>Durante el fin de semana, el calor volverá a intensificarse en la capital.</strong> Para el sábado 27 y domingo 28 se proyecta un nuevo ascenso térmico, con temperaturas que podrían acercarse nuevamente a los<strong> 35°C en sectores periféricos de Santiago.</strong></p>\n<p>En tanto, en el centro de la ciudad la estación Quinta Normal podría registrar<strong> máximas en torno a los 32°C,</strong> configurando jornadas plenamente veraniegas y con elevadas sensaciones térmicas, especialmente durante la tarde.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/tiempo/santiago-soporto-este-jueves-su-segundo-dia-de-diciembre-mas-caluroso/2025-12-25/212924.html","streamUrl":null,"titleText":"Santiago soportó este jueves su segundo día de diciembre más caluroso del siglo","uid":"91b770b1-bffe-4687-98b3-07a16e186423","updateDate":"2025-12-26T00:29:24.000Z"},{"mainText":"<p>Un <strong>homicidio </strong>se registró este jueves en plena calle en el sector conocido como el <strong>\"Barrio Chino\"</strong>, en la comuna capitalina de <strong>Lo Espejo</strong>.</p>\n<p>De acuerdo con los antecedentes preliminares, un hombre adulto -cuya identidad aún no ha sido confirmada- fue atacado por desconocidos, recibiendo <strong>al menos siete disparos</strong> en diversas partes de su cuerpo.</p>\n<p>A pesar de la gravedad de sus heridas, la víctima<strong> logró desplazarse malherida por aproximadamente una cuadra</strong> en un intento desesperado por buscar ayuda. Sin embargo, debido a la magnitud de las lesiones, <strong>terminó desplomándose y falleciendo en la vía pública</strong>, específicamente en la intersección de <strong>Gil de Castro con Valenzuela Llanos.</strong></p>\n<p>El Ministerio Público dispuso la intervención inmediata <strong>del Equipo de Crimen Organizado y Homicidios (ECOH).</strong> En conjunto con la <strong>Brigada de Homicidios (BH) de la Policía de Investigaciones (PDI)</strong>, los peritos se encuentran trabajando en el sitio del suceso para recolectar evidencia balística, revisar cámaras de seguridad y empadronar a posibles testigos que permitan reconstruir la dinámica del crimen.</p>\n<p>Hasta el momento, no se ha informado sobre personas detenidas ni se ha establecido un móvil claro para el ataque.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Equipo <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> investiga junto BH de <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> un Homicidio Consumado con arma de fuego en via pública, en la comuna de Lo Espejo. La víctima presentaria múltiples impactos balísticos en su cuerpo. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/TlNEAOGZD1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TlNEAOGZD1</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2004322117463298318?ref_src=twsrc%5Etfw\">December 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/asesinato-en-barrio-chino-de-lo-espejo-hombre-recibio-al-menos-siete/2025-12-25/210456.html","streamUrl":null,"titleText":"Asesinato en \"Barrio Chino\" de Lo Espejo: hombre recibió al menos siete disparos","uid":"e6284bf2-41f2-4d2c-99fa-298596f815cc","updateDate":"2025-12-26T00:04:56.000Z"},{"mainText":"<p>Pese a tener una temporada que culminó con el descenso de Deportes Iquique, el polifuncional futbolista <strong>Misael Dávila</strong> continuará jugando en la Liga de Primera después de alcanzar<strong> un principio de acuerdo con Deportes Concepción</strong>.</p>\n<p>Según informaron en la cuenta del cuadro \"lila\", el jugador de 34 años \"con pasos por Deportes Iquique, Palestino, Unión Española y Deportes Temuco, se integrará al plantel del León <strong>una vez que supere exitosamente los exámenes médicos</strong>\".</p>\n<p>Una vez concretado este fichaje, el cuadro recién ascendido sumará así su sexto nombre luego de confirmar a <strong>Matías Cavalleri, Ignacio Mesías, Cristián \"Banana\" Suárez, Jorge Henríquez y Leonardo Valencia</strong>.</p>\n<p>En su segundo paso por los \"Dragones Celestes\", Dávila disputó <strong>41 partidos en total en los que anotó 6 goles y aportó 2 asistencias</strong> en las tres competiciones del año.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DStIMC_DcjQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DStIMC_DcjQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Deportes Concepción (@deportesconcepcionsadp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/misael-davila-alcanzo-principio-de-acuerdo-para-llegar-a-deportes/2025-12-25/212013.html","streamUrl":null,"titleText":"Misael Dávila alcanzó principio de acuerdo para llegar a Deportes Concepción","uid":"d0815adc-f043-4f5b-8042-d81892cad741","updateDate":"2025-12-26T00:20:13.000Z"},{"mainText":"<p>La crisis deportiva que atraviesa <strong>Sevilla</strong> podría traer consecuencias inmediatas en el corto plazo, ya que el presente del equipo mantiene en alerta a la dirigencia y al entorno del plantel, donde militan los chilenos <strong>Gabriel Suazo y Alexis Sánchez.</strong></p>\n<p>De acuerdo con la prensa hispana, el cuadro andaluz podría sufrir la salida del técnico <strong>Matías Almeyda</strong>. Según informó <a rel=\"link a una nota absoluta 1\" href=\"https://www.mundodeportivo.com\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Mundo Deport</em></a><a rel=\"link a una nota absoluta 1\" href=\"https://www.mundodeportivo.com\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>ivo</em></a>, el argentino se encuentra en un periodo de reflexión durante las vacaciones de fin de año, <strong>evaluando su continuidad al mando del equipo.</strong></p>\n<p>\"Matías Almeyda se lo piensa, Matías Almeyda se cansa o, simplemente, Matías Almeyda se plantea abandonar el banquillo del Sevilla. <strong>Cualquiera de estos posibles titulares son correctos para encabezar esta noticia</strong>\", sostuvieron.</p>\n<p>La publicación añade que el círculo cercano del DT <strong>ya percibe señales de desgaste</strong> y no descarta un desenlace abrupto. En ese escenario, Sevilla volverá a la competencia el domingo 4 de enero, cuando reciba a <strong>Levante en el estadio \"Ramón Sánchez Pizjuán\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/prensa-espanola-puso-en-duda-la-continuidad-de-almeyda-en-sevilla-de/2025-12-25/210348.html","streamUrl":null,"titleText":"Prensa española puso en duda la continuidad de Almeyda en Sevilla de Suazo y Alexis Sánchez","uid":"d64b01be-5c52-4f50-9935-83f063b3214d","updateDate":"2025-12-26T00:03:48.000Z"},{"mainText":"<p>Debido a un <strong>grave incidente de ciberseguridad</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/devolucion-del-regalo-de-navidad-cuales-son-mis-derechos-como/2025-12-25/112338.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Servicio Nacional del Consumidor (Sernac)</a> ofició a<strong> Clínica Dávila y Servicios Médicos S.A.</strong> para recabar información sobre <strong>la filtración de datos que compromete la privacidad de sus pacientes</strong>.</p>\n<p>\"Según antecedentes -que incluso se dieron a conocer a través de medios de comunicación- la clínica habría sido víctima de una <strong>intrusión masiva a sus activos digitales, atribuida preliminarmente a un grupo de ransomware extranjero llamado Devman,</strong> lo que habría derivado en la exfiltración de aproximadamente<strong> 250 GB de información de carácter sensible y reservado</strong>\", informó el organismo fiscalizador en <a rel=\"link a una nota absoluta 3\" href=\"https://www.sernac.cl/portal/604/w3-article-87923.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un comunicado.</a></p>\n<p>Según el Sernac, entre la información filtrada se encuentran <strong>fichas clínicas completas, diagnósticos médicos, resultados de exámenes de alta sensibilidad -incluyendo los de VIH-, copias de cédulas de identidad de pacientes y bases de datos operativas de la institución.</strong></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251225/imag/foto_0000000220251225185806.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >La intrusión masiva a los sistemas de Clínica Dávila se vincula preliminarmente a un grupo extranjero de ransomware, lo que ha puesto en jaque la privacidad de miles de usuarios. (FOTO: ATON)</div>\n</div>\n<h2><em><strong>Solicitud de antecedentes</strong></em></h2>\n<p>Frente a la gravedad de los hechos, el Sernac requirió a Clínica Dávila que entregue, en un plazo perentorio de 10 días hábiles, una serie de antecedentes fundamentales para <strong>esclarecer lo ocurrido y determinar las responsabilidades</strong>.</p>\n<p>El organismo busca obtener una versión oficial de los hechos, <strong>una cronología detallada del incidente de ciberseguridad y el número total de pacientes afectados</strong>, desglosado según el tipo específico de dato comprometido.</p>\n<p>Asimismó, la entidad exigió conocer <strong>las medidas de seguridad que estaban implementadas al momento del ataque</strong>, el <strong>vector de entrada utilizado por los ciberdelincuentes</strong> y las acciones concretas adoptadas por la clínica para contener y erradicar la intrusión.</p>\n<h2><em><strong>Contacto con los afectados y riesgo de acciones judiciales</strong></em></h2>\n<p>A esto sumó la solicitud de información sobre los mecanismos de comunicación empleados para<strong> informar a los pacientes perjudicados y el número de reclamos recibidos hasta la fecha.</strong></p>\n<p>Finalmente, se espera que la Clínica detalle las <strong>medidas preventivas implementadas para evitar futuros incidentes</strong> y fije su postura frente a su eventual responsabilidad civil y administrativa.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251225/imag/foto_0000000320251225185806.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >El Sernac requirió a la clínica entregar, en un plazo de 10 días hábiles, la cronología de lo sucedido, el número de afectados y reclamos ingresados, entre otras cosas. (FOTO: ATON)</div>\n</div>\n<p>El Sernac enfatizó que<strong> la seguridad en el tratamiento y resguardo de los datos personales es un derecho fundamental de los consumidores</strong>, tal como lo establece la Ley del Consumidor (LPC).</p>\n<p>En este contexto, el organismo advierte que, en caso de que Clínica Dávila no entregue la información solicitada en el plazo estipulado, se reserva el derecho de<strong> ejercer otras acciones judiciales y administrativas pertinentes</strong> para defender los derechos de los consumidores afectados.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/atencion-privada/roban-250-gb-de-datos-confidenciales-de-pacientes-de-clinica-davila/2025-12-25/185806.html","streamUrl":null,"titleText":"Roban 250 GB de datos confidenciales de pacientes de Clínica Dávila","uid":"c5345b4f-410d-4709-ad0f-c8b94428ee25","updateDate":"2025-12-25T21:58:06.000Z"},{"mainText":"<p>El diputado del Frente Amplio <strong>Diego Ibáñez</strong>, senador electo por Valparaíso, calificó este jueves como una<strong> \"utilización no democrática\"</strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/udi-amenaza-con-presentar-ac-contra-grau-si-no-retira-la-ley-inmoral-de/2025-12-25/124403.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la amenaza de <strong>acusación constitucional</strong> levantada por la UDI contra el ministro de Hacienda y militante de su partido, <strong>Nicolás Grau</strong></a>, por la polémica norma que el Gobierno busca ingresar al Congreso para establecer <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/reajuste-publico-oposicion-acusa-amarre-para-blindar-a-activistas/2025-12-18/141439.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nuevas exigencias al despido de funcionarios públicos a contrata.</a></p>\n<p>\"La UDI propone una Acusación Constitucional por presentar un proyecto de ley, eso es francamente <strong>una utilización no democrática del instrumento de Acusación\"</strong>, escribió en una publicación en X.</p>\n<p>Ibáñez cuestionó la coherencia de los gremialistas, señalando que la propuesta legislativa del Ejecutivo <strong>\"es menos restrictiva para las jefaturas que una votada a favor en la Comisión de Trabajo por los propios diputados de la UDI y de Chile Vamos\". </strong></p>\n<p>\"Es difícil tomarse en serio la declaración del Pdte. UDI. <strong>Si no le gusta la ley, pues vote en contra.</strong> La derecha ha presentado 9 Acusaciones Constitucionales y todas rechazadas\", agregó. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La UDI propone una Acusación Constitucional por presentar un proyecto de ley, eso es francamente una utilización no democrática del instrumento de Acusación. Menos si la propuesta de ley es menos restrictiva para las jefaturas que una votada a favor en la Comisión de Trabajo por… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/h94RKONVgu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/h94RKONVgu</a></p>\n— Diego Ibáñez (@diego_ibanezc) <a href=\"https://twitter.com/diego_ibanezc/status/2004212950794404073?ref_src=twsrc%5Etfw\">December 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La controversia escaló luego de que diputados de la UDI, encabezados por el timonel gremialista, <strong>Guillermo Ramírez</strong>, notificaran que iniciarán el juicio político en marzo si el Gobierno no retira la norma sobre funcionarios a contrata de la <strong>Ley de Reajuste del Sector Público.</strong></p>\n<p>Para la bancada, esta medida representa una<strong> \"ley inmoral de amarre\"</strong> destinada a convertir al Ministerio de Hacienda en una agencia de empleos para operadores políticos antes del cambio de mando.</p>\n<p>Los parlamentarios opositores enfatizaron que no permitirán la creación de cargos \"vitalicios\" para partidarios del actual Gobierno, advirtiendo que buscarán los votos de toda la oposición, incluido el PDG, para <strong>inhabilitar a Grau del ejercicio de cargos públicos por cinco años.</strong></p>\n<p>Mientras tanto, <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/grau-todos-los-funcionarios-politicos-deben-renunciar-el-11-de-marzo/2025-12-22/185638.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desde el Ejecutivo han descartado tajantemente las acusaciones de corrupción o \"amarres\",</a> defendiendo la legalidad y necesidad de la norma en el marco de la discusión del Presupuesto anual.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/tras-amenaza-de-la-udi-a-grau-ibanez-denuncio-uso-no-democratico-de/2025-12-25/183631.html","streamUrl":null,"titleText":"Tras amenaza de la UDI a Grau, Ibáñez denunció uso \"no democrático\" de las AC","uid":"fdfbef3f-8e7b-406c-a705-9b8a8d415381","updateDate":"2025-12-25T21:36:31.000Z"},{"mainText":"<p>En un giro inesperado de eventos, el volante ofensivo<strong> Thomas Jones</strong> tomó un exótico destino después de destacar en la temporada 2025 junto a <strong>Deportes Copiapó</strong>, club en el que anotó <strong>14 goles en todas las competiciones</strong> de la temporada.</p>\n<p>Pese a que hubo rumores de algún traspaso a<strong> Cobreloa, Palestino e incluso a Coquimbo Unido</strong> tras la llegada de Hernán Caputto a la banca \"pirata\", lo cierto es que el jugador de 28 años fue oficializado como nuevo refuerzo del <strong>FC Kaysar de la Primera División de Kazajistán.</strong></p>\n<p>Si bien el equipo es uno de los históricos de su país, no tiene la trascendencia del reconocido Kairat Almaty, uno de los acostumbrados a participar en competiciones UEFA. Incluso, el club por el que fichó actualmente<strong> se encuentra undécimo con 22 puntos, a uno del descenso.</strong></p>\n<p>No obstante, este paso para Jones será su oportunidad de jugar por primera vez en el extranjero tras ser un constante jugador del Ascenso luego de militar para equipos como <strong>Deportes Santa Cruz, Magallanes o AC Barnechea.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSsKCj1jAkI/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSsKCj1jAkI/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de FC KAYSAR | ҚАЙСАР ФК (@fckaysar_official)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copiapo/thomas-jones-dejo-deportes-copiapo-y-ficho-por-exotico-equipo-en-el/2025-12-25/190126.html","streamUrl":null,"titleText":"Thomas Jones dejó Deportes Copiapó y fichó por exótico equipo en el extranjero","uid":"8c47d3d8-80f6-489e-b02b-9739c9f5c0db","updateDate":"2025-12-25T22:01:26.000Z"},{"mainText":"<p>Un <strong>joven de 25 años murió tras ser apuñalado en el cuello</strong> durante la madrugada de este jueves en la comuna de <strong>San Javier</strong>, en la Región del Maule.</p>\n<p>Según la información policial, el ataque se registró en el sector de Bobadilla, donde la víctima -por razones que se indagan- fue atacada por otro sujeto con un arma cortopunzante.</p>\n<p>Hasta el sector concurrieron funcionarios del Equipo contra el Crimen Organizado y Homicidios (ECOH) del Ministerio Público, junto a personal de la Policía de Investigaciones (PDI) y de Carabineros, quienes desarrollan diversas diligencias para esclarecer las circunstancias del crimen.</p>\n<p>Desde la Fiscalía señalaron que, de forma preliminar, el hecho podría estar vinculado a <strong>rencillas entre bandas rivales</strong>, antecedente que deberá ser confirmado con el avance de la indagatoria.</p>\n<p>\"Están en desarrollo<strong> distintas diligencias investigativas\"</strong>, informó el<strong> subprefecto Domingo Muñoz</strong>, jefe de la Brigada de Homicidios (BH) de la PDI. </p>\n<p>Hasta el momento no hay sospechosos detenidos. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/asesinan-a-joven-con-arma-blanca-en-san-javier/2025-12-25/183431.html","streamUrl":null,"titleText":"Asesinan a joven con arma blanca en San Javier","uid":"396b2674-55ed-4259-98db-c2d4b460fb07","updateDate":"2025-12-25T21:34:31.000Z"},{"mainText":"<p>La <strong>Comisión para el Mercado Financiero (CMF)</strong> confirmó este jueves que <strong>el miércoles 31 de diciembre las sucursales bancarias no atenderán al público</strong>.</p>\n<p>La medida se enmarca en lo dispuesto en la <strong>Ley N°21.791</strong>, publicada en el Diario Oficial el pasado 17 de diciembre, que<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/servicios-financieros/bancos/camara-baja-despacho-proyecto-que-restablece-el-feriado-bancario/2025-12-01/213941.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> repuso esta disposición que había sido eliminada en virtud de la Ley Fintec de 2023</strong>.</a></p>\n<p>La CMF recomendó a las personas realizar sus trámites presenciales con la debida anticipación, debido a que<strong> el último día hábil bancario del año será el martes 30 de diciembre</strong>.</p>\n<p>El 1 de diciembre pasado, <strong>la Cámara de Diputados aprobó el proyecto que restableció el feriado bancario del 31 de diciembre</strong>. Con ello, la iniciativa se convirtió en ley, tras recibir 103 votos a favor, ninguno en contra y una abstención.</p>\n<p>El fin del feriado había sido criticado por sindicatos bancarios, que lo consideraron <strong>\"un retroceso en vez de una modernización</strong>\". La CMF respondió que su rol fue únicamente aplicar lo que señala la Ley.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/servicios-financieros/bancos/cmf-confirmo-que-el-31-de-diciembre-sera-feriado-bancario/2025-12-25/181330.html","streamUrl":null,"titleText":"CMF confirmó que el 31 de diciembre será feriado bancario","uid":"e2b32ee1-cfa0-46f0-9ae0-83a2165a528f","updateDate":"2025-12-25T21:13:30.000Z"},{"mainText":"<p>Nuevas <strong>tormentas</strong> azotan este jueves, <strong>Día de Navidad</strong>, a <strong>California</strong> (Estados Unidos), tras las <strong>fuertes inundaciones</strong> de los últimos días que llevaron al gobernador, <strong>Gavin Newsom</strong>, a decretar el <strong>estado de emergencia</strong>.</p>\n<p>Desde primeras horas de la jornada, una línea de tormentas eléctricas se desplazó por el norte de California, con<strong> fuertes ráfagas de viento y algunos episodios de inundaciones repentinas en el área metropolitana de San Francisco,</strong> informó la cadena <a rel=\"link a una nota absoluta 1\" href=\"https://edition.cnn.com/2025/12/25/weather/california-holiday-storms-flooding-winds-snow-climate\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>CNN</em></a>.</p>\n<p>Además, para las próximas horas y el viernes se prevé un <strong>riesgo de lluvias de nivel 3 en una escala de 4 en gran parte del sur del estado, incluido Los Ángeles</strong>, la segunda ciudad más poblada de Estados Unidos, según el pronóstico del Servicio Meteorológico Nacional (NWS).</p>\n<p>En varias zonas, el suelo permanece saturado por las inundaciones recientes, y las autoridades advierten del<strong> riesgo de deslizamientos de tierra y de escombros,</strong> especialmente en áreas afectadas este año por incendios forestales.</p>\n<p>Las tormentas invernales de los últimos días, provocadas por una serie de<strong> ríos atmosféricos</strong>, han sido <strong>las más intensas registradas en los últimos años en California</strong> durante el periodo navideño y han dejado <strong>al menos dos fallecidos</strong> a causa de las inclemencias del tiempo.</p>\n<p>El gobernador Newsom proclamó el <strong>estado de emergencia</strong> el miércoles en los condados de<strong> Los Ángeles, Orange, Riverside, San Bernardino, San Diego y Shasta.</strong></p>\n<p>La declaración de emergencia \"permite la <strong>rápida movilización de recursos estatales y el apoyo a los gobiernos locales\"</strong>, así como el <strong>eventual despliegue de la Guardia Nacional de California</strong> si fuera necesario.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/intensas-lluvias-e-inundaciones-azotan-california-que-esta-bajo-estado/2025-12-25/180815.html","streamUrl":null,"titleText":"Intensas lluvias e inundaciones azotan California, que está bajo estado de emergencia","uid":"114dab7f-e5a1-4601-aeda-e5c01a9aa22c","updateDate":"2025-12-25T21:08:15.000Z"},{"mainText":"<p>El atacante haitiano <strong>Manley Clerveaux</strong>, quien debutó este año en el primer equipo de Colo Colo, fue enviado a préstamo a <strong>Deportes Puerto Montt,</strong> equipo que recientemente ascendió a la Primera B.</p>\n<p>El joven futbolista de 19 años tuvo su irrupción en marzo de 2025, mostrando velocidad y potencia física en sus apariciones. Sin embargo, su continuidad se vio afectada tras la <strong>llegada de Fernando Ortiz en reemplazo de Jorge Almirón.</strong></p>\n<p>\"Una promesa en desarrollo,<strong> con energía, potencia y confianza</strong> para encarar y buscar el gol\", detallaron en un escrito compartido a través de redes sociales.</p>\n<p>Con esta contratación, Deportes Puerto Montt aseguró su quinto refuerzo después de las llegadas de <strong>Byron Nieto, Jesús Pino, Ariel Morales y Kevin Egaña.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/puerto-montt/deportes-puerto-montt-oficializo-el-fichaje-de-manley-clerveaux-para-su/2025-12-25/180358.html","streamUrl":null,"titleText":"Deportes Puerto Montt oficializó el fichaje de Manley Clerveaux para su vuelta al Ascenso","uid":"11464e62-2907-4abc-8de4-193c3c18dbdf","updateDate":"2025-12-25T21:03:58.000Z"}]
