[{"mainText":"<p>Apenas sabe hablar español y hasta hace unos meses nunca había estado en Europa, pero navegando por internet vio que había en venta un <strong>pueblo deshabitado de la España vacía</strong>, en la provincia de <strong>Zamora</strong> (noroeste español), y eso ha cambiado la vida del estadounidense J<strong>ason Lee Beckwith</strong>.</p>\n<p>Ha comprado por <strong>310.000 euros (317 millones de pesos chilenos)</strong>, menos de lo que vale una vivienda en muchas ciudades españolas, toda una <strong>aldea de la Raya</strong>, la zona fronteriza con <strong>Portugal</strong>, a menos de cuarenta kilómetros de la ciudad de Zamora: \"<strong>Aunque suene a loco, supe que ese era mi futuro</strong>\", confiesa en declaraciones a EFE.</p>\n<p>Él y su mujer serán los primeros empadronados de los últimos veinte años en Salto de Castro, un idílico poblado hidroeléctrico con cuarenta y<strong> cuatro viviendas, hospedería, bar, piscina, iglesia, un antiguo cuartel e instalaciones deportivas.</strong> Entró en desgracia en 1989 al automatizarse el funcionamiento de la presa y trasladarse la mayor parte de los trabajadores que lo habitaban.</p>\n<p>El californiano Jason Lee Beckwith explica que, tras toda una vida trabajando en una imprenta, su trayectoria laboral dio un giro hace seis años, cuando en su país montó un <strong>pequeño negocio de alojamiento y desayuno que tuvo éxito</strong> y luego lo traspasó para tomarse un año sabático.</p>\n<h2><strong><em>De una casa cueva a todo un pueblo</em></strong></h2>\n<p>Luego pensó abrir otro establecimiento hotelero e inicialmente buscó sitios en Estados Unidos, pero su mujer, que es brasileña, le propuso que mirase también algo en Portugal. De ahí pasó a plantearse comprar una casa cueva en Granada (sur español), hasta que se topó con la noticia de que había un pueblo a la venta en la frontera entre España, que sufre un grave problema de <strong>despoblación rura</strong>l, y Portugal.</p>\n<p>\"Fue como si se encendiera un interruptor en mi cabeza\", asegura antes de explicar que siguió buscando otras propiedades, pero que cada vez le rondaba más fuerte la idea de comprarlo.</p>\n<p>Para que se lo quitara de la cabeza, su esposa lo animó a viajar a España, él que nunca había cruzado el Atlántico, para ver el pueblo y convencerse de que \"aquello era demasiado, un pueblo entero, demasiado trabajo\", recuerda ahora.</p>\n<p>\"Tan pronto como empecé a caminar por las calles y ver a mi alrededor todas las ruinas desmoronadas supe que ese era mi futuro\", recuerda.</p>\n<h2>Hotel y albergue</h2>\n<p>Tras formalizar la compra a finales del pasado año, ha regresado a España. Y recién llegado a la estación de trenes de Zamora, detalla a EFE sus planes de futuro para Salto de Castro, donde tiene<strong> intención de ir a vivir a finales de año con su mujer.</strong></p>\n<p>Su idea es abrir <strong>un hotel, un albergue, apartamentos de temporada</strong>, espacio para nómadas digitales y casas de alquiler de larga estancia, \"algo para los bolsillos de todos\".</p>\n<h2><em><strong>Más de cinco millones de euros de inversión</strong></em></h2>\n<p>Pero todo el proyecto lo desarrollará poco a poco, porque la obra es mucha y calcula que la inversión pueda <strong>ascender a cinco o seis millones de euros (alrededor de seis mil millones de pesos chilenos).</strong></p>\n<p>Lo primero que quiere <strong>rehabilitar es la iglesia</strong>, para acoger todo tipo de ceremonias, la<strong> piscina y uno de los edificios</strong>.</p>\n<p>La vuelta a la vida de Salto de Castro pretenden llevarla a cabo conservando la <strong>arquitectura original y la armonía con el entorno</strong> de la reserva de la biosfera Meseta Ibérica, donde se ubica. \"Nunca va a cambiar y eso me encanta, no vamos a construir Disneyland\", aclara.</p>\n<p>Tampoco tiene a los californianos ni a los estadounidenses como público objetivo para el proyecto hotelero, sino que lo plantea principalmente para los españoles, aunque todo el mundo será bienvenido.</p>\n<h2><em><strong>Amor por España y un tatuaje</strong></em></h2>\n<p>\"Amo a España y esto es lo que puedo hacer para ganarme mi lugar\", asevera para añadir que <strong>su \"misión\" es recuperar, con el tiempo, ese pueblo zamorano.</strong></p>\n<p>Su idilio con Salto de Castro también lo ha llevado a mostrar orgulloso un tatuaje del brazo con el nombre de 'Don Castro', para que la tinta indeleble le permita ver a diario el sueño que está cumpliendo y el nuevo rumbo que ha dado a su vida.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/estadounidense-compro-un-pueblo-fantasma-en-espana-por-317-millones-de/2025-03-11/165423.html","streamUrl":null,"titleText":"Estadounidense compró un pueblo fantasma en España por 317 millones de pesos chilenos","uid":"7d97c9ba-b725-4031-9c67-4e9c3413d822","updateDate":"2025-03-11T20:06:00.000Z"},{"mainText":"<p>Sigue los resultados de los partidos de vuelta en los octavos de final de la Liga de Campeones de la UEFA:</p>\n<h3>Martes 11 de marzo:</h3>\n<ul>\n<li>Bayer Leverkusen <strong>0-0</strong> Bayern Munich (0-3 en la ida).<strong> Primer tiempo.</strong> BayArena. Síguelo en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-bayern-munich-vs-bayer-leverkusen/2025-03-11/091454.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li>Inter <strong>0-0</strong> Feyenoord (2-0 en la ida). <strong>Primer tiempo</strong>. Stadio \"Giuseppe Meazza\". Síguelo en el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-inter-de-milan-vs-feyenoord/2025-03-11/090742.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li>Liverpool <strong>0-0</strong> PSG (1-0 en la ida).<strong> Primer tiempo</strong> Anfield. Síguelo en el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-liverpool-vs-psg/2025-03-11/092026.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li>FC Barcelona<strong> 3-1</strong> Benfica (1-0 en la ida). <strong>Finalizado</strong>. Estadi Olímpic Lluís Companys. Síguelo en el<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-barcelona-vs-benfica/2025-03-11/091737.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 11' Raphinha (BAR); 1-1: 13' Nicolás Otamendi; 2-1: 27' Lamine Yamal (BAR); 3-1: 42' Raphinha (BAR)<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-barcelona-vs-benfica/2025-03-11/091737.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></em><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-barcelona-vs-benfica/2025-03-11/091737.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>\n<h3><strong>Miércoles 12 de marzo:</strong></h3>\n<ul>\n<li>Lille vs. Borussia Dortmund (1-1 en la ida). 14:45 horas. Decathlon Arena. Síguelo en el <strong>Marcador Virtual de Cooperativa.cl.</strong></li>\n<li>Aston Villa vs. Brujas (3-1 en la ida). 17:00 horas. Villa Park. Síguelo en el <strong>Marcador Virtual de Cooperativa.cl.</strong></li>\n<li>Atlético de Madrid vs. Real Madrid (1-2 en la ida). 17:00 horas. Riyadh Air Metropolitano. Síguelo en el <strong>Marcador Virtual de Cooperativa.cl.</strong></li>\n<li>Arsenal vs. PSV Eindhoven (7-1 en la ida). 17:00 horas. Emirates Stadium. Síguelo en el <strong>Marcador Virtual de Cooperativa.cl.</strong></li>\n</ul>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/los-resultados-de-las-vueltas-en-octavos-de-final-de-la-champions-league/2025-03-11/133319.html","streamUrl":null,"titleText":"Los resultados de las vueltas en octavos de final de la Champions League","uid":"88e01259-38e5-46f7-81cc-b4f726ba6d10","updateDate":"2025-03-11T20:04:00.000Z"},{"mainText":"<p><strong>FC Barcelona venció a Benfica por 3-1</strong> en el partido de vuelta de los <strong>octavos de final</strong> de la <strong>UEFA Champions League</strong> disputado en el <strong>Estadio Olímpico de Montjuic</strong> y selló su paso a la ronda de los <strong>ocho mejores del torneo.</strong></p>\n<p>Los \"<strong>culés</strong>\" en un increíble <strong>primer tiempo definió la llave</strong> ante el club portugués y fue a los <strong>11 minutos</strong> que el brasileño <strong>Raphinha</strong> abrió el marcador <strong>tras una gran jugada individual de Lamine Yamal</strong> por la derecha.</p>\n<p>La ventaja duró solo <strong>dos minutos</strong>, ya que el argentino <strong>Nicolás Otamendi</strong> (13') logró el <strong>1-1</strong> parcial con un cabezazo tras un tiro de esquina.</p>\n<p>Barcelona se volvió a poner arriba en el marcador <strong>con un golazo del español Lamine Yamal</strong> (27') con un tiro de media distancia desde la entrada del área.</p>\n<p>El definitivo <strong>3-1</strong> lo marcó <strong>Raphinha</strong> (42') antes de que se acabara el primer tiempo con <strong>un tiro cruzado</strong> que venció al portero ucraniano <strong>Anatoliy Trubin</strong> tras un letal <strong>contragolpe liderado por Alejandro Baldé</strong>.</p>\n<p>El resultado global del choque fue de <strong>4-1</strong>, por la <strong>victoria de Barcelona en el partido de ida</strong>.</p>\n<p>Los dirigidos por el alemán <strong>Hansi Flick</strong> esperan a su rival en <strong>cuartos de final</strong> de la <strong>Liga de Campeones de la UEFA</strong> que saldrá del duelo entre <strong>Borussia Dortmund</strong> y <strong>Lille</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/fc-barcelona-clasifico-a-cuartos-de-la-champions-con-triunfazo-sobre/2025-03-11/165833.html","streamUrl":null,"titleText":"FC Barcelona clasificó a cuartos de la Champions con triunfazo sobre Benfica","uid":"643ee4d2-f52e-4a6e-b6b5-16c73b503b42","updateDate":"2025-03-11T20:02:00.000Z"},{"mainText":"<p>La difusión de mensajes en redes sociales que <strong>amenazan con la ejecución de un tiroteo en el Liceo Pablo Neruda de Temuco</strong> generó alarma entre estudiantes, padres y autoridades locales.</p>\n<p>La situación llevó a que padres y apoderados <strong>recurrieran a los tribunales de justicia</strong>, mientras las autoridades, incluyendo la <strong>Seremi de Educación, Carabineros y la municipalidad</strong>, sostienen reuniones para coordinar medidas preventivas.</p>\n<p>\"Estamos tomando todas las medidas necesarias para preservar la <strong>seguridad de nuestra Comunidad Nerudiana</strong>\", aseguró el liceo a través de un comunicado.</p>\n<p>El alcalde de Temuco, <strong>Roberto Neira</strong>, informó que \"se conformó un equipo multidisciplinario enfocado en la prevención de este tipo de situaciones,<strong> abordando el bullying y el uso responsable de redes sociales</strong>\".</p>\n<p>Además, el edil destacó que, al tratarse de una amenaza anónima, no se ha podido determinar si su <strong>origen proviene de un estudiante, un menor de edad o un adulto</strong>.</p>\n<p>Cabe recordar que las peleas entre escolares en la capital de La Araucanía han sido frecuentes, lo que <strong>llevó al municipio a implementar un programa para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/insuco-de-temuco-instalo-detector-de-metales-y-reconocimiento-facial/2025-02-28/133433.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">instalar pórticos detectores de metales en los colegios</a></strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/liceo-pablo-neruda-de-temuco-recibio-amenaza-de-tiroteo-por-redes-sociales/2025-03-11/155953.html","streamUrl":null,"titleText":"Liceo Pablo Neruda de Temuco recibió amenaza de tiroteo por redes sociales","uid":"63ad5065-9a8c-41e5-9219-9f4a25877dac","updateDate":"2025-03-11T19:39:00.000Z"},{"mainText":"<p><strong>Lollapalooza Chile 2025</strong> trae de vuelta a <strong>Lolla Love</strong>, un espacio dedicado a la diversidad, la inclusión y el respeto, que se tomará el <strong>Parque Cerrillos</strong> del <strong>21 al 23 de marzo</strong>. Este año, el festival incluirá una serie de<strong> actividades</strong> que van más allá de la <strong>música</strong>, promoviendo un ambiente de <strong>diálogo</strong> y <strong>aprendizaje</strong>.</p>\n<p>Lolla Love es un espacio dentro de Lollapalooza que, a través de<strong> charlas, talleres y actividades interactivas</strong>, busca fomentar el <strong>respeto</strong>, la <strong>diversidad</strong> y la <strong>integración cultural,</strong> creando una sociedad <strong>más inclusiva</strong> y un festival <strong>más consciente</strong>.</p>\n<h2><strong>Artistas y actividades destacadas</strong></h2>\n<ul>\n<li><strong>Escenario Lolla Love:</strong> Presentaciones de <strong>Supernova, Vania Joplin, Kim Queeland, Rosario Alfonso</strong> y más.</li>\n<li><strong>Intervenciones artísticas:</strong> <strong>Diego Candia</strong> realizará su trabajo en vivo durante los tres días del festival.</li>\n<li><strong>Podcast en vivo: \"We Make Noise\"</strong>, dedicado a mujeres y disidencias en la industria musical, con entrevistas y conversaciones diarias.</li>\n<li><strong>\"Más que etiquetas\":</strong> Un diálogo sobre estereotipos con <strong>Simón de la Costa y Bernardo Cortés.</strong></li>\n<li><strong>\"Que no apaguen tu voz\":</strong> Cómo combatir la discriminación y crear espacios seguros, con <strong>María José Cumplido y Jonathan Parra</strong>.</li>\n<li><strong>\"Diversidad sexual en el deporte\":</strong> Con<strong> Daniel Arcos</strong>, medallista panamericano y seleccionado nacional.</li>\n<li><strong>\"Chile Transparente\":</strong> Charla sobre corrupción y desinformación con <strong>Michel Figueroa y Carla Marín.</strong></li>\n</ul>\n<h2><strong>Instituciones participantes</strong></h2>\n<ul>\n<li><strong>Ministerio de Salud:</strong> Ofrecerá testeos gratuitos de VIH.</li>\n<li><strong>Ministerio de la Mujer y Equidad de Género:</strong> Presentará la campaña \"Sí es mi problema\".</li>\n<li><strong>Otras entidades:</strong> Cidevi, Edudown, Ingeniosas, Movimiento por la Diversidad Sexual, Fundación Iguales y más.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/lollapalooza/asi-sera-lolla-love-diversidad-musica-y-arte-en-lollapalooza-chile/2025-03-11/150833.html","streamUrl":null,"titleText":"Así será Lolla Love: Diversidad, música y arte en Lollapalooza Chile 2025","uid":"1cc33335-7f7b-42a0-9754-3356adfcfbf3","updateDate":"2025-03-11T19:30:00.000Z"},{"mainText":"<p>Este martes, <strong>Deportes Iquique enfrenta a Alianza Lima en Perú por la vuelta de la Fase 3 de Copa Libertadores</strong>, con la misión de dar vuelta el global para acceder a la fase de grupos. En caso de quedar eliminado, el conjunto nortino disputará la etapa grupal de la Copa Sudamericana.</p>\n<p><em><strong>- Sigue el partido en Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Alianza Lima (PER) vs. Deportes Iquique (CHI)</strong>, 19:00 horas. Resultado Ida: 2-1. Estadio \"Alejandro Villanueva\". Revisa el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-alianza-lima-vs-deportes-iquique/2025-03-11/092827.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/iquique-visita-a-alianza-lima-en-busca-de-la-remontada-por-copa/2025-03-11/163611.html","streamUrl":null,"titleText":"Iquique visita a Alianza Lima en busca de la remontada por Copa Libertadores","uid":"c2854620-e785-4371-b54e-7657f8f18d3b","updateDate":"2025-03-11T19:28:00.000Z"},{"mainText":"<p>Un hecho insólito ocurrió este <strong>martes</strong> durante la transmisión en vivo del programa \"<strong>El Medio Día\"</strong> de <em>TVN</em>. El productor <strong>José Núñez</strong> fue víctima de un <strong>\"lanzazo\"</strong> mientras realizaba un despacho desde el centro de Santiago. </p>\n<p>El robo se produjo en las cercanías del <strong>Mercado Central</strong>, un sector conocido por su <strong>alta tasa de delincuencia</strong>, justo cuando el equipo del programa abordaba el tema de la inseguridad en la zona.</p>\n<p>Aunque las cámaras no captaron el robo, el impacto del suceso fue evidente en la transmisión, interrumpiendo la entrevista con el <strong>dueño de la juguetería Kayber</strong>.</p>\n<p>El periodista <strong>Nicolás Gutiérrez</strong> relató el momento en vivo: \"A nuestro productor, conversando aquí con don Bernardo, le acaban de pegar un lanzazo, le quitaron el teléfono con el que estaba conectado con el canal\". </p>\n<p>José Núñez, el productor afectado, compartió su experiencia en vivo: \"Me lo sacaron, perseguí al tipo y no lo alcancé a atrapar\". </p>\n<p>Este incidente no solo interrumpió la transmisión, sino que también puso en relieve la problemática de la inseguridad en el centro de Santiago. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHEJqxqOoFu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHEJqxqOoFu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Television Nacional De Chile (@tvn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/robo-en-vivo-productor-de-tvn-es-asaltado-durante-transmision-en-santiago/2025-03-11/155019.html","streamUrl":null,"titleText":"Robo en vivo: Productor de TVN es asaltado durante transmisión en Santiago","uid":"14a6a13a-20e5-4c76-a74f-c451a080b867","updateDate":"2025-03-11T19:20:00.000Z"},{"mainText":"<p><strong>Karol Lucero</strong>, mejor conocido como Karol Dance, vuelve a estar en el ojo del huracán luego de que <strong>se le acusaran nuevas infidelidades y maltrato laboral</strong>.</p>\n<p>A través de redes sociales, el tiktoker<strong> Danilo 21 reveló que el ex Yingo</strong>- que contrajo matrimonio hace solo unos meses con Francisca Virgilio- <strong>tendría una relación con una de las colaboradoras de Like Media</strong>, indicando que el exlocutor radial suele escribirle de manera coqueta a otras trabajadoras.</p>\n<p>Asimismo, el influencer señaló que<strong> Lucero \"no les paga un peso a sus trabajadores</strong> y que, además, los trata mal. Como si fuera poco, el hombre le quitó el proyecto a uno de sus amigos\".</p>\n<p>\"Va a buscar a criaturas recién salidas de la universidad para engatusarlas, les vende la pomada diciéndoles que supuestamente van a trabajar con él en este proyecto y que conforme pase el tiempo, el proyecto va a ganar dinero, y ahí él les va a paga\", afirmó.</p>\n<p>Además, el creador de contenido añadió que a los trabajadores <strong>\"les da miedo salir a hablar o funarlo</strong> porque piensan que esto puede cerrarles un montón de puertas laboralmente\".</p>\n<blockquote cite=\"https://www.tiktok.com/@daniloo.21/video/7479989683670306103\" class=\"tiktok-embed\"  data-video-id=\"7479989683670306103\"><a href=\"https://www.tiktok.com/@daniloo.21?refer=embed\" title=\"@daniloo.21\" target=\"_blank\">@daniloo.21</a> Respuesta a @Danilo 21 🤭 Karol Lucero no paga un peso a sus trabajadores (parte 2) <a href=\"https://www.tiktok.com/tag/karollucero?refer=embed\" title=\"karollucero\" target=\"_blank\">#karollucero</a> <a href=\"https://www.tiktok.com/tag/karoldance?refer=embed\" title=\"karoldance\" target=\"_blank\">#karoldance</a> <a href=\"https://www.tiktok.com/tag/rociovillalobos?refer=embed\" title=\"rociovillalobos\" target=\"_blank\">#rociovillalobos</a> <a href=\"https://www.tiktok.com/tag/franvirgilio?refer=embed\" title=\"franvirgilio\" target=\"_blank\">#franvirgilio</a> <a href=\"https://www.tiktok.com/tag/likemedia?refer=embed\" title=\"likemedia\" target=\"_blank\">#likemedia</a> <a href=\"https://www.tiktok.com/tag/likemediatv?refer=embed\" title=\"likemediatv\" target=\"_blank\">#likemediatv</a> <a href=\"https://www.tiktok.com/tag/matisanchez?refer=embed\" title=\"matisanchez\" target=\"_blank\">#matisanchez</a> <a href=\"https://www.tiktok.com/tag/farandulachilena?refer=embed\" title=\"farandulachilena\" target=\"_blank\">#farandulachilena</a> <a href=\"https://www.tiktok.com/tag/chilevision?refer=embed\" title=\"chilevision\" target=\"_blank\">#chilevision</a> <a href=\"https://www.tiktok.com/music/sonido-original-7479989713546316599?refer=embed\" title=\"♬ sonido original - Danilo 21 🤭\" target=\"_blank\">♬ sonido original - Danilo 21 🤭</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Karol Dance responde a acusaciones de Danilo 21</h2>\n<p>Tras viralizarse estas acusaciones, <strong>Karol Lucero respondió</strong> a la personalidad de redes sociales mediante su programa web \"Un Día+\", desmintiendo las especulaciones.</p>\n<p>\"Este es un canal de YouTube, <strong>no es una empresa, y no tenemos contrato de trabajo</strong>, porque aquí nadie trabaja 40 horas semanales, ni mucho menos. De hecho, con suerte vienen dos horas, una o dos veces a la semana, si tienen tiempo y ganas\", partió aclarando.</p>\n<p>En este contexto, la figura mediática <strong>afirmó que estuvo trabajando \"seis meses gratis a prueba para ver si entraba a Yingo</strong> y no alegaba, porque era voluntario, yo quería. Trabajé dos años gratis en Radio Carolina\".</p>\n<p>\"Un joven que no es capaz de entender que <strong>la remuneración no es solo económica, que puede ser una experiencia o aprendizaje</strong>, al final se queda en la casa alimentándose de chismes en redes sociales, siguiendo a un individuo de apellido 21\", lanzó. </p>\n<p>Finalmente, Lucero abordó los rumores de infidelidad, mencionando que <strong>\"no hay ninguna prueba\".</strong></p>\n<p>\"Exponer a personas sin ninguna prueba, es hacer daño gratuito. Una persona que se quiere cagar a alguien por ser infiel, al menos que tenga la hidalguía de dar la cara, porque eres un maldito cobarde, que solo usas al señor 21\", cerró.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/acusan-a-karol-lucero-de-maltrato-laboral-el-animador-respondio/2025-03-11/152535.html","streamUrl":null,"titleText":"Acusan a Karol Lucero de maltrato laboral: El animador respondió","uid":"16f20fc7-f3bc-47d9-8472-2fb68d92bb60","updateDate":"2025-03-11T19:10:00.000Z"},{"mainText":"<p >Ucrania aceptó una propuesta estadounidense para que se declare un <strong>alto el fuego inmediato de 30 días</strong> de duración en la guerra con Rusia.</p>\n<p >El acuerdo ahora <strong>deberá ser expuesto al presidente ruso Vladimir Putin</strong>, a quien su homólogo ucraniano, <strong>Volodímir Zelenski</strong>, pide que Estados Unidos convenza de aceptar.</p>\n<p >La propuesta fue presentada a Ucrania este martes, tras la r<strong>eunión que delegaciones de Kiev y de Washington</strong> mantuvieron en Arabia Saudí.</p>\n<p >Tras las conversaciones, <strong>Washington también se comprometió a volver a suministrar ayuda e información militar a Ucrania</strong> tras la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ordeno-paralizar-toda-la-ayuda-militar-en-curso-a-ucrania/2025-03-03/224108.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">decisión del presidente Donald Trump de interrumpir el flujo de armamento y de inteligencia como medida de presión a Kiev</a> para que accediera a negociar un alto el fuego con Rusia.</p>\n<p >\"Ucrania expresó su disposición a aceptar la propuesta de EEUU de declarar un alto el fuego inmediato de 30 días que <strong>puede extenderse con el acuerdo mutuo de las partes</strong> y que está sujeto a la aceptación y consiguiente implementación por parte de la Federación Rusa\", se lee en la declaración, que añade que EEUU le comunicará a Rusia <strong>\"que la reciprocidad rusa es clave para lograr la paz\"</strong>.</p>\n<p >El comunicado conjunto también resalta la importancia de tomar, durante el alto el fuego propuesto, medidas humanitarias como \"el intercambio de los prisioneros de guerra, <strong>la liberación de los civiles detenidos y el retorno de los niños ucranianos transferidos a la fuerza\"</strong> a territorios bajo control ruso o a la Federación Rusa.</p>\n<p >Además, Washington y Kiev se comprometieron a firmar \"lo más pronto posible\" el <strong>acuerdo para la explotación conjunta de los recursos minerales ucranianos</strong> que debe permitir \"la expansión de la economía de Ucrania\", que el país invadido por <strong>Rusia reciba garantías de \"prosperidad y seguridad a largo plazo\"</strong> y que <strong>EEUU recupere el dinero gastado en apoyar a Ucrania</strong> durante esta guerra.</p>\n<p >Ambas delegaciones acordaron además nombrar a sus respectivos equipos de negociadores para un proceso de paz con Rusia. La declaración hace constar, además, que <strong>Ucrania ha pedido en la reunión que Europa sea incluida en el proceso de paz</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-acepto-propuesta-de-eeuu-para-declarar-un-alto-el-fuego-con/2025-03-11/160452.html","streamUrl":null,"titleText":"Ucrania aceptó propuesta de EEUU para declarar un alto el fuego con Rusia de 30 días","uid":"cb2c8bed-bb63-4734-a6fb-b7657341d15b","updateDate":"2025-03-11T19:08:00.000Z"},{"mainText":"<p>El exjugador de Colo Colo <strong>Maximiliano Falcón habló sobre su salida del elenco de Macul para arribar a Inter Miami</strong>, en el cual explicó sus motivaciones para cambiar de club y sufrió un pequeño \"lapsus\".</p>\n<p>Respecto a su salida de los \"albos\" Falcón indicó que \"sea Europa o algo mejor en lo económico, uno siempre apunta a seguir creciendo. <strong>Pero la decisión de venir acá no fue tanto en lo económico</strong>, sino de agarrar un poco más de confianza y hacer entender por ahí al entorno de que tengo edad para dar un poco más\".</p>\n<p>Mientras que el blooper del \"peluca\" se dio al referirse de su llegada al \"popular\".</p>\n<p>\"Yo llegué en un momento en que estábamos peleando -por evitar- el descenso, salvamos el descenso, fue un momento complicado, porque <strong>Colo Colo \"es el país más grande de Chile\"</strong> tiene mucha gente y siente cada derrota y la gente te lo transmite a flor de piel\", declaró al medio <a href=\"https://www.instagram.com/as_usalatino/?utm_source=ig_embed&ig_rid=a409095f-682b-43b1-961e-29fdf0e39f57\"><em>AS USA</em></a> <em>Latino</em>.</p>\n<p>\"<strong>Es algo muy lindo lo que viví en el club</strong>, supimos sobrellevar el momento y después al año siguiente o al otro salimos campeones. Al final pude acumular títulos que fue importante y nos ayudó a mantener una mentalidad ganadora y jugar en un equipo grande para saber ser protagonistas\", añadió</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/el-lapsus-de-falcon-en-miami-hablo-del-pais-mas-grande-de-chile/2025-03-11/141827.html","streamUrl":null,"titleText":"El \"lapsus\" de Falcón en Miami: Habló del \"país más grande de Chile\"","uid":"52cc612a-d319-40cb-be9d-10213ea2b475","updateDate":"2025-03-11T19:03:00.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong> envió un mensaje de apoyo a la presidenta de la Cámara de Diputados, <strong>Karol Cariola (PC)</strong>, señalando que \"<strong>la critican por defenderse</strong>, después de tener a su hijo Borja, mientras la atacan con saña\".</p>\n<p >Hoy día la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/camara-rechazo-mocion-de-censura-contra-cariola-quien-llego-con-su-hijo/2025-03-11/101933.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cámara rechazó una moción de censura presentada por el Partido Social Cristiano contra la diputada Cariola</a>. Tras esto, la militante comunista, con su hijo en brazos en el Congreso, <strong>apuntó a un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/cariola-denuncia-ensanamiento-politico-en-su-contra-tras-rechazo-de/2025-03-11/112051.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"ensañamiento político sin nombre\" en su contra</a></strong>.</p>\n<p >\"Esta censura que han presentado los retrata de cuerpo entero, es un ensañamiento político sin nombre, llevado a cabo por personas que <strong>no miden sentimientos ni mucho menos humanidad\"</strong>, sostuvo.</p>\n<p >Para Cariola, \"quienes presentaron esta censura quisieron extender al plano político una <strong>injusticia que se ha cometido conmigo y también con mi hijo\"</strong>.</p>\n<p >Frente a esto, Boric escribió en la red social X que \"<strong>critican a Karol Cariola por defenderse</strong>, después de tener a su hijo Borja, mientras la atacan con saña. ¿Qué pretenden? ¿Que no se defienda, <strong>renuncie a la presunción de inocencia y se rinda ante los insultos de la derecha?</strong>\"</p>\n<p >\"No la conocen. Karol <strong>siempre ha manifestado en palabra y acción su disposición a colaborar con la justicia</strong> y esta deberá juzgar de manera imparcial cualquier hecho que se le impute\", añadió el Mandatario.</p>\n<p >Boric concluyó mandando un <strong>abrazo a Cariola y a su familia</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-envio-mensaje-de-apoyo-a-cariola-la-critican-por-defenderse/2025-03-11/151637.html","streamUrl":null,"titleText":"Boric envió mensaje de apoyo a Cariola: \"La critican por defenderse\"","uid":"49828168-d9e8-4feb-bb6c-9b7d832355bf","updateDate":"2025-03-11T18:44:00.000Z"},{"mainText":"<p>Edy Mastrangelo, representante de <strong>Salomón Rodríguez</strong>, habló sobre <strong>la estadía del delantero en Colo Colo</strong>, el trabajo que tiene que realizar para ganarse un puesto en el equipo y también <strong>se refirió a sus cualidades</strong>. </p>\n<p>Respecto a su estadía en el club, indicó que el uruguayo \"está muy contento con la gente de Chile y el recibimiento que tuvo en Colo Colo. Creo que la adaptación ha sido buena, pero <strong>tuvo la mala suerte de un esguince en el tobillo\".</strong></p>\n<p>Debido a la recuperación y su proceso de reintegrarse al equipo, el representante de Rodríguez declaró que \"<strong>los regresos después de esas pequeñas lesiones te hacen no tener el mejor ritmo</strong>, pero creo que se adaptó bien, le favorece mucho tener muy buen pie y jugadores de alta jerarquía que hacen más fácil jugar\".</p>\n<p>\"Tuvo ese pequeño problema, pero ya está recuperado. <strong>Es un goleador de raza</strong>, tiene muchas condiciones y el arco entre ceja y ceja\", añadió en conversación con <strong>Cooperativa Deportes.</strong></p>\n<p>Asimismo, también habló sobre las ganas del delantero por ganarse un puesto en el equipo. \"<strong>Su sueño era jugar en un cuadro grande</strong> y siente que lo está logrando, él está enfocado con mucha ilusión, <strong>sabe que tiene que pelear un lugar,</strong> que es un cuadro con muchos buenos jugadores, pero está con mucha confianza\", sentenció Mastrangelo. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/representante-alabo-a-salomon-rodriguez-es-un-goleador-de-raza/2025-03-11/154344.html","streamUrl":null,"titleText":"Representante alabó a Salomón Rodríguez: Es un goleador de raza","uid":"65c49547-db23-4061-956b-76bdbd05933a","updateDate":"2025-03-11T18:40:00.000Z"}]
