[{"mainText":"<p>El delantero chileno <strong>Alexis Sánchez mostró su estado de ánimo en medio del mal momento que vive Sevilla FC</strong> en la Liga de España y lo hizo a través de una historia en Instagram.</p>\n<p><strong>\"Enfocado\", escribió el tocopillano</strong> junto a una foto del entrenamiento de este jueves en la ciudad deportiva del club andaluz.</p>\n<p>Recordar que el equipo donde también milita Gabriel Suazo<strong> marcha 15° con 24 puntos, apenas dos por encima de la zona de descenso y una racha de tres partidos sin saber de victorias.</strong></p>\n<p><strong><em><span >¿Cuándo y dónde juega Sevilla de Alexis y Suazo?</span></em></strong></p>\n<p>Sevilla tendrá la oportunidad de salir de su mal momento <strong>este sábado 7 a las 14:30 horas cuando se enfrente a Girona.</strong></p>\n<p>El duelo se jugará en el Estadio \"Ramón Sánchez Pizjuán\".</p>\n<p>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/enfocado-la-publicacion-de-alexis-en-medio-del-complejo-momento-de/2026-02-05/093421.html","streamUrl":null,"titleText":"\"Enfocado\": La publicación de Alexis en medio del complejo momento de Sevilla","uid":"93da30dd-d587-4c29-be26-aa2fccac8c8b","updateDate":"2026-02-05T12:34:21.000Z"},{"mainText":"<p><strong>La policía de la localidad de Junín detuvo a dos hombres que se hacían pasar por el presidente de Sarmiento de Junín</strong>, Fernando Chiófalo, para estafar a una empresa de venta de materiales para la construcción de la mencionada ciudad.</p>\n<p>Uno de los delincuentes había recuperado su libertad recientemente y el otro poseía una tobillera electrónica y se encontraba bajo un régimen de detención.</p>\n<p>La denuncia se originó por <strong>un pedido sospechosos luego de que los delincuentes solicitaran varios juegos de sanitarios y grifería de alta gama y, además, exigieron una importante cantidad de porcelanatos.</strong> Esta orden puso en alerta a los vendedores, que se comunicaron con el propio presidente, Fernando Chiófalo, quien negó rotundamente haber realizado la compra.</p>\n<p>Cuando quedó confirmado que el pedido fue fraudulento, la UFI N° 1 de Junín, a cargo de la fiscal Vanina Lisazo, autorizó a la Dirección Nacional de Investigación Criminal (DDI) a avanzar con las tareas de investigación. <strong>Tras conseguir información valiosa, el cuerpo policial de Junín mandó a interceptar un flete que ya se dirigía a un domicilio donde debía descargarse la mercadería.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/insolito-se-hicieron-pasar-por-el-presidente-de-un-club-argentino-y/2026-02-05/092642.html","streamUrl":null,"titleText":"Insólito: Se hicieron pasar por el presidente de un club argentino y fueron detenidos","uid":"52d085b1-10cf-42b5-844c-0d1b3235873b","updateDate":"2026-02-05T12:26:42.000Z"},{"mainText":"<p><strong>Skar Labra</strong> fue la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/skarleth-labra-se-convierte-en-la-gran-ganadora-de-fiebre-de-baile/2026-02-05/014221.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">gran ganadora de la primera temporada de \"Fiebre de Baile\"</a>, programa que cerró con un multitudinario espectáculo en el Movistar Arena.</p>\n<p>Luego de conseguir el primer lugar, un <strong>premio de $20 millones</strong> y un viaje internacional, la ex \"Gran Hermano\" habló con Cooperativa para comentar su desempeño en el espacio.</p>\n<p>\"No tengo palabras para explicar lo impresionante, lo increíble que ha sido esta experiencia. <strong>Ha sido maravillosa para mi porque me he conocido en muchos aspectos</strong>. He estado demasiado mal, pero también he estado demasiado feliz\", aseguró.</p>\n<p>Sobre la parte negativa de la experiencia, Labra indicó que se queda con \"las rabias, el estrés, la ansiedad por la que tuve que pasar\". \"<strong>Soy una persona disciplinada, pero al mismo tiempo que se estresa muchísimo, muy rápido</strong>. Entonces hubo momentos en que lo pasé muy mal, fue muy intenso todo\", agregó.</p>\n<p>En ese sentido mencionó a <strong>Vasco Moulian</strong>, el polémico jurado con quien tuvo más de un cruce. \"El peor y el mejor fue Vasco, porque él es muy de extremo a extremo\", comentó \"Merenguito\".</p>\n<p>\"En ese sentido nos parecemos, pero siento que igual obviamente algunas veces se pasó... se pasó mucho. Pero siento que a mí también me ayudaron esas cosas como para yo conocerme\", concluyó la ganadora de \"Fiebre de Baile\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/skar-labra-tras-ganar-fiebre-de-baile-vasco-fue-el-peor-y-el-mejor/2026-02-05/090103.html","streamUrl":null,"titleText":"Skar Labra tras ganar \"Fiebre de Baile\": \"Vasco fue el peor y el mejor\"","uid":"78d1d9d8-b7ce-4743-a85a-cac9abce786d","updateDate":"2026-02-05T12:01:03.000Z"},{"mainText":"<p>El presidente chino, <strong>Xi Jinping</strong>, advirtió a su par de Estados Unidos, <strong>Donald Trump</strong>, que <strong>Taiwán es su \"primera línea roja\" en las relaciones bilaterales</strong> y le urgió a manejar \"con máxima prudencia\" la venta de armas a la isla autogobernada que Pekín no descarta invadir.</p>\n<p>Esas fueron las advertencias de Xi a Trump durante la llamada que ambos mantuvieron anoche, y cuyo contenido la parte china publicó horas después, si bien fue la Cancillería del país asiático la primera en informar de una conversación telefónica que fue calificada por ambos como positiva.</p>\n<p>Mientras China instó a EE.UU. a vigilar la venta de armas a una isla que considera parte inalienable de su territorio,y a la que Washington provee de armamento y en principio podría defender, el mandatario taiwanés, <strong>William Lai</strong>, subrayó hoy que los <strong>lazos entre Taipéi y Washington son \"sólidos como una roca\"</strong>.</p>\n<p>Las declaraciones se produjeron en una jornada marcada además por el anuncio de supuestas nuevas compras energéticas y agrícolas de China a EE.UU. por parte de Trump, que Pekín no ha confirmado, y gestos de distensión comercial.</p>\n<h2><strong><em>Taiwán, en el centro de las diferencias</em></strong></h2>\n<p>Durante la llamada, Xi advirtió que la cuestión de Taiwán representa \"el asunto más importante y delicado\" en las relaciones bilaterales y que<strong> constituye \"la primera línea roja que no debe cruzarse\"</strong>, según un comunicado del Ministerio de Exteriores chino.</p>\n<p>El mandatario reiteró que<strong> \"Taiwán forma parte del territorio chino\"</strong> y que <strong>\"China nunca permitirá que se separe\"</strong>, en una transcripción oficial publicada tras la conversación.</p>\n<p>Asimismo, instó a Washington a<strong> \"manejar con prudencia\" la venta de armas a la isla</strong>, en alusión a las operaciones de defensa recientemente aprobadas por el Pentágono.</p>\n<p>Por su parte, Trump evitó referirse a posibles cambios en la política estadounidense hacia la isla y se limitó a señalar que <strong>\"comprende la postura de China\"</strong>, según la Cancillería del gigante asiático.</p>\n<p>Más tarde, el portavoz de la Oficina de Asuntos de Taiwán del Consejo de Estado (Ejecutivo chino), <strong>Chen Binhua</strong>, aseguró hoy que las declaraciones de Xi expusieron con \"claridad\" la \"firme posición\" de Pekín respecto a la isla y proporcionaron una \"guía fundamental para llevar a cabo el trabajo relacionado con Taiwán\".</p>\n<p>\"El Partido Democrático Progresista (PDP, gobernante) ha intentado reiteradamente 'buscar la independencia apoyándose en fuerzas externas' y 'mediante la fuerza', lo que ha provocado tensiones e inestabilidad en el estrecho de Taiwán\", manifestó Chen.</p>\n<p>Desde la isla, el presidente taiwanés, <strong>William Lai</strong>, aseguró hoy que <strong>Taiwán \"no es parte de China\" y defendió que Taipéi y Washington cuentan con \"muy buenos canales de comunicación\"</strong>, y recalcó que el país norteamericano \"mantiene sin cambios\" su orientación de aliarse con naciones amigas y aliadas para \"salvaguardar la paz y la estabilidad en el Indopacífico\".</p>\n<h2><strong><em>Comercio y energía como señales de distensión</em></strong></h2>\n<p>Desde Washington, <strong>Trump calificó la llamada de \"excelente\" y \"exhaustiva\"</strong> y aseguró que abordaron \"comercio, defensa, Taiwán y el viaje de abril que haré a China\", según escribió en su red social Truth.</p>\n<p>El mandatario estadounidense señaló que la conversación incluyó asuntos comerciales \"a favor de Estados Unidos\", como la compra por parte de China de petróleo y gas estadounidenses, la adquisición de motores de aviones y el aumento de las importaciones de productos agrícolas.</p>\n<p>Según Trump, <strong>Xi está considerando elevar de 12 a 20 millones de toneladas la cuota de compra de soja estadounidense</strong> esta temporada, dentro del acuerdo comercial alcanzado el pasado octubre, que prevé importaciones anuales de hasta 25 millones de toneladas hasta 2028.</p>\n<p>El mismo día de la llamada con Trump, Xi mantuvo una videoconferencia con el presidente ruso,<strong> Vladímir Putin</strong>, en la que abordaron la cooperación estratégica y la situación internacional, incluida la expiración del tratado START III de desarme nuclear entre Rusia y EE. UU.</p>\n<p>El portavoz del Ministerio de Exteriores chino Lin Jian evitó este jueves pronunciarse sobre el asunto y se limitó a indicar que ambas conversaciones se llevaron a cabo \"conforme a las agendas respectivas\" de los líderes, remitiendo a los comunicados oficiales ya difundidos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/china/relaciones-exteriores/china-advierte-a-ee-uu-que-taiwan-es-su-primera-linea-roja-y-que/2026-02-05/083323.html","streamUrl":null,"titleText":"China advierte a EE.UU. que Taiwán es su \"primera línea roja\" y que vigile la venta de armas","uid":"44347b99-df95-479f-a468-2731b417278d","updateDate":"2026-02-05T11:33:23.000Z"},{"mainText":"<p>Una grave e indignante situación dio a conocer durante las últimas horas el arquero de Coquimbo Unido, <strong>Diego \"Mono\" Sánchez,</strong> tras denunciar <strong>un robo que afectó a las integrantes del plantel femenino del cuadro aurinegro.</strong></p>\n<p>El hecho delictual se produjo mientras las jugadoras se encontraban realizando trabajos físicos de pretemporada en la playa La Herradura. Según los registros compartidos por el guardameta, <strong>un sujeto se acercó sigilosamente al sector donde se encontraban las pertenencias de las futbolistas, aprovechando un descuido para sustraer diversos objetos personales.</strong></p>\n<p>En el video difundido se observa cómo el individuo se escabulló de manera disimulada para no ser detectado por el cuerpo técnico ni las jugadoras. <strong>Tras lograr su cometido y tener varias mochilas en su poder, el antisocial huyó rápidamente del lugar a bordo de un vehículo que lo esperaba en las cercanías.</strong></p>\n<p>Pese a que el ilícito ocurrió originalmente el pasado 3 de enero, las imágenes fueron viralizadas recientemente por Sánchez, quien no ocultó su rabia ante lo sucedido, y fiel a su estilo directo, el experimentado portero \"pirata\" lanzó un duro descargo contra el delincuente a través de sus historias de Instagram, tildándolo de \"rata\" y pidiendo difusión para identificarlo.</p>\n<p><strong>\"Esta rata inmunda, ladrón de mierda, le robó las mochilas a jugadoras del plantel femenino de Coquimbo mientras entrenaban\", escribió el golero</strong>, generando una ola de rechazo y solidaridad por parte de los hinchas en redes sociales.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"Mono\" Sánchez denuncia robo al plantel femenino de Coquimbo Unido <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/uNErwNwozc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uNErwNwozc</a></p>\n— Pipopavez (@Pipopavez) <a href=\"https://twitter.com/Pipopavez/status/2018714091334803460?ref_src=twsrc%5Etfw\">February 3, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/rata-inmunda-el-furioso-descargo-de-diego-sanchez-por-robo-a-plantel/2026-02-05/084054.html","streamUrl":null,"titleText":"\"Rata inmunda\": El furioso descargo de Diego Sánchez por robo a plantel femenino de Coquimbo Unido","uid":"e949f917-1bef-453e-ada7-ecb88c22b265","updateDate":"2026-02-05T11:40:54.000Z"},{"mainText":"<p>A más de una década del fin de sus emisiones, Chilevisión anunció el regreso del clásico programa <strong>\"Teatro en Chilevisión\"</strong> con un renovado formato.</p>\n<p>Originalmente el espacio se emitió entre 2003 y 2014 con <strong>Patricio Torres</strong> encabezando un elenco que incluyó a figuras como Fernando Kliche, Ana María Gazmuri, Catherine Mazoyer, Maly Jorquiera y Mauricio Flores, entre otros.</p>\n<p>Con un grupo de actores aún por confirmar, el espacio ya anunció a <strong>Cristián Riquelme</strong> como su presentador para una temporada que promete <strong>\"temas cotidianos y cercanos a todos los chilenos\"</strong>.</p>\n<p>Por ahora el reestreno de \"Teatro en Chilevisión\" no ha sido revelado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/anuncian-el-regreso-del-clasico-teatro-en-chilevision/2026-02-05/083233.html","streamUrl":null,"titleText":"Anuncian el regreso del clásico \"Teatro en Chilevisión\"","uid":"705f42e0-3da1-48f7-89d0-c31343b1256e","updateDate":"2026-02-05T11:32:33.000Z"},{"mainText":"<p>La desaparición de <strong>Nancy Guthrie</strong>, madre de la reconocida periodista estadounidense <strong>Savannah Guthrie</strong>, mantiene en vilo a Estados Unidos y ha activado un amplio operativo policial en el estado de Arizona.</p>\n<p><strong>La mujer, de 84 años, fue vista por última vez el sábado por la noche en su residencia</strong> ubicada en las afueras de Tucson, donde vivía sola, aunque contaba con apoyo doméstico.</p>\n<p>De acuerdo con las autoridades, <strong>el caso se investiga como un posible secuestro</strong>. El alguacil del condado de Pima, <strong>Chris Nanos</strong>, indicó que las pruebas recogidas en la vivienda no apuntan por ahora a sospechosos concretos ni permiten establecer cuántas personas podrían estar involucradas.</p>\n<p>Tampoco se ha determinado si se trató de un ataque aleatorio o dirigido específicamente contra la madre de la comunicadora.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUQYVhJk6Lw/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUQYVhJk6Lw/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TODAY (@todayshow)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><strong><em>Llamado desesperado de la familia</em></strong></h2>\n<p>En medio de la incertidumbre, Savannah Guthrie -copresentadora desde 2012 del programa matutino \"Today\" de <em>NBC</em>- difundió un mensaje público dirigido a los presuntos captores.</p>\n<p>En él, <strong>pidió una prueba de vida</strong> y solicitó abrir un canal de comunicación urgente, subrayando que su madre padece dolores crónicos y depende de medicación diaria para sobrevivir.</p>\n<p><strong>\"No tiene medicamentos; los necesita para no sufrir\"</strong>, advirtió la periodista, enfatizando la fragilidad de la salud de Nancy Guthrie y la urgencia de que reciba tratamiento.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUW3mpqD8qd/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUW3mpqD8qd/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Savannah Guthrie (@savannahguthrie)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><strong><em>Gobierno federal se involucra</em></strong></h2>\n<p>El caso escaló a nivel nacional luego de que el <strong>presidente Donald Trump asegurara que ordenó a todas las fuerzas del orden federales y locales</strong> ponerse a disposición de la familia.</p>\n<p>A través de Truth Social, afirmó que su prioridad es que la mujer regrese \"sana y salva\" a su hogar y que se están \"desplegando todos los recursos\" disponibles.</p>\n<p>En paralelo, <strong>el FBI se sumó a la investigación con apoyo técnico y analítico</strong>, mientras continúan las entrevistas a personas que pudieron haber tenido contacto con la desaparecida.</p>\n<h2><strong><em>Indagan posible rescate</em></strong></h2>\n<p>Las autoridades también reconocieron que analizan reportes sobre una <strong>eventual petición de rescate, que habría exigido millones de dólares en criptomonedas</strong>, aunque esta información no ha sido confirmada oficialmente. Según el alguacil Nanos, todas las líneas de investigación están abiertas y se evalúan con máxima seriedad.</p>\n<p>La policía reiteró que <strong>Nancy Guthrie estaba en plenas facultades mentales y no presentaba problemas cognitivos</strong> al momento de su desaparición. Tanto la familia como las autoridades han solicitado la colaboración del público para aportar cualquier antecedente que permita dar con su paradero.</p>\n<p>La búsqueda continúa, mientras crece la presión pública por obtener respuestas en un caso que ha conmocionado a la opinión pública estadounidense y mantiene la atención puesta en Arizona.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/misterio-en-ee-uu-investigan-presunto-secuestro-de-la-madre-de-famosa/2026-02-05/075911.html","streamUrl":null,"titleText":"Misterio en EE.UU.: investigan presunto secuestro de la madre de famosa periodista","uid":"714665d6-391a-417a-8872-7b03ac473656","updateDate":"2026-02-05T10:59:11.000Z"},{"mainText":"<p><strong>La Liga de Primera 2026 continúa este fin de semana con la segunda fecha del certamen,</strong> comenzando el viernes 6 de enero con el duelo entre Audax Italiano y Universidad de Concepción, en el Estadio Municipal de La Florida.</p>\n<p>El vigente campeón, en tanto, saltará a la cancha el sábado a mediodía cuando se enfrente como local a Palestino; y ese mismo día, <strong>Colo Colo recibirá a Everton en el Estadio Monumental.</strong></p>\n<p><strong>Universidad Católica cerrará la jornada dominical ante Deportes Concepción</strong> en el Claro Arena.</p>\n<p>La fecha terminará el lunes con el duelo entre La Calera y Cobresal.</p>\n<p>Pendiente de programación está la visita de  U. de Chile a Huachipato, luego que las autoridades no permitieran que se dispute el partido el domingo a mediodía. </p>\n<p><strong><em><span >Revisa acá los detalles</span></em></strong></p>\n<p><strong>Viernes 6 de febrero</strong></p>\n<ul>\n<li>Audax Italiano vs. Universidad de Concepción. 20:00 horas. Estadio La Florida</li>\n</ul>\n<p><strong>Sábado 7 de febrero</strong></p>\n<ul>\n<li>Coquimbo Unido vs. Palestino. 12:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>O'Higgins vs. Deportes La Serena. 18:00 horas. Estadio Codelco El Teniente</li>\n<li>Colo Colo vs. Everton. 20:30 horas. Estadio Monumental</li>\n</ul>\n<p><strong>Domingo 8 de febrero</strong></p>\n<ul>\n<li>Ñublense vs. Deportes Limache. 18:00 horas. Estadio \"Nelson Oyarzún\", Chillán.</li>\n<li>Universidad Católica vs. Deportes Concepción. 20:30 horas. Claro Arena.</li>\n</ul>\n<p><strong>Lunes 9 de febrero</strong></p>\n<ul>\n<li>Unión La Calera vs. Cobresal. 20:00 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<p><strong>Programación por definir</strong></p>\n<ul>\n<li>Huachipato vs. Universidad de Chile. </li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-segunda-fecha-de-la-liga-de-primera/2026-02-03/081746.html","streamUrl":null,"titleText":"La programación de la segunda fecha de la Liga de Primera","uid":"d02843a7-2dea-4054-bd86-4e6dae8d281e","updateDate":"2026-02-03T11:17:46.000Z"},{"mainText":"<p>Regresando al Área de la Bahía de San Francisco, el icónico evento del <strong>Superbowl</strong> vivirá su sexagésima edición este <strong>domingo 8 de febrero, a partir de las 20:30 horas</strong> de Chile (23:30 GMT), con la final entre los <strong>Seattle Seahawks y los New England Patriots</strong>.</p>\n<p>Ambos se verán las caras en el <strong>Levi's Stadium de Santa Clara</strong>, California, y todo estará bajo la señal televisiva de <em>ESPN</em>, mientras que el streaming estará disponible en <em>Disney+.</em></p>\n<p>Así mismo, los elegidos para animar el conocido show de medio tiempo será el cantante puertorriqueño <strong>Bad Bunny</strong>, quien hace poco realizó<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/bad-bunny-homenajeo-a-victor-jara-en-su-primera-noche-en-el-nacional/2026-01-10/115212.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> tres conciertos en Chile</a> y pisará por segunda vez el escenario luego de hacerlo como invitado en 2020. </p>\n<p>Junto <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/bad-bunny-se-corona-como-el-artista-mas-escuchado-en-spotify-durante-2025/2025-12-03/105603.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al artista más escuchado de Spotify en 2025</a>, también se estará presentando la banda estadounidense <strong>Green Day</strong>. Ambos elegidos <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/donald-trump-no-ira-al-super-bowl-califico-como-pesima-eleccion-a-bad/2026-01-24/163243.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fueron criticados abiertamente</a> por el presidente <strong>Donald Trump</strong>, quien no asistirá este año.</p>\n<p>Como siempre, todos los detalles y el minuto a minuto de este aclamado evento podrás encontrarlos a través de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/super-bowl-lx-donde-verlo-quienes-juegan-y-quien-estara-en-el-show-de/2026-01-26/182806.html","streamUrl":null,"titleText":"Super Bowl LX: ¿Dónde verlo, quiénes juegan y quién estará en el show de medio tiempo?","uid":"b69ca0d3-5ddc-4806-964d-d1733dbc609f","updateDate":"2026-01-26T21:28:06.000Z"},{"mainText":"<p >El<strong> equipo chileno</strong> de<strong> Copa Davis,</strong> dirigido por <strong>Nicolás Massú,</strong> enfrentará este fin de semana a una mermada escuadra de <strong>Serbia</strong> en el Court \"Anita Lizana\" del Estadio Nacional, en los <strong>Qualifiers de la Copa Davis 2026.</strong></p>\n<p >El conjunto chileno afrontará la llave como favorito, con la presencia de sus principales figuras:<strong> Alejandro Tabilo</strong> (73° en el ranking ATP),<strong> Cristian Garin</strong> (92°), <strong>Tomás Barrios</strong> (112°), <strong>Nicolás Jarry</strong> (140°) y <strong>Matías Sot</strong>o (323°).</p>\n<p >Serbia, en cambio, afrontará la serie<strong> sin su principal figura, el legendario Novak Djokovic.</strong> Tampoco estarán Miomir Kecmanovic (60°), Hamad Medjedovic (90°) y Laslo Djere (92°).</p>\n<p >Los serbios, liderados por el capitán Viktor Troick, se presentarán con Dusan Lajovic (125°),Ognjen Milic (466°), Brank Djuric (499°); y los gemelos Matej Sabanov (177°) e Ivan Sabanov (210°) serán los doblistas.</p>\n<p >La serie, que ganará el mejor de cinco partidos, se disputarán el<strong> viernes 7 y sábado 8 de febrero, con duelos que arrancarán a las 18:00 horas (21:00 GMT).</strong></p>\n<p >En la primera jornada se disputarán dos singles; y el sábado se cerrará la serie, con el dobles y los dos singles restantes en caso de ser necesarios.</p>\n<p >La serie de Copa Davis no tendrá transmisión en televisión abierta, y se podrá ver sólo en el cable, en la señal de<strong> DirecTV Sports;</strong> en streaming estará en la plataforma <strong>DGO.</strong></p>\n<p >Todos los detalles los podrás seguir en los<strong> Marcadores Virtuales de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/cuando-y-donde-ver-la-serie-entre-chile-y-serbia-en-la-copa-davis/2026-02-03/182026.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la serie entre Chile y Serbia en la Copa Davis?","uid":"d7782fe6-035c-45b4-94af-c77880dfc8ea","updateDate":"2026-02-03T21:20:26.000Z"},{"mainText":"<p><strong>Cerca de siete delincuentes forzaron la reja de acceso y derribaron la puerta principal</strong> para entrar a robar a un domicilio de la comuna de Lampa.</p>\n<p>Según información preliminar, <strong>los sujetos esperaban encontrarse con la casa vacía</strong>, al estar <strong>\"dateados\" respecto a las vacaciones</strong> del grupo familiar.</p>\n<p>Sin embargo, <strong>el jefe del hogar había regresado momentáneamente</strong> y se encontró con los asaltantes, quienes lograron intimidarlo para cometer el delito.</p>\n<p><strong>El grupo sustrajo varias especies, además del vehículo de la familia</strong>, en el cual escaparon del lugar.</p>\n<p>La Brigada de Robos de la PDI lleva las diligencias para dar con el paradero de los responsables.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robos/dueno-de-casa-sufrio-violento-turbazo-en-lampa/2026-02-05/075603.html","streamUrl":null,"titleText":"Dueño de casa sufrió violento \"turbazo\" en Lampa","uid":"d7b15684-da22-4f56-90a7-b247b2056712","updateDate":"2026-02-05T10:56:03.000Z"},{"mainText":"<p>El Colegio de Químicos Farmacéuticos de Chile denunció que en algunos malls chinos se venden medicamentos, lo que está prohibido por el Código Sanitario en Chile.</p>\n<p>La vicepresiidenta del gremio, <strong>María Soledad Velásquez</strong>, escribió una carta a <em>El Mercurio</em> donde manifestó que \"hemos constatado que malls chinos en la capital venden <strong>medicamentos de diversos tipos, provenientes de Asia</strong> en sus góndolas. El hecho descrito representa un problema de salud pública de gran importancia\".</p>\n<p>\"Los ciudadanos que deciden adquirir productos no autorizados, sin calidad ni eficacia garantizada, <strong>arriesgan seriamente su salud</strong>, ya que estos productos pueden contener sustancias activas peligrosas, tóxicos o impurezas\", alertó Velásquez.</p>\n<p>El gremio llamó a la ciudadana a \"adquirir sus medicamentos <strong>únicamente en farmacias</strong> y a verificar que cuenten con el <strong>registro sanitario otorgado ISP</strong>, el cual constituye un sello de cumplimiento con los requisitos de calidad, seguridad, eficacia e información al usuario\".</p>\n<p>La profesional emplazó a la autoridad de salud a aplicar \"medidas que <strong>prevengan la entrada de este tipo de productos al país</strong> y a realizar las fiscalizaciones necesarias para evitar situaciones similares, ejerciendo para ello todo el rigor de la ley\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUWrwyQEgSt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUWrwyQEgSt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colegio Farmacéutico de Chile (@colegioqfch)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/medicos/quimicos-farmaceuticos-alertaron-la-venta-ilegal-de-medicamentos/2026-02-05/072912.html","streamUrl":null,"titleText":"Químicos farmacéuticos alertaron la venta ilegal de medicamentos asiáticos en malls chinos","uid":"7a9479cb-6749-4d1c-99c6-9d06a29e9f9a","updateDate":"2026-02-05T10:29:12.000Z"},{"mainText":"<p>Este miércoles, \"Fiebre de Baile\" llevó a cabo su gran final en el Movistar Arena, donde<br />\n\n<strong>Skarleth Labra se coronó como la gran ganadora</strong> de la temporada.</p>\n<p>\"Estoy agradecida por todo, pero lo más importante es el cariño de la gente\", dijo la joven al conocer el resultado, donde <strong>obtuvo el 43% de los votos</strong>.</p>\n<p>De esta forma, la ex \"Gran Hermano\" <strong>se convirtió en la ganadora de $20 millones de pesos</strong>, además de un viaje para dos personas.</p>\n<p>En tanto, <strong>Gabriel Urzúa quedó en segundo lugar</strong> con el 28%, mientras que <strong>Princesa Alba y Faloon Larraguibel</strong> obtuvieron el tercero y cuarto puesto, con el 23% y el 6% respectivamente.</p>\n<p>Así, Labra se suma a la lista de famosos que han ganado el programa, donde se incluyen Maura Rivera, Janis Pope, Rodrigo Díaz, Fabricio Vasconcellos y Pamela Díaz.</p>\n<p>Durante la noche además, <strong>Chilevisión confirmó una nueva temporada para marzo</strong>, que contará con figuras como Vale Roth, Junior Playboy y Fran Maira.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUXRigHDTpV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUXRigHDTpV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/skarleth-labra-se-convierte-en-la-gran-ganadora-de-fiebre-de-baile/2026-02-05/014221.html","streamUrl":null,"titleText":"Skarleth Labra se convierte en la gran ganadora de \"Fiebre de Baile\"","uid":"4c58a14c-58b7-4335-a805-0567a7c9b0a6","updateDate":"2026-02-05T04:42:21.000Z"},{"mainText":"<p>Durante la gran final de \"Fiebre de Baile\", Chilevisión <strong>confirmó la segunda temporada</strong> del programa. </p>\n<p>Según lo anunciado por el canal, el nuevo ciclo llegará a las pantallas durante marzo, renovando así su permanencia en la parrilla prime. </p>\n<p>En tanto, <strong>Vale Roth, Betsy Camino, Botota Fox, Junior Playboy y Fran Maira</strong> -que deslumbró con una presentación sorpresa- son los primeros participantes confirmados. </p>\n<p>Además, el show televisivo <strong>oficializó a Fran García Huidobro</strong> como la nueva incorporación en el panel del jurado. </p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/fiebre-de-baile-confirma-nueva-temporada-ya-hay-cinco-confirmados/2026-02-05/004058.html","streamUrl":null,"titleText":"\"Fiebre de Baile\" confirma nueva temporada: ya hay cinco confirmados","uid":"c441c8f6-9332-464b-907a-4d1e7d816164","updateDate":"2026-02-05T03:40:58.000Z"}]
