[{"mainText":"Recordó cuando el expresidente y ahora candidato Donald Trump incitó a sus seguidores a desconocer el resultado de las elecciones de 2020, cuando ganó Joe Biden. En ese sentido, declaró que sin una defensa del modelo de gobierno, el mundo se vería enfrentada al nazismo y el fascismo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-respaldo-a-kamala-harris-su-victoria-seria-lo-mejor-para-la/2024-11-01/221227.html","streamUrl":null,"titleText":"Lula respaldó a Kamala Harris: Su victoria sería lo mejor para la democracia","uid":"f185b026-872a-4a47-bfd1-b1e958e7165c","updateDate":"2024-11-02T04:00:00.000Z"},{"mainText":"Durante ese período, la unidad se mantuvo cerrada por 245 días en el año 2022, y 115 en el año 2023. Esto se reveló en un informe del ente fiscalizador, donde quedó al descubierto que más de 80 pacientes que estaban en lista de espera no fueron intervenidos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/contraloria-hospital-carlos-van-buren-realizo-un-trasplante-de-rinon-en/2024-11-01/215143.html","streamUrl":null,"titleText":"Contraloría: Hospital Carlos van Buren realizó un trasplante de riñón en dos años","uid":"3ef3668b-62cc-4481-a1c4-205eca1b6ad3","updateDate":"2024-11-02T03:28:00.000Z"},{"mainText":"Se trataba de un ejemplar macho adulto, de aproximadamente tres años. El Servicio Agrícola y Ganadero (SAG) hizo un llamado a manejar con precaución.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/puma-murio-atropellado-en-ruta-que-conecta-puerto-montt-con-los-muermos/2024-11-01/213410.html","streamUrl":null,"titleText":"Puma murió atropellado en ruta que conecta Puerto Montt con Los Muermos","uid":"bd6fc9bc-723f-48fb-8091-5bb3d3194123","updateDate":"2024-11-02T02:38:00.000Z"},{"mainText":"El hecho fue denunciado por el diputado Sebastián Videla a través de X. El animal se mantiene en recuperación tras ser atendido en el veterinario.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/sujeto-fue-detenido-tras-apunalar-a-un-perro-en-terminal-de-buses-de/2024-11-01/192401.html","streamUrl":null,"titleText":"Sujeto fue detenido tras apuñalar a un perro en terminal de buses de Antofagasta","uid":"ee6159fc-51fd-4e20-b741-6a761ce7c7b1","updateDate":"2024-11-02T02:07:00.000Z"},{"mainText":"La penúltima jornada puede definir diversas peleas en la tabla de la Primera División.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cobreloa-y-la-uc-chocan-en-una-fecha-vital-para-el-descenso-y-los-cupos/2024-11-01/170829.html","streamUrl":null,"titleText":"Cobreloa y la UC chocan en una fecha vital para el descenso y los cupos a copas internacionales","uid":"c61a481f-d54b-4375-aee5-b618f6037589","updateDate":"2024-11-02T02:02:00.000Z"},{"mainText":"El exmandatario trasandino fue convocado por la justicia, junto a otras 39 personas, acusado de haber intervenido de forma irregular \"en un esquema de recaudación y distribución de fondos públicos\" por cuatro años. En el marco de esta investigación, se halló en un teléfono pruebas de la violencia machista que ejercía la otrora autoridad contra su expareja Fabiola Yáñez, delito por el que también está imputado.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/alberto-fernandez/argentina-alberto-fernandez-fue-citado-para-declarar-en-causa-de/2024-11-01/185142.html","streamUrl":null,"titleText":"Argentina: Alberto Fernández fue citado para declarar en causa de corrupción","uid":"0eed827c-c7d2-4f2c-abea-c4812957cc86","updateDate":"2024-11-02T01:41:00.000Z"},{"mainText":"Universidad de Chile preparó su equipo estelar para la importante visita a Ñublense en Chillán por la penúltima fecha del Campeonato Nacional, este domingo 3 de noviembre a las 18:00 horas, con cambios obligados en la zaga por las suspensiones de Matías Zaldivia y Franco Calderón.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/con-cambios-obligados-la-formacion-de-la-u-para-su-crucial-visita-a/2024-10-31/165309.html","streamUrl":null,"titleText":"Con cambios obligados: La formación de la U para su crucial visita a Ñublense","uid":"44f352cb-4e7a-4c75-88eb-e94a08e2109a","updateDate":"2024-11-02T01:25:00.000Z"},{"mainText":"Cartelera de conciertos en Chile 2024","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"70ef9caf-ea0d-42b2-95d1-fa765dac129a","updateDate":"2024-11-02T01:17:00.000Z"},{"mainText":"El seleccionado chileno ingresó en el segundo tiempo.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/williams-alarcon-dejo-atras-su-lesion-y-sumo-minutos-en-empate-de/2024-11-01/220231.html","streamUrl":null,"titleText":"Williams Alarcón dejó atrás su lesión y sumó minutos en empate de Huracán ante Gimnasia","uid":"8f02cbaf-b7b4-4e54-a2f3-5e740bcf8291","updateDate":"2024-11-02T01:00:00.000Z"},{"mainText":"Vecinos y personas de diversas comunidades trabajan este viernes como voluntarios para restablecer la normalidad en el municipio de Alfafar, provincia de Valencia (España), tras las inundaciones que han dejado más de 200 muertos en la zona. La búsqueda de desaparecidos, la identificación de víctimas mortales, las tareas de limpieza y la reparación de infraestructuras continúan tres días después de las devastadoras tormentas. Durante la jornada, el Gobierno envió a 500 militares más, que se sumarán a los 1.200 efectivos de la Unidad Militar de Emergencias (UME), para actuar en Utiel, Requena, Riba-roja, Torrent, Paiporta y Algemesí.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/valencia-trabaja-en-su-recuperacion-tras-devastadoras-inundaciones/2024-11-01/174824.html","streamUrl":null,"titleText":"Valencia trabaja en su recuperación tras devastadoras inundaciones","uid":"3aa13a89-e2d1-4c95-b7ca-94f05b9cd314","updateDate":"2024-11-02T00:44:00.000Z"},{"mainText":"Esta es la formación de Universidad Católica para la visita a Cobreloa este sábado en el Zorros del Desierto de Calama, por la penúltima fecha del Campeonato Nacional.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-oncena-de-universidad-catolica-para-la-visita-a-cobreloa-en-calama/2024-11-01/213322.html","streamUrl":null,"titleText":"La oncena de Universidad Católica para la visita a Cobreloa en Calama","uid":"183d1a27-02d9-4c2b-b190-792995252706","updateDate":"2024-11-02T00:42:00.000Z"},{"mainText":"Personal de Carabineros y guardaparques de Conaf se percataron de la sustracción de pinos y eucaliptos desde la reserva nacional. La institución forestal realizará un análisis con drones para determinar la superficie afectada.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/cuatro-sujetos-fueron-detenidos-tras-ser-sorprendidos-robando-madera-en/2024-11-01/183734.html","streamUrl":null,"titleText":"Cuatro sujetos fueron detenidos tras ser sorprendidos robando madera en Lago Peñuelas","uid":"37b69d44-0327-405a-8f20-e85a54aaa60a","updateDate":"2024-11-02T00:25:00.000Z"},{"mainText":"San Lorenzo venció por 0-1 a Central Córdoba este viernes en la fecha 20 de La Liga Profesional de Argentina, con un bombazo al ángulo de Ezequiel \"Pocho\" Cerutti.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/misil-al-angulo-el-golazo-de-ezequiel-cerutti-en-el-triunfo-de-san/2024-11-01/210742.html","streamUrl":null,"titleText":"¡Misil al ángulo! El golazo de Ezequiel Cerutti en el triunfo de San Lorenzo sobre Central Córdoba","uid":"c9fb98c3-5c98-4017-8dca-43ffcd56b740","updateDate":"2024-11-02T00:07:00.000Z"},{"mainText":"Esta es la posible formación de Colo Colo para su crucial encuentro ante Deportes Iquique, el domingo 3 de noviembre a las 18:00 horas en el Estadio Monumental, por la penúltima fecha del Campeonato Nacional.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-formacion-de-colo-colo-para-su-crucial-duelo-ante-deportes-iquique-en/2024-11-01/210444.html","streamUrl":null,"titleText":"La formación de Colo Colo para su crucial duelo ante Deportes Iquique en el Monumental","uid":"0bdfa4e1-714b-4348-96d5-56d54681f8bd","updateDate":"2024-11-01T23:58:00.000Z"},{"mainText":"El impresionante avistamiento de un cóndor quedó registrado mediante una cámara de monitoreo de incendios forestales, instalada en la comuna de Limache, en la Región de Valparaíso, cuyo video fue rápidamente viralizado a través de redes sociales. Específicamente, se trata de un cóndor macho adulto. El bombero Esteban Saavedra, quien compartió las imágenes, explicó que \"este proyecto llamado Ojo de Águila es inédito en el país, somos unas de las comunas que cuenta con más cámaras de televigilancia para la detección rápida de las distintas variables de riesgo que tenemos como comuna, entre ellas los incendios forestales\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/majestuoso-condor-poso-frente-a-una-camara-de-monitoreo-de-incendios-en/2024-11-01/202816.html","streamUrl":null,"titleText":"Majestuoso cóndor posó frente a una cámara de monitoreo de incendios en Limache","uid":"c8042358-9228-424a-9a05-b087c69ccc4b","updateDate":"2024-11-01T23:39:00.000Z"}]
