[{"mainText":"<p>Sigue la acción de este martes en el <strong>Mundial de Clubes en vivo y online por Cooperativa.cl:</strong></p>\n<p><strong>Martes 17 de junio</strong></p>\n<p><strong>Grupo E</strong></p>\n<ul>\n<li><strong>River Plate vs. Urawa Red Diamonds</strong>, 15:00 horas. Lumen Field, Seattle.</li>\n<li><strong>Monterrey vs. Inter de Milán,</strong> 21:00 horas. Rose Bowl Stadium, Los Ángeles.</li>\n</ul>\n<p><strong>Grupo F</strong></p>\n<ul>\n<li><strong>Fluminense 0-0 Borussia Dortmund,</strong> Primer tiempo. MetLife Stadium, Nueva Jersey.</li>\n<li><strong>Ulsan vs. Mamelodi Sundowns</strong>, 18:00 horas. Inter&Co Stadium, Orlando.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-martes-en-el-mundial-de-clubes-de-la-fifa/2025-06-17/115457.html","streamUrl":null,"titleText":"La jornada de este martes en el Mundial de Clubes de la FIFA","uid":"dac77331-418c-46bb-ae13-b6307ac0e57e","updateDate":"2025-06-17T16:01:00.000Z"},{"mainText":"<p>La <strong>Contraloría General de la República </strong>detectó una serie de falencias en el <strong>Programa de Útiles Escolares</strong> de la <strong>Junta Nacional de Auxilio Escolar y Becas</strong> (Junaeb).</p>\n<p>El organismo informó este martes los resultados de una investigación especial sobre la materia, y las peores conclusiones fueron: \"<strong>Solo un 34% de distribución al 6 de septiembre de 2024</strong> y un total de 1.425.852 kits faltantes por distribuir\".</p>\n<p>El ente enfatizó la gravedad de \"la entrega tardía de los kits, considerando que <strong>el año escolar inició en marzo\"</strong>.</p>\n<p>Resaltó que \"<strong>la entrega de los implementos a los escolares recién comenzó el 26 de julio de 2024\"</strong>, en un contexto donde el 40 por ciento de los beneficiarios son \"estudiantes con mayor vulnerabilidad, matriculados en establecimientos particulares subvencionados adscritos a gratuidad\".</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>\"Meses perdidos\"</strong></em></span></h2>\n<p>Contraloría detalló que \"la demora se debió a que <strong>se ejecutaron dos licitaciones</strong> para adquirir estos kits; <strong>la primera (...) fue declarada desierta</strong>, ya que el único oferente que reunía los requisitos presentó lápices de colores con forma rectangular y no hexagonal, característica expresamente exigida y de manera excluyente por JUNAEB, la cual no fue sustentada técnicamente\".</p>\n<p>En la segunda licitación, en tanto,<strong> el servicio modificó estos requisitos \"admitiendo ambas formas de lápices\"</strong>.</p>\n<p>\"<strong>Los meses perdidos en la entrega de los útiles\"</strong>, continúa el ente fiscalizador, provocaron que \"para el 6 de septiembre de 2024 <strong>se alcanzara solo un 34% de distribución</strong> (740.883 unidades), <strong>faltando por entregar un 66%</strong> (1.425.852). Todo esto, en circunstancias de que se trata de prestaciones recurrentes que se requieren al inicio de cada año escolar\".</p>\n<p>Asimismo, la Contraloría indicó que \"<strong>la cantidad de materiales escolares fueron insuficientes</strong> en relación con las asignaturas del currículum de educación general\".</p>\n<p>A esta situación se suma que \"<strong>la Junaeb contrató a una empresa para la distribución de los útiles a nivel nacional sin que esta contara con flota de vehículos propios</strong>, y tampoco tenía el giro comercial necesario para realizar dicha actividad, hecho que evidenció que el servicio <strong>no contaba con una correcta planificación </strong>para la entrega de útiles durante el año 2024\".</p>\n<p>Dada esta serie de falencias, Contraloría iniciará un sumario \"para determinar todas las eventuales responsabilidades administrativas en las irregularidades expuestas\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📒INFORME DE AUDITORÍA | Programa de Útiles Escolares: JUNAEB entregó solo un tercio de kits y con cinco meses de desfase.<br />\n\nLa nota acá 👉🏼 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/KVekz3U7fE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/KVekz3U7fE</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/KEwsRpT5R5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KEwsRpT5R5</a></p>\n— Contraloría (@Contraloriacl) <a href=\"https://twitter.com/Contraloriacl/status/1934983832425410853?ref_src=twsrc%5Etfw\">June 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>La respuesta de Junaeb</strong></em></span></h2>\n<p>La institución apuntada reaccionó resaltando, en un comunicado, que el informe de Contraloría \"corresponde al periodo junio-septiembre de 2024\", y que el \"proceso de 2024 finalizó en octubre\".</p>\n<p>En cambio, a partir de aquella mala experiencia, \"<strong>el proceso 2025 ya se cerró con éxito, finalizando en abril la distribución de más de 25 </strong><strong>millones de útiles escolares\"</strong>.</p>\n<p>\"Entre las mejoras adoptadas a partir del informe, <strong>se reforzó el control de plazos</strong> para asegurar una entrega oportuna y eficiente, y se aprobó un informe técnico que define las características específicas que deben cumplir los productos. Además, <strong>Junaeb ya ingresó a Contraloría las bases de licitación del Programa de Útiles Escolares (PUE) para el período 2026-2027, adelantando sus fechas habituales</strong>, para garantizar que la oportuna entrega de 2025 se repita en los próximos dos años\", detalló.</p>\n<p>Puntualizó también que \"este beneficio actúa como un <strong>apoyo complementario</strong> a las familias de los estudiantes y <strong>no está diseñado para cubrir todas las necesidades</strong> de un año escolar completo\".</p>\n<p>\"Por último, <strong>valoramos el rol de la Contraloría General de la República</strong>, que contribuye a fortalecer nuestros procesos administrativos para asegurar el ingreso, permanencia y egreso de niñas, niños y jóvenes en el sistema educativo\", finalizó la Junta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/contraloria-a-septiembre-de-2024-junaeb-habia-entregado-un-tercio-de/2025-06-17/111338.html","streamUrl":null,"titleText":"Contraloría: A septiembre de 2024, Junaeb había entregado un tercio de los útiles escolares","uid":"fab007a4-bb54-4b01-b078-6fb2e241a1fc","updateDate":"2025-06-17T16:00:00.000Z"},{"mainText":"<p>El actor<strong> Eric Dane</strong>, conocido por su trabajo en series como \"Euphoria\" y \"Grey's Anatomy\",<strong> reveló que ha perdido el control de su brazo</strong> derecho a raíz de la esclerosis lateral amiotrófica (ELA), enfermedad con la que fue diagnosticado en abril. </p>\n<p>En conversación con \"Good Morning America\", el intérprete de 52 años se sinceró sobre su salud: \"Mi lado izquierdo funciona,<strong> mi lado derecho ha dejado de funcionar por complet</strong>o\", confesó a Diane Sawyer.</p>\n<p>\"Siento que quizás en un par de meses más tampoco podré tener la mano izquierda. Es preocupante\", añadió el artista, señalando que <strong>si bien, aún puede caminar, teme no poder hacerlo en un futuro. </strong></p>\n<p>Además, el hombre detrás del Dr. Mark Sloan recordó que, antes de ser diagnosticado, <strong>notó una pérdida de sensibilidad pero no le dio especial importancia</strong>, pensando que tal vez había usado demasiado el teléfono móvil y que su mano estaba cansada.</p>\n<p>\"Unas semanas después noté que había empeorado un poco. Así que fui a ver a un especialista en manos, quien me envió a otro especialista. Fui a ver a un neurólogo, quien me envió a otro y me dijo: 'Esto está muy por encima de mi nivel profesional'\", agregó.</p>\n<p>Al cabo de nueve meses le comunicaron que padecía ELA:<strong> \"Nunca me olvidaré de esas tres letras\"</strong>, recalcó el actor, que está casado y es padre de dos adolescentes de 15 y 13 años.</p>\n<p>La ELA es una enfermedad neurodegenerativa progresiva que afecta a las neuronas motoras, es decir, las células nerviosas encargadas de controlar los músculos voluntarios, como caminar, hablar, tragar o incluso respirar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/eric-dane-de-grey-s-anatomy-revela-que-perdio-la-movilidad-de-un-brazo/2025-06-17/115235.html","streamUrl":null,"titleText":"Eric Dane de \"Grey's Anatomy\" revela que perdió la movilidad de un brazo tras diagnóstico de ELA","uid":"720436bb-f5ba-41f3-88bd-c5ebc37d6f76","updateDate":"2025-06-17T15:40:00.000Z"},{"mainText":"<p>El exsubsecretario<strong> Máximo Pavez</strong> (UDI) planteó en <strong>Cooperativa</strong> que el Frente Amplio insiste en su presunta \"superioridad moral\" por sobre los partidos de la exConcertación, situación que -a su juicio- ha quedado manifiesta en el tenso ambiente de la campaña para la primaria oficialista.</p>\n<p>En <strong>El Primer Café</strong>, Pavez sostuvo que la actual alianza de gobierno está llevando adelante <strong>\"una primaria por la supervivencia de las identidades políticas en la izquierda,</strong> y es evidente que lo que está sucediendo es que el Frente Amplio, siendo el Frente Amplio,<strong> no ha dejado de pensar un ápice en lo que ha señalado desde su instalación, que es la superioridad moral respecto a la Concertación\".</strong></p>\n<p>\"El Partido Socialista y el PPD, en vez de marcar una diferencia, <strong>han sido condescendientes con ese maltrato</strong>, salvo en ocasiones muy específicas y puntuales\", cuestionó.</p>\n<p>Pavez tiene \"la sensación de que hay divisiones que son <strong>irreconciliables</strong>, a partir de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/uno-no-es-monedita-de-oro-landerretche-reafirma-sus-criticas-al/2025-06-08/102818.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lo que dijo (el economista PS Óscar) Landerretche</a>, de las protestas respecto al Partido Radical\" por la inclusión de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/winter-busca-bajar-el-perfil-a-polemica-con-tombolini-no-tengo-nada/2025-06-13/151605.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Patricio Tombolini en la franja de Gonzalo Winter.</a></p>\n<p>\"No veo cómo se pueda tener una unidad política para enfrentar un proceso político con las diferencias que yo veo en la izquierda chilena hoy día\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/pavez-el-fa-sigue-pensando-que-tiene-superioridad-moral-sobre-la/2025-06-17/112445.html","streamUrl":null,"titleText":"Pavez: El FA sigue pensando que tiene superioridad moral sobre la Concertación","uid":"3aff27b2-7d5f-49df-8faa-a548dfce421c","updateDate":"2025-06-17T15:38:00.000Z"},{"mainText":"<p> El fútbol chileno se une para apoyar a <strong>Cristóbal Campos</strong>, arquero formado en <strong>Universidad de Chile</strong>, con el evento benéfico \"Todos por <strong>Cristóbal</strong>\", que será un partido entre <strong>Amigos de Cris</strong> y <strong>la U Histórica</strong> y se jugará el viernes 20 de junio a las 17:30 horas en el <strong>Estadio Bicentenario de La Florida</strong>.</p>\n<p>El encuentro contará con leyendas como <strong>Arturo Vidal</strong>, <strong>Jean Beausejour</strong>, <strong>Johnny Herrera</strong>, <strong>Boris Rieloff</strong> y <strong>Marcos González</strong>.</p>\n<p>La vida de <strong>Campos</strong> cambió tras un grave accidente automovilístico el 2 de septiembre de 2024, que llevó a la amputación de su pierna derecha, dejándolo con deudas por tratamientos médicos.</p>\n<p><strong>Luis Marín</strong>, tesorero de <strong>Sifup</strong>, confirmó que lo recaudado ayudará a <strong>Campos</strong> a pagar sus deudas. </p>\n<h2>Campos volvió al CDA</h2>\n<p>El exportero de Universidad de Chile, elenco en que se formó, volvió este martes al Centro Deportivo Azul, donde será protagonista de una conferencia de prensa al medio día.</p>\n<p><strong>Antes, se fotografió con los títulos del club: \"Miren quién vino al CDA\",</strong> destacaron en las redes de los \"laicos\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Miren quién vino al CDA 🤩<br />\n\n🔜 Cerca del mediodía, conferencia de prensa con motivo del partido a beneficio de Cristóbal Campos 🤘🏼💙<br />\n\n<br />\n\nEste viernes a las 17:30 horas (nuevo horario) <a href=\"https://twitter.com/hashtag/TodosPorCrist%C3%B3bal?src=hash&ref_src=twsrc%5Etfw\">#TodosPorCristóbal</a> en el Estadio Bicentenario de La Florida 🏟️<br />\n\n<br />\n\nEntradas en <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/0t3Y0qHGEo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/0t3Y0qHGEo</a>… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/ml0RGoM5Ho\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ml0RGoM5Ho</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1934987346820087870?ref_src=twsrc%5Etfw\">June 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cristobal-campos-volvio-al-cda-en-la-previa-de-partido-a-beneficio/2025-06-17/112740.html","streamUrl":null,"titleText":"Cristóbal Campos volvió al CDA en la previa de partido a beneficio","uid":"2920f196-b788-4e4f-b1d7-d5407f7213a7","updateDate":"2025-06-17T15:33:00.000Z"},{"mainText":"<p><strong>Un operativo policial realizado en cuatro comunas de la Región Metropolitana se registró a primera hora de este martes,</strong> lo cual dejó cuatro personas detenidas.</p>\n<p>De acuerdo a la información preliminar, esta acción coordinada entre Carabineros y la Fiscalía <strong>se dio en medio de las investigaciones por los incidentes y desmanes registrados en febrero de 2024, durante la realización de la Supercopa entre Colo Colo y Huachipato.</strong></p>\n<p>En aquella oportunidad, ambos cuadros se medían en el Estadio Nacional, sin embargo, el árbitro José Cabero se vio obligado a suspender el encuentro al minuto 78 debido a hechos de violencia provocados por hinchas albos en el sector norte del recinto de Ñuñoa.</p>\n<p>Este operativo se realizó simultáneamente en las comunas de <strong>La Florida, Maipú, Cerro Navia y Lo Prado, e incluyó allanamientos a viviendas, y que permitió la captura de cuatro barristas de Colo Colo con orden de detención por Ley de Violencia en el Estadio.</strong></p>\n<p>\"Hubo la incautación de algunas armas y drogas\", explicó la subsecretaria de Prevención del Delito.</p>\n<p>\"La señal que se da aquí es que estos delitos no queden en la impunidad (...) Se están persiguiendo y se van a seguir persiguiendo. Se va a utilizar la tecnología, además, para perseguirlos con más eficacia y eficiencia\", añadió.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/operativo-policial-termino-con-cuatro-barristas-de-colo-colo-detenidos/2025-06-17/113406.html","streamUrl":null,"titleText":"Operativo policial terminó con cuatro barristas de Colo Colo detenidos","uid":"2062b953-9d5f-4d9b-ab0f-4e9876670719","updateDate":"2025-06-17T15:27:00.000Z"},{"mainText":"<p ><strong>Comenzó en Shanghái, la capital económica de China, el embarque de los 121 buses eléctricos para Copiapó</strong>, en el marco del <strong>Plan Modernizador del Transporte Público</strong> con el que la capital de la Región de Atacama se convertirá en <strong>la primera ciudad con transporte público 100% eléctrico en Sudamérica.</strong></p>\n<p >El proyecto del nuevo sistema de transporte público copiapino contará con<strong> 12 recorridos iniciales</strong> con potencial de crecimiento según las necesidades de la comuna.</p>\n<p >Además, contempla el desarrollo de infraestructura de carga destinada a repostar la flota eléctrica a través de un sistema de gestión de batería, un <strong>mínimo de 30 cargadores</strong> y una potencia mínima requerida de 4,5MW.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DK-QWTSSbIN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DK-QWTSSbIN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de MTTChile (@mttchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >El embajador de China en Chile, <strong>Niu Qingbao</strong>, comentó <a href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/efecto-china-embajador-niu-qingbao-reafirmo-la-excelente-relacion-de/2025-06-14/131047.html?=efectochina\" target=\"_blank\">en <strong>Efecto China</strong> en <strong>Cooperativa</strong></a> que el objetivo de Copiapó \"está plenamente alineado con la tendencia global de desarrollo verde y bajo en carbono, así como con la transición energética impulsada por el Gobierno chileno, lo que<strong> demuestra la firme determinación y visión estratégica de la ciudad hacia el desarrollo sostenible\". </strong></p>\n<p >El diplomático destacó que \"en los últimos años, bajo la iniciativa de la Franja y la Ruta, las empresas chinas, aprovechando su continua innovación tecnológica, su sólido sistema de cadena de suministros industriales y su capacidad de servicio de alta calidad, han participado activamente en el proceso de electrificación del transporte público de Chile, <strong>contribuyendo a acelerar su transición energética, lo que ha sido reconocido por la sociedad y el pueblo chileno\". </strong></p>\n<p >\"De cara al futuro, China está dispuesta, bajo el principio de apertura, cooperación y beneficio mutuo, a aprovechar plenamente sus ventajas en tecnología, industria, finanzas y otros aspectos, para continuar orientado que las empresas chinas lleven a cabo una <strong>cooperación pragmática de alto nivel con la Región de Atacama y la ciudad de Copiapó</strong>, en campos como las energías limpias y la industria de vehículos eléctricos, inyectando así un fuerte impulso al desarrollo del transporte sostenible\", añadió el embajador. </p>\n<h2 ><span ><em><strong>Detalles de los servicios</strong></em></span></h2>\n<p >El horario de operación de las líneas comenzará a las 6 de la mañana y finalizará a las 10 de la noche con una frecuencia de cuatro buses por hora en horario punta y de dos a tres vehículos por hora en horarios no punta.</p>\n<p >La tarifa del pasaje será de <strong>500 pesos para adulto</strong>, 250 para personas mayores y 170 para estudiantes.</p>\n<p >El sistema contará con buses eléctricos de alto estándar con cargadores USB, cabina segregada para el conductor, cámara de seguridad, entrada baja, aire acondicionado, accesibilidad universal, entre otros.</p>\n<p >El proceso de licitación fue adjudicado en noviembre de 2024 a la empresa de <strong>Transporte de Pasajeros Nueva Copiapó 1 SpA</strong>, con un subsidio mensual de $828 millones.</p>\n<p >El contrato fue aprobado el 3 de febrero de 2025 y la empresa tiene plazo para iniciar sus operaciones a fines de este año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/comenzo-en-shanghai-el-embarque-de-121-buses-electricos-para-copiapo/2025-06-17/001754.html?=efectochina","streamUrl":null,"titleText":"Comenzó en Shanghái el embarque de 121 buses eléctricos para Copiapó","uid":"5110ea65-9d8d-4684-b9c2-83dc97a902b0","updateDate":"2025-06-17T15:14:00.000Z"},{"mainText":"<p>Un médico acusado en relación con la muerte del actor Matthew Perry <strong>se declaró culpable de distribuir ketamina</strong> a la estrella de Friends, según un acuerdo de culpabilidad presentado este lunes.</p>\n<p><strong>Salvador Plasencia</strong>, conocido como Dr. P., y uno de los cinco acusados en el deceso del actor en octubre de 2023, presentó una declaración de culpabilidad en un tribunal federal de Los Ángeles, lo que<strong> le podría acarrear más de 40 años de prisión</strong>, de acuerdo a información citada por Los Angeles Times.</p>\n<p>Otros tres acusados en el caso, el médico Mark Chavez; Kenneth Iwamasa, asistente personal de Perry; y Erik Fleming, que supuestamente proveía la droga, también se declararon culpables de cargos de conspiración el año pasado.</p>\n<p>No obstante, Jasveen Sangha, conocida como 'la reina de la Ketamina', es la única de los acusados que <strong>no se ha declarado culpable y espera un juicio.</strong></p>\n<p>El Departamento de Justicia de EE.UU. acusó a las cinco personas de pertenecer a una red delictiva clandestina responsable de distribuir grandes cantidades de ketamina, sustancia que fue encontrada en el cuerpo del intérprete en el momento de su muerte.</p>\n<p>Las autoridades relataron que Perry obtuvo la ketamina que terminó con su vida de parte de Sangha, que la jeringa la proporcionó el médico Plasencia y que su asistente personal, Kenneth Iwamasa, inyectó la droga al actor el día de su muerte, el 28 de octubre de 2023, señalando que estos<strong> aprovecharon \"los problemas de adicción\" de la estrella de \"Friends\" para sacar provecho de él y \"enriquecerse\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/medico-acusado-de-suministrarle-ketamina-a-matthew-perry-se-declara/2025-06-17/110646.html","streamUrl":null,"titleText":"Médico acusado de suministrarle ketamina a Matthew Perry se declara culpable","uid":"841985c1-e512-4ef5-90cc-5640e77febfb","updateDate":"2025-06-17T15:10:00.000Z"},{"mainText":"<p><strong>Boca Juniors y Benfica debutaron en el FIFA Mundial de Clubes bajo el calor de Miami en un partido que quedará para el recuerdo por la intensidad</strong> que presentó luego de que el Xeneize comenzara ganando 2-0, pero en el complemento y con un futbolista más, no pudo aguantar la diferencia y<strong> Nicolás Otamendi estampó el 2-2 final a 10 minutos de que se termine el encuentro.</strong></p>\n<p>Tras ello, el zaguero formado en Vélez le gritó su gol a la hinchada de Boca y tras el pitazo final, se puso a hablar con los árbitros.</p>\n<p>Fue ahí cuando <strong>Agustín Marchesín entró en escena para saludar a los referís y de paso decirle algo a Nicolás Otamendi </strong>que, fastidiado, reaccionó y destruyó al arquero de Boca: <strong>\"Cerrá el orto, tomatelá. Hablás una banda ahora que estas en Boca, bobo\",</strong> exclamó el zaguero con visibles gestos de bronca.</p>\n<p>La cámara captó únicamente al capitán de Benfica mientras se expresaba, pero se notaba que Marchesín no se calló.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🌶️🔥EL PICANTE CRUCE ENTRE NICOLÁS OTAMENDI Y AGUSTÍN MARCHESÍN<br />\n\n<br />\n\n🤬“CERRÁ EL ORT*, TOMATELÁ, HABLÁS UNA BANDA AHORA QUE JUGÁS EN BOCA, BOBO”, le dijo el jugador de <a href=\"https://twitter.com/hashtag/Benfica?src=hash&ref_src=twsrc%5Etfw\">#Benfica</a> al arquero de <a href=\"https://twitter.com/hashtag/Boca?src=hash&ref_src=twsrc%5Etfw\">#Boca</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/7FITxj3hRp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7FITxj3hRp</a></p>\n— doble amarilla ⭐️⭐️⭐️ (@okdobleamarilla) <a href=\"https://twitter.com/okdobleamarilla/status/1934811771535266050?ref_src=twsrc%5Etfw\">June 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/video-el-fuerte-cruce-entre-nicolas-otamendi-y-agustin-marchesin-tras/2025-06-17/104124.html","streamUrl":null,"titleText":"[VIDEO] El fuerte cruce entre Nicolás Otamendi y Agustín Marchesín tras el Benfica-Boca","uid":"1e56d71e-aafc-4d3e-afc4-f8cbd21e3347","updateDate":"2025-06-17T14:40:00.000Z"},{"mainText":"<p><strong></strong><strong>La Fórmula 1</strong> anunció este martes que <strong>Canadá</strong> seguirá en el Mundial hasta 2035, al ampliarse cuatro años el acuerdo para que el circuito \"<strong>Gilles-Villeneuve\"</strong> sea sede de la prueba.</p>\n<p>El promotor, <strong>Octane Racing Group</strong>, y los Gobiernos de <strong>Canadá</strong> y <strong>Quebec</strong>, renovaron el convenio para que <strong>Montreal</strong> continúe organizando el Gran Premio más antiguo fuera de <strong>Europa</strong>, que desde 1967 acogió 54 carreras, informó la <strong>Federación Internacional de Automovilismo</strong> (<strong>FIA</strong>), entidad que dirige la <strong>Fórmula 1</strong> y diseña el calendario.</p>\n<p>El acuerdo se anunció dos días después del Gran Premio de <strong>Canadá</strong>, décima prueba del Mundial, donde venció <strong>George Russell</strong> (<strong>Mercedes</strong>).</p>\n<p><strong>Lewis Hamilton</strong> comparte el récord de victorias en este circuito con <strong>Michael Schumacher</strong>, con siete triunfos.</p>\n<p>\"<strong>Montreal</strong> es una ciudad increíble, llena de energía y afición apasionada. Estoy encantado de confirmar que seguiremos corriendo aquí hasta 2035”, dijo el consejero delegado de <strong>Fórmula 1</strong>, <strong>Stefano Domenicali</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/la-formula-1-extendio-el-gran-premio-de-canada-hasta-2035/2025-06-17/103451.html","streamUrl":null,"titleText":"La Fórmula 1 extendió el Gran Premio de Canadá hasta 2035","uid":"be4b768c-4555-431d-b4be-6a775a75a2ef","updateDate":"2025-06-17T14:36:00.000Z"},{"mainText":"<p><strong>Carabineros recuperó dos camiones, un automóvil y madera sustraída avaluada en cuatro millones de pesos desde un predio forestal</strong> en la comuna de Victoria, en la Región de La Araucanía.</p>\n<p>El operativo se llevó a cabo en el sector Selva Oscura, en la Ruta R-881, y<strong> dejó nueve detenidos</strong> gracias al apoyo del dron UAV Camcopter.</p>\n<p>El comandante<strong> Daniel Romo</strong> detalló que \"en las últimas horas, Carabineros de la 2ª Comisaría Control Orden Público (COP) 'Pailahueque' recuperaron dos camiones, un automóvil y cerca de 4 millones de pesos de madera sustraída desde un predio forestal en Victoria\".</p>\n<p>\"En total, fueron nueve los sujetos detenidos gracias al rápido y eficiente actuar de esta unidad de Carabineros especializada en intervenciones rurales. Asimismo<strong>, se incautaron más de 64 metros cúbicos de madera de eucaliptus, una motosierra y equipos de comunicación portátil.</strong> Los hechos fueron informados al Ministerio Público\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/masiva-incautacion-de-madera-robada-y-nueve-detenidos-dejo-operativo/2025-06-17/102726.html","streamUrl":null,"titleText":"Masiva incautación de madera robada y nueve detenidos dejó operativo policial en Victoria","uid":"60fc6224-d47c-4a56-aac0-c3b582b0d89d","updateDate":"2025-06-17T14:36:00.000Z"},{"mainText":"<p><em><strong>Los Virados - \"Nada\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4aOoDCA6A5d5Sqf3sAIaUr?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Luctus Hydra - \"Mother Kali\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/FIrnMl797LA?si=FDh98YzgBaqAI_Bk\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><em><strong> Benja Valencia feat. l3tter - \"Ay diablo mami\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6mKcwhU0gMkle78Yig6sJb?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Los Bravos de Chile - \"La magia\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/172SV9dOah2zXqcRUBpkNO?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Grupo Disparo feat. Rodrigo Tapari - \"Mataste el amor\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4IdXuWenT9CuwQJZVqH1Uy?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-los-virados-luctus-hydra-benja-valencia-los-bravos-de/2025-06-17/103553.html","streamUrl":null,"titleText":"Nuevos sonidos: Los Virados, Luctus Hydra, Benja Valencia, Los Bravos de Chile y Grupo Disparo","uid":"222255d1-d729-46ea-bafd-6d9e40ac3e16","updateDate":"2025-06-17T14:34:00.000Z"},{"mainText":"<p ><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/analista-el-ataque-a-las-operaciones-nucleares-iranies-era-esperado/2025-06-16/130158.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Los ataques a instalaciones nucleares iraníes por Israel</a> no sólo son ilegales</strong>, sino que además <strong>amenazan con liberar radiación y perjudicar con ello la salud pública y el medio ambiente</strong>, advirtió este martes un nuevo comunicado de la <strong>Campaña Internacional para Abolir las Armas Nucleares</strong> (ICAN).</p>\n<p ><strong>\"<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/ataques-israelies-en-iran-dejan-224-muertos-y-mas-de-mil-heridos/2025-06-15/172612.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La escalada del conflicto entre Israel</a>, un país con armas nucleares, contra las instalaciones atómicas de Irán debe terminar antes de que sea demasiado tarde\"</strong>, señaló en el escrito la <strong>directora ejecutiva de ICAN, Melissa Parke</strong>.</p>\n<p >La coalición de ONGs antinucleares, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/los-nobel-de-la-paz-claman-contra-la-impunidad-frente-a-la-violencia/2018-12-10/123218.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">galardonada con el Premio Nobel de la Paz en 2017</a>, <strong>también urgió a Israel a unirse al Tratado de No Proliferación y conminó a Irán a reiterar su adhesión a éste</strong>, un día después de que las autoridades del régimen islámico anunciaran su <strong>intención de abandonarlo</strong>.</p>\n<p >El pasado viernes, ICAN ya subrayó que los ataques israelíes al programa atómico iraní amenazaban con <strong>arruinar <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/negociacion-nuclear-eeuu-iran-esta-en-jaque-tras-diferencias-en-lineas/2025-05-04/110512.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las conversaciones en curso</a> para limitar las actividades nucleares de Irán</strong>, y garantizar que tengan únicamente fines pacíficos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Israel’s bombing of Iran’s nuclear sites is a dangerous escalation. Israel is the only nuclear-armed state in the region. Both must join the UN Treaty banning nuclear weapons now, nuclear weapons have no “right hands.”<br />\n\n<br />\n\nRead more here: <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/XMkpowNAgY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/XMkpowNAgY</a><a href=\"https://twitter.com/hashtag/TPNW?src=hash&ref_src=twsrc%5Etfw\">#TPNW</a> <a href=\"https://twitter.com/hashtag/NuclearBan?src=hash&ref_src=twsrc%5Etfw\">#NuclearBan</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/dyb7f1urvJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dyb7f1urvJ</a></p>\n— ICAN (@nuclearban) <a href=\"https://twitter.com/nuclearban/status/1933472351498141705?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/programa-nuclear/coalicion-antinuclear-ve-riesgos-de-radiacion-tras-ataque-a/2025-06-17/102931.html","streamUrl":null,"titleText":"Coalición antinuclear ve riesgos de radiación tras ataque a instalaciones iraníes","uid":"bdfb5f2c-0c60-4841-aae3-d97dc2c89a62","updateDate":"2025-06-17T14:32:00.000Z"},{"mainText":"<p><strong></strong><strong>Sergio Ramos</strong>, ex de <strong>Real Madrid</strong>, afirmó que en <strong>Monterrey</strong>, su actual equipo, \"hay gran talento\" y el <strong>Mundial de Clubes</strong> es \"una oportunidad para decir 'aquí estamos'\".</p>\n<p>En competiciones como esta, donde debutan contra <strong>Inter de Milán</strong> en la fase de grupos, \"cualquier detalle ofensivo o defensivo es determinante\", señaló <strong>Ramos</strong> en una rueda de prensa en el <strong>Estadio Rose Bowl</strong> de <strong>Pasadena</strong> (<strong>EE.UU.</strong>).</p>\n<p>\"Hay que estar unidos y tener la personalidad que requiere esta competición\", insistió <strong>Ramos</strong>.</p>\n<p>Jugar un <strong>Mundial de Clubes</strong> \"es un escaparate para cualquier joven que quiera llegar a <strong>Europa</strong> o a un grande\". \"Esa motivación debe mantenerse viva en veteranos como yo y en los jóvenes\", explicó.</p>\n<h2>Un posible cruce con <strong>Real Madrid</strong></h2>\n<p>A <strong>Ramos</strong> le genera nostalgia pensar en enfrentarse a <strong>Real Madrid</strong>, el club de su vida.</p>\n<p>\"Siempre es favorito por su nivel y mentalidad. Es el mejor del mundo. La llegada de <strong>Xabi Alonso</strong> será un refuerzo interesante para esta nueva etapa\", afirmó.</p>\n<p>\"Hay una parte emotiva y melancólica al hablar de <strong>Real Madrid</strong>. Pensar en una semifinal o cuartos ahora sería adelantarnos, pero los reencuentros con antiguos compañeros son bonitos\", agregó.</p>\n<p>Para <strong>Ramos</strong>, lo mejor sería evitar a su exclub para no sufrir, \"pero medirse a compañeros que fueron casi hermanos es bonito\", admitió.</p>\n<p>Sobre sus cuatro meses con <strong>Monterrey</strong>, destacó que <strong>México</strong> le trató \"extraordinariamente bien\", con \"un servicio único desde el cariño y la profesionalidad del club\".</p>\n<p><strong>Ramos</strong> enfrenta esta etapa \"con la misma ilusión de cuando era joven, manteniendo la motivación\".</p>\n<p>\"Al fútbol mexicano le sobra talento. Es cuestión de mentalidad y profesionalización. Tiene la calidad de ligas como la <strong>Premier</strong> o la liga española\", aseguró.</p>\n<p>El <strong>Mundial de Clubes</strong> es para <strong>Ramos</strong> \"una oportunidad de disfrutar del fútbol\".</p>\n<p>\"Hay que aprovecharla, disfrutar cada partido y entrenamiento, y competir con dignidad y honor, lo mínimo que exige el club\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/sergio-ramos-anticipo-estreno-de-monterrey-en-el-mundial-de-clubes-hay/2025-06-17/111712.html","streamUrl":null,"titleText":"Sergio Ramos anticipó estreno de Monterrey en el Mundial de Clubes: Hay que estar unidos","uid":"83611871-8c11-442e-8e0d-e732a00d9fa3","updateDate":"2025-06-17T14:30:00.000Z"},{"mainText":"<p><strong>Javier Tebas</strong>, presidente de la liga española, afirmó que su objetivo es eliminar el <strong>Mundial de Clubes</strong>, ya que sus partidos parecen \"de pretemporada\", durante una ponencia en la <strong>ESADE Business School</strong> de <strong>Madrid</strong>.</p>\n<p>\"Eliminándolo. Mi objetivo es que no haya más <strong>Mundial de Clubes</strong>, no hay fechas. No hace falta otra competición. No hay más dinero en derechos audiovisuales. Hay que mantener el ecosistema y eliminarlo. Hay que sostener la sostenibilidad del fútbol. Ayer vi un poco de <strong>Chelsea</strong> y me pareció un amistoso de verano, sin intensidad en los 25 minutos que vi\", explicó <strong>Tebas</strong>.</p>\n<p>Sobre la posibilidad de que <strong>Atlético de Madrid</strong> y <strong>Real Madrid</strong> inicien tarde la liga española, <strong>Tebas</strong> confirmó que lo solicitaron, pero no hay acuerdo y se evaluará según su evolución en la competición.</p>\n<p>\"Un convenio colectivo establece tres semanas de vacaciones. Los equipos de la <strong>Premier</strong> o la <strong>Bundesliga</strong> empezarán normalmente. Si <strong>Real Madrid</strong> o <strong>Atlético de Madrid</strong> ganan o llegan a semifinales, obtendrán 120 millones de euros. ¿Empezaremos tarde porque están cansados? Hay que pensar en los demás clubes. Han pedido, pero no hay respuesta\", sentenció <strong>Tebas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/presidente-de-la-liga-espanola-sobre-el-mundial-de-clubes-mi-objetivo/2025-06-17/111257.html","streamUrl":null,"titleText":"Presidente de la liga española sobre el Mundial de Clubes: \"Mi objetivo es que no haya más\"","uid":"0963f0ec-3b64-464e-b45b-f3b47563ce18","updateDate":"2025-06-17T14:30:00.000Z"}]
