[{"mainText":"<p>La comediante <strong>Asshka Sumathra</strong> se refirió al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/rutina-de-asshka-sumathra-fue-cortada-abruptamente-pese-a-arrollador/2026-02-26/004929.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">abrupto corte que sufrió su rutina en Viña 2026</a> y <strong>descartó haber sufrido una censura</strong> por parte de la organización.</p>\n<p>En conferencia de prensa la ganadora de \"Coliseo\" señaló que el corte estaba pactado debido a que había cumplido su tiempo sobre el escenario.<strong> \"Nunca remato historias y el cierre fue pensado así\"</strong>, indicó Sumathra, que actuó por casi 50 minutos.</p>\n<p>\"No podemos pensar que el corte es más importante que el resto. La pega está hecha\", agregó.</p>\n<p>\"El libreto tiene una guía y ya estaba todo hecho. Uno como transformista tiene esa apertura de poder dejar que uno fluya. <strong>Quienes conocen mi trabajo saben que la improvisación es lo más importante</strong>\", explicó sobre su actuación.</p>\n<p>Además señaló que \"todos los artistas tenemos un tiempo destinados y hay que respetar a los artistas que vienen\".</p>\n<p>La presentación de Asshka Sumathra promedió 2.018.093 de espectadores por minuto con un peak de 2.124.162.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/asshka-sumathra-descarta-censura-y-confirma-que-improviso-rutina-en-vina/2026-02-26/014723.html","streamUrl":null,"titleText":"Asshka Sumathra descarta censura y confirma que improvisó rutina en Viña 2026","uid":"9d6c984a-9f02-469a-80c4-bf18a23bd193","updateDate":"2026-02-26T04:47:23.000Z"},{"mainText":"<p>El exteniente coronel de la Guardia Civil <strong>Antonio Tejero</strong>, que protagonizó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/rey-de-espana-celebro-triunfo-democratico-tras-fallido-golpe-de-hace/2011-02-23/175113.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la <strong>intentona de golpe de Estado del 23 de febrero de 1981 en España</strong></span></a>, <strong>falleció este miércoles a los 93 años</strong>, confirmó a <em>EFE</em> el despacho de abogados que representa a su familia.</p>\n<p>La muerte de Tejero, que tuvo lugar en la localidad valenciana de Alzira (este), se ha producido <strong>dos días después del 45 aniversario del 23F y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/gobierno-de-espana-desclasifica-archivos-del-intento-golpista-de-1981/2026-02-24/154412.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el mismo día en que el Gobierno español desclasificó los documentos relacionados con el golpe de Estado</span></a></strong>.</p>\n<p>El 23 de octubre de 2025 circuló el rumor de que había muerto, como algunos medios de comunicación llegaron a publicar, y la familia salió a desmentir el fallecimiento a través de un comunicado.</p>\n<p>Este miércoles uno de los hijos del exteniente coronel emitió un comunicado anunciando su fallecimiento.</p>\n<p>\"Quiero comunicaros con profundo dolor que hoy, 25 de Febrero del 2026, mi padre: Antonio Tejero Molina ha fallecido en compañía de todos sus hijos. Habiendo recibido los últimos sacramentos y la Bendición de Su Santidad León XIV. Doy infinitas Gracias a Dios por su vida entregada y generosa para con Dios, España y su familia. Ruego una oración por su eterno descanso. Gracias\", reza el comunicado.</p>\n<p>También desde el despacho de abogados que le representaba en la actualidad, la abogada Ángeles Cañizares señala que su muerte se produjo a las <strong>18:45 horas de este miércoles en Alzira (Valencia)</strong>, donde residía con una de sus hijas.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260226/imag/foto_0000000220260226004007.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE (archivo)</em></div>\n<p>Nacido en Alhaurín el Grande (Málaga, sur) el 30 de abril de 1932, ingresó en la Guardia Civil, uno de los dos cuerpos nacionales de seguridad de España, en 1951.</p>\n<p>El 23 de febrero de 1981 fue la cara visible del intento de golpe de Estado, <strong>al entrar en el Congreso y retener durante horas por las armas al Gobierno y los parlamentarios</strong>, reunidos en un pleno de investidura para elegir al presidente del Gobierno.</p>\n<p>La fotografía de Tejero, <strong>pistola en mano</strong>, en la tribuna de oradores, cuyo negativo fue extraído clandestinamente del hemiciclo por dos reporteros de la <em>Agencia EFE</em>, dio la vuelta al mundo</p>\n<p>Sus gritos de<strong> \"¡todo el mundo al suelo!\" </strong>y<strong> \"¡se sienten, coño!\"</strong>, mientras los guardias civiles que le acompañaban en el asalto al Congreso disparaban al techo, ilustró una convulsa etapa de la consolidación democrática española.</p>\n<p>En el juicio posterior, celebrado en 1982, fue <strong>expulsado de la Guardia Civil y condenado a 30 años de reclusión por rebelión militar.</strong></p>\n<p>En 1996 obtuvo la liberta condicional. Fue el último de los condenados por el golpe de Estado en salir de la cárcel, tras permanecer quince años y nueve meses, la mayor parte en el castillo de Figueres (Girona), del que era el único recluso.</p>\n</div>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/wlPEZsI-oio?si=aIlFfa3W-HL1OiS7\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/espana/espana-murio-el-lider-del-fallido-golpe-de-1981-el-mismo-dia-de-la/2026-02-26/004007.html","streamUrl":null,"titleText":"España: Murió el líder del fallido golpe de 1981 el mismo día de la apertura de sus archivos secretos","uid":"bb650a58-75c0-4a92-a883-98ab0ae018a4","updateDate":"2026-02-26T03:40:07.000Z"},{"mainText":"<p><strong>La exitosa rutina de Asshka Sumathra fue cortada abruptamente</strong> por la organización pese a su arrollador éxito en la Quinta Vergara.</p>\n<p>Por <strong>casi 50 minutos</strong> la ganadora de \"Coliseo\" hizo reír al público con una rutina cercana e íntima con la que demostró su oficio y su experiencia sobre los escenarios.</p>\n<p>En medio de un improvisado con Fátima Bosch, la actuación de Asshka Sumathra fue cortada e<a rel=\"link a una nota absoluta 1\" href=\"https://x.com/vicetias/status/2026869301689405516\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> ingresaron los animadores al escenario</strong></a> para el ritual de la entrega de las gaviotas.</p>\n<p>Tras una rápida entrega de premios Karen Doggenweiler y Rafael Araneda enviaron la transmisión a comerciales y<strong> dieron por concluida la participación de Asshka Sumathra</strong> en Viña 2026.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ca\">La cara de Asskha Sumathra cuando la cortaron 😱 <a href=\"https://twitter.com/hashtag/Vi%C3%B1a2026?src=hash&ref_src=twsrc%5Etfw\">#Viña2026</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/uA1tSJTeTv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uA1tSJTeTv</a></p>\n— calulida (@Calulida) <a href=\"https://twitter.com/Calulida/status/2026872248963936348?ref_src=twsrc%5Etfw\">February 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260226/imag/foto_0000001220260226004929.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"qme\"><a href=\"https://twitter.com/hashtag/Vi%C3%B1a2026?src=hash&ref_src=twsrc%5Etfw\">#Viña2026</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/b4K062zVDv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/b4K062zVDv</a></p>\n— Keno (@kenomanzur) <a href=\"https://twitter.com/kenomanzur/status/2026868912613142852?ref_src=twsrc%5Etfw\">February 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DVNP_xBj6iK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DVNP_xBj6iK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/rutina-de-asshka-sumathra-fue-cortada-abruptamente-pese-a-arrollador/2026-02-26/004929.html","streamUrl":null,"titleText":"Rutina de Asshka Sumathra fue cortada abruptamente pese a arrollador éxito en Viña 2026","uid":"e9190deb-3ce7-4c89-b15c-79364171fd32","updateDate":"2026-02-26T03:49:29.000Z"},{"mainText":"<p><strong>Bill Gates</strong>, cofundador de Microsoft, se disculpó con el personal de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/tecnologia/bill-gates-donara-a-africa-la-mayor-parte-de-su-fortuna/2025-06-03/131044.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >su fundación</span></a> por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/pedofilia/fui-un-insensato-bill-gates-rompio-el-silencio-sobre-el-caso-epstein/2026-02-04/234557.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >sus vínculos con el pederasta <strong>Jeffrey Epstein</strong></span></a> al admitir que manchó el nombre de la asociación, aunque se desvinculó de los delitos que pesan sobre el fallecido magnate.</p>\n<p><strong>\"Pido disculpas a otras personas que se han visto involucradas en esto por el error que cometí</strong>\", afirmó Gates, en una reunión pública de su fundación según una grabación a la que accedió <a rel=\"link a una nota absoluta 6\" href=\"https://www.wsj.com/articles/bill-gates-apologizes-to-foundation-staff-over-epstein-ties-67f39ef5\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>The Wall Street Journal</em></span></a>.</p>\n<p>El cofundador dijo que<strong> \"fue un gran error pasar tiempo con Epstein\"</strong> y se disculpó por llevar a ejecutivos de la Fundación Gates a reuniones con el delincuente sexual.</p>\n<p><strong>Gates reconoció haber tenido aventuras con dos mujeres rusas que tuvieron contacto con Epstein</strong> pero que, según dijo, <strong>no formaban parte de su red de víctimas.</strong></p>\n<p><strong>\"No hice nada ilícito. No vi nada ilícito\"</strong>, confesó.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260226/imag/foto_0000001220260226000351.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE / World Economic Forum, vía Wikimedia Commons</em></div>\n</div>\n<p>El cofundador aseguró que las imágenes, publicadas recientemente junto al resto de documentos vinculados con el caso, en las que aparece junto a mujeres cuyos rostros fueron tapados, corresponden a fotos que Epstein le pedía que se tomara con sus asistentas tras las reuniones.</p>\n<p><strong>\"Para que quede claro, nunca pasé tiempo con las víctimas, las mujeres que lo rodeaban\"</strong>, añadió.</p>\n<p>El cofundador de Microsoft declaró en una entrevista a <a rel=\"link a una nota absoluta 10\" href=\"https://www.9news.com.au/world/bill-gates-denies-accusations-in-jeffrey-epstein-files/e8478e3b-4e12-442c-a373-04d8e2142aa7\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Nine News Australia</em></span></a> publicada hace unas semanas que <strong>conoció a Epstein en 2011</strong> y que <strong>cenaron juntos en varias ocasiones,</strong> pero <strong>negó haber visitado su isla privada en las Islas Vírgenes</strong>.</p>\n<p>En 2013 Epstein se habría enviado a sí mismo unos correos electrónicos en los que daba a entender que Gates estaba teniendo una <strong>aventura extramatrimonial</strong> y buscando <strong>antibióticos para tratarse una enfermedad de transmisión sexual</strong> y añadirle esos medicamentos a su entonces esposa, <strong>Melinda</strong>, sin que se diera cuenta.</p>\n<p>Gates negó todas las acusaciones y planteó que quizás el delincuente sexual intentaba atacarle porque esos correos nunca se enviaron.</p>\n<p>Aun así, reconoció que<strong> siguió reuniéndose con él hasta 2014, mucho después de que se declarara culpable de solicitar los servicios sexuales a una menor en 2008</strong> y de que su mujer expresara preocupación por sus lazos.</p>\n<p><strong>\"Sabiendo lo que sé ahora, es cien veces peor, no solo por sus delitos en el pasado, sino porque ahora está claro que su mal comportamiento era continuo\"</strong>, afirmó al personal.</p>\n<h2 ><em><strong>Los Clinton declararán este jueves y viernes por la investigación del caso Epstein</strong></em></h2>\n<p>El expresidente de Estados Unidos <strong>Bill Clinton</strong> y su esposa, la exsecretaria de Estado <strong>Hillary Clinton</strong>, <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/bill-clinton/caso-epstein-bill-y-hillary-clinton-testificaran-ante-el-congreso/2026-02-03/002156.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>declarán este jueves y viernes frente a un comité de la Cámara de Representantes</strong></span></a> como parte de la investigación del caso Epstein.</p>\n<p>Los Clinton declararán <strong>de forma telemática desde su residencia de Chappaqua,</strong> en Nueva York, en lugar del Capitolio, en Washington.</p>\n<p><strong>La primera en intervenir será Hillary Clinton, el jueves, y Bill Clinton lo hará el viernes</strong>, convirtiéndose en el primer expresidente obligado a testificar en una investigación del Congreso.</p>\n<p>La expareja presidencial fue citada por el presidente del Comité de Supervisión de la Cámara Baja, el republicano <strong>James Comer</strong>, para que ambos explicaran sus vínculos con el pederasta, fallecido en prisión en 2019.</p>\n<p>Las declaraciones de los dos demócratas serán grabadas y se espera que las imágenes se hagan públicas más tarde.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260226/imag/foto_0000001320260226000351.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: White House photographer, probably Ralph Alswang, vía Wikimedia Commons</em></div>\n<p>Bill Clinton tendrá que responder por haber admitido <strong>volar en el avión privado de Epstein varias veces.</strong></p>\n<p><strong>Hillary niega haber conocido a Epstein,</strong> pero reconoce haber coincidido en varias ocasiones con <strong>Ghislaine Maxwell</strong>, <span ><a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/sociedad/pedofilia/caso-epstein-maxwell-presiona-a-trump-para-que-la-indulte-a-cambio-de/2026-02-10/132818.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cómplice del magnate condenada a 20 años de prisión</a>.</span></p>\n<p>Aunque los Clinton se negaron en principio a testificar ante el Congreso, la amenaza de ser acusados de desacato llevó a la expareja presidencial a aceptar la comparecencia para explicar sus relaciones con Epstein.</p>\n<p>Consideraban que su citación forma parte de una estrategia de los republicanos para desviar la atención del presidente de Estados Unidos, <strong>Donald Trump,</strong> <span ><a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/casa-blanca-insiste-que-trump-rompio-con-epstein-pero-no-aclara-si/2026-02-10/175122.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quien también tuvo relación con Epstein</a>.</span></p>\n<p>Finalmente aceptaron la comparecencia e incluso Hillary Clinton llegó a retar a los republicanos a que la emitieran en directo.</p>\n<p>Se ha generado una enorme expectación por conocer los detalles que aporte la expareja presidencial, ya que en las últimas declaraciones de Hillary Clinton, el pasado 17 de febrero en una entrevista en la <a rel=\"link a una nota absoluta 36\" href=\"https://www.bbc.com/news/articles/czx47k34yqxo\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>BBC</em></span></a>, acusó al Gobierno de Trump de encubrir a Epstein.</p>\n<h2 ><em><strong>Científico ganador del Nobel renuncia a cargos en Columbia por vínculos con Epstein</strong></em></h2>\n<p>El científico e investigador estadounidense <strong>Richard Axel</strong>, <a rel=\"link a una nota absoluta 45\" href=\"https://cooperativa.cl/noticias/sociedad/premios-nobel/cientificos-estadounidenses-se-adjudicaron-el-premio-nobel-de-medicina/2004-10-04/064205.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >ganador del premio Nobel de Medicina en 2004</span></a>, es la última figura del mundo académico que da un<strong> paso atrás tras salir a la luz sus vínculos con Jeffrey Epstein</strong> en los documentos publicados por el Gobierno de EE.UU.</p>\n<p>En los documentos del caso Epstein publicados por el Departamento de Justicia trasciende la <strong>amistad entre ambos, las visitas de Axel a casa de Epstein y la</strong> <strong>intermediación del científico con la universidad en favor del delincuente sexual</strong>, en asuntos de admisiones y filantropía, recoge <a rel=\"link a una nota absoluta 55\" href=\"https://www.nytimes.com/2026/02/25/nyregion/columbia-nobel-winner-epstein-resigns.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>The New York Times</em></span></a>.</p>\n<p>Axel, que no está acusado de ningún delito en relación con Epstein, anunció el martes por la noche en un comunicado su <strong>dimisión como codirector del Centro de Neurociencia Zuckerman de Columbia e investigador del Instituto Médico Howard Hughes</strong>, aunque afirmó que seguirá trabajando en ciencia.</p>\n<p>El científico afirmó que se centrará en la investigación en su laboratorio en el Centro Zucker de Columbia, donde lleva siendo profesor 53 años y \"sigue dedicado a esta excepcional institución\".</p>\n<p>\"Mi asociación pasada con Jeffrey Epstein fue <strong>un serio error de juicio</strong>, que lamento profundamente. Me disculpo por poner en peligro la confianza de mis amigos, estudiantes y colegas. Reconozco los problemas que esto ha causado y trabajaré para restaurar esta confianza\", indicó en su nota.</p>\n<p>\"Lo que ha emergido sobre la terrible conducta de Epstein, el daño que ha causado a tanta gente, hace mi asociación con él aún más <strong>dolorosa e inexcusable</strong>\", agregó.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260226/imag/foto_0000001520260226000351.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: nobelprize.org/</em></div>\n<p>Columbia, por su parte, aseguró que <strong>no tiene \"pruebas de que el Dr. Axel violara ninguna política universitaria ni la ley\"</strong> pero en vista de esa relación con Epstein y la publicación de los archivos del caso, <strong>\"consideró apropiado dejar su puesto de codirector\".</strong></p>\n<p>La universidad anunció también que el instituto médico Howard Hughes proveerá fondos para que los miembros del laboratorio de Axel puedan \"completar sus investigaciones actuales\", y destacó el impacto de su trabajo para entender el funcionamiento del cerebro y la producción de terapias.</p>\n<h2 ><em><strong>Los archivos de Epstein omiten una acusación contra Trump por agresión sexual, según NYT</strong></em></h2>\n<p>Los archivos del pederasta Jeffrey Epstein, publicados recientemente por el Departamento de Justicia de EE.UU. (DOJ, por sus siglas en inglés) <strong>omiten materiales \"clave\" sobre una mujer que acusó al presidente estadounidense, Donald Trump</strong>, de agredirla sexualmente cuando era menor de edad, según <a rel=\"link a una nota absoluta 66\" href=\"https://www.nytimes.com/2026/02/25/us/politics/trump-epstein-files.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>The New York Times</em></span></a>.</p>\n<p>El rotativo indicó que estos documentos resumen entrevistas hechas por el FBI con respecto a una <strong>mujer que en 2019 aseguró haber sido agredida sexualmente tanto por Trump como por Epstein</strong>.</p>\n<p>La víctima aseguró al FBI, días después de que Epstein fuera arrestado por tráfico sexual, que fue agredida por el magnate en la década de 1980, y que este le presentó a Trump.</p>\n<p>De acuerdo con la mujer, Trump la agredió <strong>\"en un encuentro violento y escabroso\"</strong> que presuntamente también tuvo lugar en los 80, cuando ella tenía entre 13 y 15 años.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260226/imag/foto_0000001420260226000351.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE (archivo)</em></div>\n<p>En total, el <em>NYT</em> indicó que en los archivos divulgados <strong>faltan más de 50 páginas de material relacionadas con la investigación hecha por el FBI</strong>.</p>\n<p>En una publicación en X, el DOJ afirmó que no eliminó ninguna información de los archivos desclasificados de Epstein: <strong>\"Si se extraen temporalmente archivos para censurar información de las víctimas, dichos documentos se restauran rápidamente en línea y están disponibles públicamente\"</strong>, aseguró el Departamento.</p>\n<p>Y agregó que se hicieron públicos todos los archivos excepto los que son duplicados o forman parte de una investigación federal en curso.</p>\n<p>La Administración Trump y el Departamento de Justicia han afrontado numerosas críticas por parte de legisladores y supervivientes de Epstein por la gestión de los archivos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">As the Department of Justice has consistently said and has done since the January 30, 2026 publication of the Epstein files, if any member of the public, including victims, reported concerns with information in the pages, the Department would review, make any corrections, and…</p>\n— DOJ Rapid Response (@DOJRR47) <a href=\"https://twitter.com/DOJRR47/status/2026769082159112295?ref_src=twsrc%5Etfw\">February 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En su caso, los supervivientes se quejaron de que algunos archivos incluían nombres de víctimas y de que se habían omitido denuncias de abuso hechas contra otros hombres.</p>\n</div>\n</div>\n</div>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/pedofilia/bill-gates-se-disculpo-por-sus-lazos-con-epstein-mientras-los-clinton/2026-02-26/000351.html","streamUrl":null,"titleText":"Bill Gates se disculpó por sus lazos con Epstein, mientras los Clinton se preparan para testificar","uid":"996c715a-316c-4f99-a876-3290a40e3370","updateDate":"2026-02-26T03:03:51.000Z"},{"mainText":"<p>Una divertida interacción se produjo entre <strong>Emilia Dides</strong> y <strong>Asshka Sumathra</strong> durante la actuación de esta última en <strong>Viña 2026</strong>.</p>\n<p>Con un show íntimo, cercano y conversado, Asshka Sumathra<strong> desplegó todo su oficio en los escenarios</strong> y logró conectar inmediatamente con el público.</p>\n<p>Una de las \"víctimas\" de su rutina fue la ex Miss Universo Chile Emilia Dides, quien interactuó con la comediante al ser mencionada. <strong>\"¿Vieron a la Emilia Dides que tuvo guagua hace dos semanas? Está más flaca que antes\"</strong>, comenzó diciendo Asshka Sumathra.</p>\n<p>Rápidamente la cantante, que se encontraba entre el público, fue enfocada y saludada por Sumathra. \"Hagámoslo todos... Emilia Dides, Chileee\", dijo Asshka Sumathra, pidiéndole al público que repita la icónica frase de Dides.</p>\n<p><strong>\"Pero no ganó\"</strong>, remató Asshka Sumathra, desatando las risas del público y de la misma Emilia Dides.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"ca\">Asskha Sumathra palabreando a Emilia Dides <a href=\"https://twitter.com/hashtag/Vi%C3%B1a2026?src=hash&ref_src=twsrc%5Etfw\">#Viña2026</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/p3CUJuKWCz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/p3CUJuKWCz</a></p>\n— OPEN HEARTS (@vicetias) <a href=\"https://twitter.com/vicetias/status/2026862375849050252?ref_src=twsrc%5Etfw\">February 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/la-divertida-interaccion-entre-emilia-dides-y-asshka-sumathra-en-vina/2026-02-26/002554.html","streamUrl":null,"titleText":"La divertida interacción entre Emilia Dides y Asshka Sumathra en Viña 2026","uid":"d9d2d065-d6ad-4084-a665-9aedc7b8ed2e","updateDate":"2026-02-26T03:25:54.000Z"},{"mainText":"<p><strong>Flamengo</strong>, equipo donde juega <strong>Erick Pulgar,</strong> se juega este jueves en <strong>Maracaná</strong>, desde las 21:30 horas (00:30 GMT), el título de la <strong>Recopa Sudamericana</strong>, ante <strong>Lanús</strong>, club del también chileno <strong>Matías Sepúlveda,</strong> que llega con confianza tras la victoria en el duelo de ida en Argentina.</p>\n<p>El conjunto de Río de Janeiro, campeón brasileño y de la Copa Libertadores, está obligado a ganar por dos goles de diferencia para alzar su primer título de la temporada, pero la tarea será compleja, ya que los granates solo necesitan un empate para hacer historia en Maracaná.</p>\n<p>En caso de una victoria por solo un gol de diferencia, los penales decidirán al ganador del <strong>duelo anual entre los campeones de la Libertadores y Sudamericana.</strong></p>\n<p>Flamengo llega presionado, con un mal arranque de temporada. Tras haber <strong>perdido la Supercopa de Brasil ante Corinthians,</strong> los hinchas cariocas esperan que los dirigidos por Filipe Luis se queden con el título internacional para apaciguar los ánimos.</p>\n<p>La formación del Mengao será con<strong> Rossi; Guillermo Varela, Léo Ortiz, Léo Pereira, Alex Sandro; Erick Pulgar, Lucas Paquetá, Giorgian de Arrascaeta; Jorge Carrascal, Pedro y Everton 'Cebolinha'.</strong></p>\n<p>Lanús, por su parte, apostará con una estrategia defensiva, para hacer daño con el contragolpe.</p>\n<p>Se espera que S<strong>epúlveda sea suplente</strong> y entre como revulsivo en el equipo dirigido po<strong>r Mauricio Pellegrino.</strong></p>\n<p>La formación de Lanús será con <strong>Nahuel Losada; Tomás Guidara, Carlos Izquierdoz, José Canale, Sasha Marcich; Agustín Medina, Agustín Cardozo, Marcelino Moreno; Eduardo Salvio, Ramiro Carrera y Rodrigo Castillo.</strong></p>\n<p>El duelo será arbitrado por el uruguayo <strong>Gustavo Tejera.</strong></p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p>vigente campeón brasileño y de la Libertadores pero presionado por un mal comienzo de temporada, disputa el jueves el título de la Recopa Sudamericana con un Lanús tranquilo, ya que le basta con el empate tras haberse impuesto por 1-0 en el partido de ida en Argentina.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/recopa-sudamericana/flamengo-de-erick-pulgar-quiere-derribar-a-lanus-de-matias-sepulveda-por/2026-02-25/231324.html","streamUrl":null,"titleText":"Flamengo de Erick Pulgar quiere derribar a Lanús de Matías Sepúlveda por la Recopa Sudamericana","uid":"6f533718-1f66-4dec-8ffb-7ae7277bfb2d","updateDate":"2026-02-26T02:13:24.000Z"},{"mainText":"<p >El tenista chileno <strong>Cristian Garin (93° en el ranking mundial)</strong> enfrentará al argentino Sebastián Báez (52°) por los octavos de final del <strong>Chile Open.</strong></p>\n<p >El ariqueño viene de batallar ante <strong>Juan Manuel Cerúndulo (70°)</strong> y se impuso por 3-6, 6-3 y 6-3 en casi dos horas y media de partido.</p>\n<p >Por su parte, el trasandino <strong>quedó libre en primera ronda</strong> y será el primer encuentro que dispute en el certamen nacional.</p>\n<h3 >¿Cuándo y dónde ver a Cristian Garin ante Sebastián Báez?</h3>\n<p >El encuentro está programado para jugarse <strong>este jueves</strong> no antes de las <strong>18:30 horas (21:30 GMT) en el Court Central \"Jaime Fillol\".</strong></p>\n<p >Podrás ver el partido a través del canal<strong> TNT Sports Premium</strong> y mediante streaming en el sitio oficial del <strong>Chile Open.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/cuando-y-donde-ver-a-cristian-garin-frente-a-sebastian-baez-en-los/2026-02-25/212127.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Cristian Garin frente a Sebastián Báez en los octavos del Chile Open?","uid":"5c8e73dc-2630-4427-aa5a-7545f7a04b7c","updateDate":"2026-02-26T00:21:27.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo</strong> (42° en el ranking mundial) se medirá ante el argentino<strong> Thiago Tirante</strong> (76°) en los octavos de final del<strong>  Chile Open, torneo ATP 250 que se disputa en San Carlos de Apoquindo.</strong></p>\n<p>El nacido en Toronto venció a su compatriota <strong>Tomás Barrios</strong> (112°) en octavos por 7-5 y 6-3 en una hora y 41 minutos.</p>\n<p>Por su parte, el trasandino tuvo que batallar en casi tres horas de partido ante el peruano <strong>Ignacio Buse</strong> (66°) y se impuso por 2-6, 7-6 y 7-6.</p>\n<h3><strong>¿Cuándo y dónde ver a Alejandro Tabilo frente a Thiago Tirante?</strong></h3>\n<p>El cotejo está programado para jugarse este<strong> jueves 26 de febrero</strong> no antes de las 20:00 horas (23:00 GMT) en el Court Central \"Jaime Fillol\".</p>\n<p>Podrás ver el partido a través del canal <strong>TNT Sports Premium</strong> y mediante streaming en el sitio oficial del<strong> Chile Open.</strong></p>\n<p><strong>También podrás seguir todos los detalles en la transmisión de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/cuando-y-donde-ver-a-alejandro-tabilo-ante-thiago-tirante-por-los/2026-02-25/205618.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Alejandro Tabilo ante Thiago Tirante por los octavos del Chile Open?","uid":"cc0a2deb-e139-4e12-8e84-ff4b0af83751","updateDate":"2026-02-25T23:56:18.000Z"},{"mainText":"<p>El arquero chileno <strong>Brayan Cortés</strong> tuvo una injusta jornada este miércoles en la Copa Libertadores, ya que<strong> atajó dos penales,</strong> pero<strong> sus compañeros, incluyendo Iván Morales, desaprovecharon sus oportunidade</strong>s y <strong>perdieron por 5-4 la definición ante Barcelona de Guayaquil</strong> en el Estadio \"Diego Maradona\",<strong> quedando eliminado el \"Bicho\" en la segunda fase.</strong></p>\n<p>El equipo de los chilenos había ganado 1-0 la ida en Ecuador la semana pasada y debía aprovechar la localía en La Paternal para sellar la clasificación a la tercera ronda. Sin embargo, los ecuatorianos fueron más efectivos y con un solitario Jhonny Quiñonez (66'), forzaron la tanda de penales.</p>\n<p>En la definición<strong>, Cortés se lució y atajó el disparo de Tomás Martínez,</strong> dejando con gran ventaja a Argentinos. No obstante,<strong> Morales falló su penal, detenido por José Contreras.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡CORTÉS LE ATAJÓ EL PENAL A TOMI MARTÍNEZ!<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/WNjLmDDwQs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WNjLmDDwQs</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2026849115250794780?ref_src=twsrc%5Etfw\">February 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡AHORA CONTRERAS LE ATAJÓ A MORALES!<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/2EyuDVsWTq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2EyuDVsWTq</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2026849182787490058?ref_src=twsrc%5Etfw\">February 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La situación fue insólita poco después, ya que <strong>Cortés atajó otro penal, el de Alex Rangel, pero otro compañero, Daniel Riquelme, lo estrelló en el palo,</strong> dejando la clasificación servida para Barcelona.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡SEGUNDO PENAL ATAJADO DE CORTÉS!<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/tsNwIanaqY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tsNwIanaqY</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2026849781809619295?ref_src=twsrc%5Etfw\">February 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡ROMÁN RIQUELME TUVO PARA GANARLO PERO LA MANDÓ AL TRAVESAÑO!<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 36\" href=\"https://t.co/JM0UBdm92N\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JM0UBdm92N</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2026850134106014003?ref_src=twsrc%5Etfw\">February 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Finalmente, Milton Celiz anotó su tiro y <strong>Eric Godoy falló el tercer penal de Argentinos, tirándola afuera</strong>, provocando la algarabía de los ecuatorianos y la desazón del \"Bicho\" en La Paternal.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡GODOY AFUERA Y BARCELONA DE ECUADOR ELIMINÓ A ARGENTINOS POR PENALES!<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 55\" href=\"https://t.co/pdYE9QIQzf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pdYE9QIQzf</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2026850732452786333?ref_src=twsrc%5Etfw\">February 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.793743&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cortes-atajo-dos-penales-y-morales-fallo-uno-en-la-eliminacion-de/2026-02-25/234913.html","streamUrl":null,"titleText":"Cortés atajó dos penales y Morales falló uno en la eliminación de Argentinos ante Barcelona de Ecuador","uid":"854645f1-cddd-433f-a0f1-6d5b047a9527","updateDate":"2026-02-26T02:49:13.000Z"},{"mainText":"<p>El <strong>Sexto Juzgado de Garantía de Santiago</strong> decretó este miércoles la medida cautelar de <strong>prisión preventiva</strong> para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/nuevamente-se-suspendio-la-formalizacion-de-gyvens-por-sicariato/2026-02-24/192359.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Gyvens Laguerre</strong>, exvocalista de la agrupación musical Reggaeton Boys, y para su exsuegro <strong>Miguel Ángel Cerda</strong></a>, imputados por el <strong>homicidio calificado</strong> del empresario <strong>Jaime Solanes</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/empresario-fue-asesinado-a-balazos-en-aparente-ataque-por-encargo/2025-03-26/134504.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acribillado cuando llegaba a su fábrica de plásticos ubicada en la comuna de Quinta Normal</a>.</p>\n<p>Según la investigación liderada por el <strong>Equipo del Crimen Organizado y Homicidios (ECOH) de la Fiscalía Nacional</strong>, el asesinato, ocurrido en marzo de 2025, tuvo como móvil un <strong>conflicto familiar</strong> vinculado a una <strong>herencia millonaria</strong>.</p>\n<p>Cerda, quien además era cuñado de la víctima, es señalado como el <strong>autor intelectual</strong> del crimen, mientras que Laguerre actuó presuntamente como <strong>intermediario para la contratación del <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/detienen-a-presunto-autor-material-del-crimen-de-un-empresario-en-quinta/2025-09-11/083917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sicario que materializó el ataque</a></strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/detienen-a-presunto-autor-material-del-crimen-de-un-empresario-en-quinta/2025-09-11/083917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">.</a></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tras formalización de Fiscal Regional <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> Héctor Barros junto a Fiscales Milibor Bugueño y Claudio Orellana <a href=\"https://twitter.com/FiscaliadeChile?ref_src=twsrc%5Etfw\">@FiscaliadeChile</a> logró la prisión preventiva de 2 imputados por homicidio calificado de empresario registrado en marzo de 2025 en Quinta Normal <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/P4FxQKRqjX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/P4FxQKRqjX</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2026825387192316151?ref_src=twsrc%5Etfw\">February 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El fiscal Milibor Bugueño destacó que el tribunal acogió la solicitud de prisión preventiva tras considerar que la libertad de los acusados representa un <strong>peligro para la seguridad de la sociedad y de la familia de la víctima.</strong></p>\n<p>\"Los antecedentes expuestos son fruto de un trabajo conjunto entre la Fiscalía ECOH y personal de Carabineros del OS9\", señaló el persecutor.</p>\n<p><strong>\"Estamos satisfechos y esperamos que esta investigación siga avanzando\"</strong>, declaró el abogado querellante, <strong>Pablo Norambuena</strong>.</p>\n<p>Pese a que <strong>la defensa de Cerda solicitó arresto domiciliario total para que el imputado pudiera continuar con un tratamiento de quimioterapia</strong>, y la defensa de Laguerre argumentó que el músico colaboró con la investigación aportando datos, el juez desestimó ambas peticiones.</p>\n<p>No obstante, el tribunal ordenó una <strong>revisión inmediata del estado de salud de Cerda debido a su condición médica.</strong></p>\n<p>A su vez, el abogado defensor de Laguerre, <strong>Felipe Santander</strong>, criticó la prisión preventiva calificándola como <strong>\"no acorde a derecho</strong>\" y asegurando que<strong> \"faltan algunos antecedentes, faltan varias diligencias investigativas\".</strong></p>\n<p>\"Él intentó colaborar con la investigación, aportó la mayor cantidad de datos y creemos que los antecedentes son insuficientes hoy día para establecer fehacientemente que él tiene una participación en calidad de autor respecto al delito que se le formalizó\", añadió. </p>\n<p>Por su parte, la defensa de Cerda ya solicitó una nueva audiencia para el <strong>próximo 16 de marzo</strong>, instancia en la que se pondrá en discusión la competencia del Sexto Juzgado de Garantía en este caso.</p>\n<p>De momento, ambos imputados permanecerán recluidos mientras se desarrolla el periodo de investigación fijado por el tribunal.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/prision-preventiva-para-gyvens-y-su-exsuegro-por-caso-de-presunto/2026-02-25/230659.html","streamUrl":null,"titleText":"Prisión preventiva para Gyvens y su exsuegro por caso de presunto sicariato","uid":"a26d281c-1227-4922-a0e2-2d9d54306117","updateDate":"2026-02-26T02:06:59.000Z"},{"mainText":"<p>La alcaldesa <strong>Macarena Ripamonti expresó su molestia</strong> con los animadores de Viña 2026 durante la dilatada <strong>entrega de gaviotas al cantante Juanes</strong>.</p>\n<p>El colombiano recibió las Gaviotas de Plata y Oro en la única intervención de Karen Doggenweiler y Rafael Araneda durante su show.</p>\n<p>Sin embargo el segundo y último premio tardó en llegar ante la insistencia de los conductores de que el público pidiera las gaviotas. En ese momento la transmisión enfocó a la alcadesa, quien <strong>hizo un gesto para que aceleraran la ceremonia</strong> mientras <strong>movía su cabeza en señal de negación</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/alcaldesa-ripamonti-perdio-la-paciencia-con-los-animadores-de-vina-por/2026-02-25/230127.html","streamUrl":null,"titleText":"Alcaldesa Ripamonti perdió la paciencia con los animadores de Viña por demora en entrega de gaviotas para Juanes","uid":"2505d0e1-fc31-43ae-af50-9fe8a3a5e721","updateDate":"2026-02-26T02:01:27.000Z"},{"mainText":"<p><strong>Juanes</strong> recordó al grupo chileno <strong>Chico Trujillo</strong> interpretando una de sus canciones durante su paso por Viña 2026.</p>\n<p>En medio de su clásico <strong>\"La camisa negra\"</strong>, el colombiano hizo un break y tocó <strong>\"Loca\"</strong>, el gran himno que \"Macha\" Asenjo y compañía editaron en 2008 en su álbum \"Plato único bailable\".</p>\n<p>El tema fue ampliamente celebrado por las miles de personas que repletaban la Quinta Vergara.</p>\n<p>\"<strong>Rob Trujillo</strong> (el productor chileno) nos recomendó hacer la canción y la escuchamos y nos encantó, porque es una cumbia\", aseguró Juanes al bajarse del escenario.</p>\n<p>Durante su show Juanes promedió 1.967.497 de espectadores por minuto con un peak de 2.290.858.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🔴 PEDAZO DE COVER CTM 🔥: Juanes está a otro nivel. LOCA LOCA LOCAAAAA <a href=\"https://twitter.com/hashtag/Vi%C3%B1a2026?src=hash&ref_src=twsrc%5Etfw\">#Viña2026</a> <br />\n\n<br />\n\nNi un tema malo se ha sacado, hit tras hit. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/HWtH3WlSWk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HWtH3WlSWk</a></p>\n— Alee (@SoyAleeOrtiz) <a href=\"https://twitter.com/SoyAleeOrtiz/status/2026838052719452341?ref_src=twsrc%5Etfw\">February 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/juanes-desato-la-euforia-con-loca-de-chico-trujillo-en-vina-2026/2026-02-25/225107.html","streamUrl":null,"titleText":"Juanes desató la euforia con \"Loca\" de Chico Trujillo en Viña 2026","uid":"7ccc1139-ce0f-4754-992d-55db93b53ef8","updateDate":"2026-02-26T01:51:07.000Z"},{"mainText":"<p>El secretario de Estado de Estados Unidos, <strong>Marco Rubio</strong>, afirmó este miércoles que <strong>su país responderá \"en consecuencia\" una vez disponga de todos los detalles</strong> sobre el sobre el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/relaciones-exteriores/policia-cubana-mato-a-cuatro-tripulantes-de-embarcacion-civil-de-ee-uu/2026-02-25/170341.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">operativo de Cuba contra una lancha procedente de Florida, que dejó cuatro muertos</a>.</p>\n<p>\"<strong>No voy a especular ni a opinar; quiero saber qué ocurrió. Vamos a averiguar exactamente qué sucedió y responderemos como corresponde</strong>\", declaró a la prensa durante una cumbre de la Comunidad del Caribe (Caricom) celebrada en San Cristóbal y Nieves.</p>\n<p>Rubio apuntó que todos los datos conocidos hasta ahora provienen de las autoridades cubanas y afirmó que <strong>la Administración de Donald Trump quiere verificar lo sucedido mediante \"información independiente\"</strong>.</p>\n<p>El jefe de la diplomacia estadounidense negó haber mantenido conversaciones con el Gobierno cubano sobre este asunto y <strong>descartó la participación de personal del Gobierno de Estados Unidos en el tiroteo</strong>.</p>\n<p>Afirmó que la embajada estadounidense en La Habana ha solicitado <strong>acceso a los sobrevivientes de la lancha</strong>, presuntamente ciudadanos estadounidenses, para conocer su situación.</p>\n<p>\"Verificaremos de forma independiente y, a medida que recopilemos más información, estaremos preparados para responder en consecuencia\", dijo.</p>\n<p>Según el Ministerio del Interior de Cuba, la Tropa Guardafrontera cubana mató este miércoles a cuatro tripulantes de una lancha rápida procedente de Estados Unidos que <strong>no obedeció cuando se le dio el alto en aguas territoriales y abrió fuego contra la embarcación policial</strong>.</p>\n<p>El comunicado oficial indicó asimismo que <strong>otras seis personas de la lancha rápida resultaron heridas en el intercambio</strong>, así como \"el comandante de la embarcación cubana\", en la que patrullaban en total cinco personas.</p>\n<p>El incidente se produjo en horas de la mañana de este miércoles, cuando las autoridades cubanas detectaron <strong>\"una lancha rápida infractora dentro de las aguas territoriales cubanas con matrícula de la Florida, Estados Unidos, con folio FL7726SH\"</strong>.</p>\n<p>El fiscal general de Florida, <strong>James Uthmeier</strong>, anunció la apertura de una investigación tras el ataque y <strong>aseguró que los \"comunistas rendirán cuentas\"</strong>.</p>\n<p>Según el diario <em>The New York Times</em>, la lancha atacada <strong>no formaba parte de una flotilla ni pertenecía a la Guardia Costera ni a la Armada de Estados Unidos</strong>.</p>\n<p>El mismo periódico apuntó que parece ser una lancha motora Pro-Line de unos siete metros, construida en 1981 y <strong>utilizada habitualmente como un barco pesquero con una capacidad de unos diez tripulantes</strong>.</p>\n<p>El incidente se produce en medio de una <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/diaz-canel-llama-a-luchar-y-resistir-frente-a-las-amenazas-imperiales/2026-02-24/204059.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fuerte tensión entre Estados Unidos y Cuba, luego de que Washington impusiese un bloqueo petrolero a la isla</a> e instase a La Habana a alcanzar un acuerdo.</p>\n<p>En los últimos años se han reportado varios incidentes de este tipo, dos de ellos del año 2022. En un caso, una lancha rápida proveniente de EE.UU. disparó contra fuerzas guardafronteras cubanas cerca de Villa Clara y provocaron heridas a un oficial cubano.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/cuba/relaciones-exteriores/rubio-ee-uu-respondera-en-consecuencia-tras-el-ataque-de-cuba-contra/2026-02-25/224846.html","streamUrl":null,"titleText":"Rubio: EE.UU. responderá \"en consecuencia\" tras el ataque de Cuba contra una lancha","uid":"8b6e89c9-c021-4a1a-a03a-7373ee0de3ec","updateDate":"2026-02-26T01:48:46.000Z"}]
