[{"mainText":"<p >Un <strong>sujeto fue detenido tras ingresar con su vehículo al Paseo Baquedano de la comuna de Iquique</strong>, en la Región de Tarapacá.</p>\n<p >El hecho ocurrió cuando el sujeto, de aproximadamente 45 años y en estado de ebriedad, <strong>embistió las terrazas de varios locales comerciales, sin que se hayan registrado heridos.</strong></p>\n<p >Luego de ser agredido por testigos, el hombre fue retirado del lugar por el personal policial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/conductor-ebrio-ingreso-con-vehiculo-a-paseo-peatonal-en-iquique/2025-01-03/165527.html","streamUrl":null,"titleText":"Conductor ebrio ingresó con vehículo a paseo peatonal en Iquique","uid":"0cbe7028-aab1-4331-8d95-043e8a10205b","updateDate":"2025-01-03T20:01:00.000Z"},{"mainText":"<p >La <strong>Dirección del Trabajo (DT) inició un proceso de postulación para contratar a 37 fiscalizadores y 13 abogados</strong> con el objetivo de<strong> reforzar la atención de las denuncias recibidas</strong> por las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/denuncias/arranca-la-ley-karin-que-sanciona-el-abuso-y-acoso-laboral/2024-08-01/004354.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">leyes Karin</a>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/comenzo-la-implementacion-gradual-de-la-ley-de-40-horas-asi-funciona/2024-04-26/081140.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">40 horas</a> e <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/discapacidad/entro-en-vigencia-nueva-ley-de-inclusion-laboral-para-personas-con/2024-08-28/142416.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">inclusión laboral</a>.</p>\n<p >El organismo informó que las <strong>postulaciones estarán abiertas hasta las 15:00 horas del viernes 10 de enero.</strong></p>\n<p >Los interesados deberán postular a través del <strong><a href=\"https://www.empleospublicos.cl/pub/convocatorias/convpostularavisoTrabajo.aspx?i=123034&c=0&j=0&tipo=convpostularavisoTrabajo\">Portal de Empleos Públicos</a>,</strong> donde aparecen <a href=\"https://www.empleospublicos.cl/pub/convocatorias/convpostularavisoTrabajo.aspx?i=123048&c=0&j=0&tipo=convpostularavisoTrabajo\">los requisitos específicos</a> de ambos cargos.</p>\n<p >Los fiscalizadores y abogados seleccionados <strong>serán contratados a prueba</strong> -en primera instancia- <strong>por un plazo de tres meses</strong>, el que puede renovarse por un segundo periodo similar. Si sus rendimientos son aprobados, serán pasados a las dotaciones definitivas de contrata, indicó el organismo.</p>\n<p >La DT detalló que <strong>las remuneraciones ofrecidas en Empleos Públicos</strong> <strong>son referenciales</strong> y serán incrementadas conforme a los reajustes aprobados para el año 2025 en la Administración Pública.</p>\n<p >Como referencia, <strong>los fiscalizadores tendrán una remuneración bruta mensual promedio de $1.690.595,</strong> acorde al grado 16 del escalafón fiscalizador de la DT.<strong> Los abogados,</strong> en tanto, recibirán una remuneración bruta mensual promedio de <strong>$2.445.864,</strong> correspondiente al grado 13 del escalafón profesional.</p>\n<h2 ><em><span ><strong>Los requisitos de fiscalizadores:</strong></span></em></h2>\n<p >Sin perjuicio de las exigencias específicas establecidas por Empleos Públicos,<strong> los fiscalizadores</strong> deberán poseer a lo menos uno de los siguientes títulos profesionales:</p>\n<ul>\n<li>Prevencionista de Riesgos o equivalente</li>\n<li>Trabajador/a Social o equivalente</li>\n<li>Administrador/a Público/a o equivalente</li>\n<li>Ingeniero/a en Recursos Humanos</li>\n<li>Contador/a Público y/o Auditor/a</li>\n<li>Ingeniero/a Comercial</li>\n<li>Ingeniero/a en Administración o equivalente</li>\n<li>Sociólogo/a</li>\n<li>Psicólogo/a</li>\n<li>Cientista Político/a</li>\n<li>Pedagogo/a</li>\n</ul>\n<h2 ><span ><em><strong>Requisitos para abogados</strong></em></span></h2>\n<p ><strong>En el caso de los abogados</strong>, la DT indicó que se priorizará a quienes posean estudios de postítulos, especialización y/o al menos 20 horas de capacitación (acreditando horas) en algunas de las siguientes áreas: legislación laboral y/o previsional, salud y seguridad ocupacional y normativa del sector público.</p>\n<p >En cuanto a conocimientos específicos, es exigible dominar:</p>\n<ul>\n<li>Código del Trabajo con últimas modificaciones (Ley Karin, Ley 40 horas,</li>\n<li>Ley de inclusión laboral, entre otros).</li>\n<li>Legislación laboral, previsional e higiene y seguridad.</li>\n<li>Derecho Procesal.</li>\n<li>Derecho Constitucional en su aplicación administrativa.</li>\n<li>Código Civil (particularmente en interpretación de la ley).</li>\n<li>Procedimiento administrativo para el tratamiento de denuncias por vulneración de Derechos Fundamentales.</li>\n<li>Ley N° 19.378 de 2000 sobre Estatuto de Atención Primaria de salud municipal.</li>\n<li>Riesgos asociados a la labor desempeñada y su forma de prevención (corresponde al \"Derecho a saber\", establecido en la Ley N° 16.744)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/denuncias/dt-busca-fiscalizadores-y-abogados-conoce-como-postular/2025-01-03/163409.html","streamUrl":null,"titleText":"DT busca fiscalizadores y abogados: Conoce cómo postular","uid":"50b547ab-6248-4462-896c-e4c51f7f5dbb","updateDate":"2025-01-03T19:58:00.000Z"},{"mainText":"<p ><strong>Temperaturas de hasta 26,5 grados bajo cero enfrentará el Presidente Gabriel Boric en su viaje al Polo Sur,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-inicio-viaje-al-polo-sur-fortalecemos-el-liderazgo-de/2025-01-02/215230.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el marco de la denominada \"Operación Estrella Polar III\".</a></p>\n<p >En la tarde de este viernes, el Mandatario llegará hasta la base Amundsen Scott, construida en 1956 y que <strong>solamente puede recibir visitas en los meses \"cálidos\" entre octubre y febrero, en que las máximas llegan hasta los -26,5 grados</strong>, en contraste con el invierno donde hay temperaturas hasta los 60 bajo cero.</p>\n<p >El climatólogo de la U. de Santiago<strong> Raúl Cordero</strong> detalló que \"para llegar al polo, la comitiva presidencial primero volará a la base glaciar Unión, un campamento estacional que la Fuerza Aérea de Chile mantiene a unos 1.200 kilómetros del polo, 3.000 km al sur de Punta Arenas. Ese trayecto le tomará entre cuatro y cinco horas\".</p>\n<p ><strong>\"Se puede arribar al polo vía aérea o con esquíes, como lo hicieron los primeros exploradores hace un siglo</strong> (...) El polo sur se encuentra alrededor de 4.000 km al sur de Punta Arenas. Por lo tanto, <strong>es muy difícil volar directamente</strong>\", añadió.</p>\n<p >El experto explicó que \"tanto la base glaciar Unión como el polo se encuentran sobre el casquete polar que cubre el interior del continente antártico. <strong>El grosor de ese casquete polar es sobre glaciar Unión de unos 700 m pero sobre el polo es de 2700 m\".</strong></p>\n<p >\"Aunque la roca del continente antártico se eleva poco más de 100 m sobre el nivel en el polo, la elevación del lugar donde se encuentra la base norteamericana Amundsen Scott es de más 2.800 m debido justamente al grosor del hielo. En otras palabras, al visitar el polo<strong> el Presidente se va a parar sobre una capa de hielo de más de 2 km y medio de espesor\"</strong>, agregó.</p>\n<p >Sobre el trabajo científico que se realiza en la zona, Cordero dijo que entre los objetivos científicos de esta operación se cuenta e<strong>l estudio de las características químicas y ópticas de la nieve superficial en el Polo Sur,</strong> trabajo fundamental para continuar avanzando en el estudio y análisis de las impurezas absorbentes de la luz, particularmente el carbono negro.</p>\n<p >\"Investigadores del Instituto Antártico Chileno aprovecharán el despliegue de la comitiva presidencial para tomar muestras de nieve en el polo que serán analizadas posteriormente en los laboratorios de la Universidad, para <strong>evaluar la concentración de carbono negro y otros contaminantes de origen antrópico</strong>\", puntualizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/hasta-26-grados-bajo-cero-las-dificultades-del-viaje-del-presidente/2025-01-03/162751.html","streamUrl":null,"titleText":"Hasta 26 grados bajo cero: Las dificultades del viaje del Presidente Boric al Polo Sur","uid":"db858972-df05-4a32-928a-c97c4be0f90b","updateDate":"2025-01-03T19:49:00.000Z"},{"mainText":"<p><meta />\n\n<meta content=\"width=device-width, initial-scale=1.0\" name=\"viewport\" />\n\n\n<title>UCN: Más de 50 mil profesionales</title>\n</p>\n<p>Con 68 años de trayectoria en el norte de Chile, la <a href=\"https://admision.ucn.cl/?utm_source=cooperativa&utm_term=contenido&utm_campaign=admision2025\" target=\"_blank\"><strong>Universidad Católica del Norte</strong> </a>(UCN) ha sido la plataforma para la formación de más de 50 mil profesionales, con una sólida formación sustentada en un proyecto educativo visionario que pone en el centro de su quehacer al estudiante.</p>\n<p>Esta mirada humanista de entender los procesos formativos y su compromiso con los territorios que habita la ubican en un lugar de prestigio en el sistema universitario nacional y en instancias relevantes del ámbito científico internacional, al ser destacada en rankings como Shanghái, en el área de Ecología, y <em>Nature Research Leader 2024</em>.</p>\n<p>Actualmente, tiene cerca de<strong> 12 mil estudiantes en las 48 carreras y programas de pregrado que ofrece, en las áreas de Geología, Salud, Ciencias del Mar, Ciencias Básicas, Humanidades, Ingeniería, Derecho y Arquitectura</strong>, tanto en la Casa Central de Antofagasta como en su sede en Coquimbo.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20241220/imag/foto_0000002120241220111201.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Como parte de su compromiso con la calidad, ha participado desde sus inicios en los procesos de acreditación institucional que lleva adelante la Comisión Nacional de Acreditación (CNA), alcanzando, en el último proceso, el nivel de excelencia con 6 años de acreditación en todas sus áreas.</p>\n<p>“A lo largo de 68 años, la universidad ha entregado más de 50 mil profesionales al país en todas las áreas relevantes del conocimiento, lo que da cuenta de nuestro profundo compromiso con las personas y el territorio”, destacó el rector Rodrigo Alda Varas.</p>\n<p>Los<strong> profesionales de la UCN son altamente valorados y mantienen una alta empleabilidad</strong>, de acuerdo con lo informado por el portal Mi Futuro del Ministerio de Educación.</p>\n<p>Asimismo, es primera entre sus pares en cantidad de metros cuadrados de laboratorios, talleres y bibliotecas por estudiante; ocupa el segundo lugar en el total de metros cuadrados construidos y el tercero en metros cuadrados de salas de clase por estudiante, según datos del Servicio de Información de Educación Superior (SIES), dependiente del Ministerio de Educación.</p>\n<p>\"Los y las estudiantes postulan confiados; saben que la experiencia y el prestigio de la universidad son aspectos que se perciben en el entorno laboral. Los exalumnos y quienes han trabajado con nuestros profesionales reconocen la calidad en la formación y la utilidad real de las herramientas y conocimientos entregados. <strong>La UCN ha sido y es una muy buena decisión vocacional</strong>\", precisó Dennis Palacios, jefe de Admisión y Matrícula del plantel.</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20241220/imag/foto_0000002220241220111201.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n </p>\n<h2>Gratuidad y movilidad social de los estudiantes</h2>\n<p>Otra ventaja de la UCN es la <strong>gratuidad</strong>, que beneficia al 45% de la población estudiantil.</p>\n<p>La movilidad social estudiantil es un aspecto muy relevante y valorado, especialmente por el rector Alda, quien subrayó que el 60% de los alumnos y alumnas son primera generación en educación superior y el 45% pertenece a los primeros deciles de ingreso.</p>\n<p>El posgrado también exhibe números notables.<strong> Ya son 14 los doctorados ofrecidos y 26 los programas de magíster, además de 15 especialidades médicas.</strong></p>\n<p>Lo anterior ha potenciado el desarrollo de la investigación, destacando en áreas como Ingeniería, Geología, Minería, Ciencias del Mar y Astronomía, permitiendo que los números en investigación y vinculación con el medio presenten una actividad creciente en distintas áreas del territorio.</p>\n<p ><strong><em>Este es un contenido presentado por Universidad Católica del Norte (UCN).</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/ucn-mas-de-50-mil-profesionales-formados-al-servicio-de-los-territorios/2024-12-20/111201.html","streamUrl":null,"titleText":"UCN: Más de 50 mil profesionales formados al servicio de los territorios","uid":"e063ffe3-7281-4bd4-b1eb-ca6260b44490","updateDate":"2025-01-03T19:47:00.000Z"},{"mainText":"<p>De forma sorpresiva, <strong>Fernando Zampedri fue relacionado con un interés desde la liga argentina</strong>, a lo que Universidad Católica rápidamente salió a blindar a su capitán.</p>\n<p>El<a rel=\"link a una nota absoluta 1\" href=\"https://www.unosantafe.com.ar/union/en-chile-vuelven-relacionar-fernando-zampedri-union-n10172593.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> diario Uno</em></a> de Santa Fe destacó versiones que ponían el nombre del artillero en <strong>Club Unión</strong> de la mencionada ciudad, elenco que inició su pretemporada recientemente.</p>\n<p>Como informamos en <strong>Cooperativa Deportes</strong>, <strong>en San Carlos de Apoquindo descartaron de lleno cualquier opción de salida de su goleador</strong> histórico.</p>\n<p>Tras los informes desde Chile sobre la respuesta \"cruzada\", los portales trasandinos <a rel=\"link a una nota absoluta 3\" href=\"https://www.lt10.com.ar/noticia/454045--union-finalmente-no-estaria-interesado-en-fernando-zampedri\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recularon respecto a los rumores</a>. Las <a rel=\"link a una nota absoluta 6\" href=\"https://www.unosantafe.com.ar/union/union-tampoco-se-ilusiona-la-incorporacion-fernando-zampedri-n10172669.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">actualizaciones </a>ahora mencionaron que nunca existió interés de Unión por el \"Toro\".</p>\n<p>Por ahora, la UC sigue realizando sus trabajos de preparación de cara a la temporada 2025. Respecto al mercado, en su carpeta tienen al volante Matías Marín, de Belgrano, y el delantero Diego Valencia, de complicado presente en Salernitana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-descarto-partida-de-zampedri-ante-rumores-con-el-futbol-argentino/2025-01-03/162215.html","streamUrl":null,"titleText":"La UC descartó partida de Zampedri ante rumores con el fútbol argentino","uid":"1049dead-7e8e-450e-8ba4-2bb15143aa16","updateDate":"2025-01-03T19:40:00.000Z"},{"mainText":"<p>La S<strong>upercopa de Italia</strong> vive esta semana su etapa de semifinales, con cuatro equipos buscando el paso a la definición del torneo, que se disputa en Riad, <strong>Arabia Saudita.</strong></p>\n<p>Sigue los resultados junto a <strong>Cooperativa.cl:</strong></p>\n<h3>Jueves 2 de enero</h3>\n<ul>\n<li>Inter de Milán <strong>2-0</strong> Atalanta. <strong>Finalizado</strong>. Kingdom Arena, Riad</li>\n</ul>\n<p>1-0: 49' Denzel Dumfries (INT); 2-0: 61' Denzel Dumfries (INT)</p>\n<h3>Viernes 3 de enero</h3>\n<ul>\n<li>Juventus 1-0 AC Milan. Primer tiempo. Kingdom Arena, Riad</li>\n</ul>\n<p>1-0: 21' Kenan Yildiz (JUV)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa-italiana/los-resultados-de-las-semifinales-de-la-supercopa-de-italia/2025-01-02/160656.html","streamUrl":null,"titleText":"Los resultados de las semifinales de la Supercopa de Italia","uid":"185e0637-2c41-445b-88a4-613207b1d1a7","updateDate":"2025-01-03T19:27:00.000Z"},{"mainText":"<p >Senapred emitió una alerta roja para la comuna de <strong>Talagante</strong> producto de un incendio forestal que se registra en el sector de <strong>Camino Carampangue</strong>.</p>\n<p ><strong>La emergencia ocurre cercano a sectores poblados</strong>, indicó Conaf.</p>\n<p >Así, con la declaración de la alerta roja, la autoridad movilizará todos los recursos necesarios y disponibles, \"dada <strong>la extensión y severidad del evento\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDRM?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDRM</a> Se declara Alerta Roja para la comuna de Talagante por incendio forestal.<br />\n\nRevisa los detalles a través de este enlace ⬇️<a rel=\"link a una nota absoluta 2\" href=\"https://t.co/LRJFJBOIMl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/LRJFJBOIMl</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/a17732vW6l\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/a17732vW6l</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1875227659392970798?ref_src=twsrc%5Etfw\">January 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEXyYZWxkNW/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEXyYZWxkNW/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Delegación Presidencial Provincial de Talagante (@dpptalagante)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-forestal-obliga-a-decretar-alerta-roja-en-talagante/2025-01-03/162459.html","streamUrl":null,"titleText":"Incendio forestal obliga a decretar alerta roja en Talagante","uid":"a4a029b3-6397-4ec6-a1bd-c830a41f6dea","updateDate":"2025-01-03T19:26:00.000Z"},{"mainText":"<p >El desaforado diputado <strong>Mauricio Ojeda (exRepublicanos) ingresó esta tarde a la cárcel de Temuco</strong> luego de que el Juzgado de Garantía de esa ciudad <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/diputado-mauricio-ojeda-va-a-prision-por-el-caso-manicure/2025-01-03/130544.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">decretara prisión preventiva en su contra</a> por su eventual responsabilidad en delitos de corrupción enmarcados <a href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-pide-prision-preventiva-para-desaforado-diputado-mauricio-ojeda/2025-01-02/134723.html?_gl=1*18v8zoy*_gcl_au*MTYwNzYzNjQ5MS4xNzMwMTIyMDM5\">en la arista Manicure del caso convenios</a>.</p>\n<p >El tribunal acogió la medida cautelar solicitada por Fiscalía durante la formalización de Ojeda, quien fue imputado por los delitos de<strong> fraude al Fisco reiterado, cohecho, soborno y lavado de activos</strong>, al ser acusado de favorecer el traspaso de 730 millones de pesos a las fundaciones Folab y Educc (pertenecientes a los hermanos Ortiz, amigos personales suyos).</p>\n<p >De esta manera, el diputado desaforado <strong>se convirtió en el primer parlamentario encarcelado</strong> por su posible participación en delitos económicos en la historia chilena.</p>\n<p >El abogado defensor <strong>Raúl Pérez</strong> adelantó que \"vamos a analizar durante el día la forma en que <strong>estableceremos un recurso de apelación</strong> respecto a dicha resolución. El diputado está tranquilo, con la frente en alto\".</p>\n<p ><strong>\"Él ha venido a presentarse a este tribunal con la conciencia de que él está participando de este procedimiento,</strong> y si este procedimiento va por este camino, y ya que el Ministerio Público solicitó la prisión preventiva y el tribunal la concede, el diputado está de acuerdo en cumplir las medidas que el Estado, a través del tribunal, está determinando\", complementó.</p>\n<p >El tribunal estableció<strong> un plazo de 30 días</strong> para el desarrollo de la investigación liderada por la Fiscalía de Alta Complejidad, en la que se mantiene como imputado al diputado Ojeda, el gobernador de La Araucanía, Luciano Rivas, y cuatro funcionarios de Gobierno, entre ellos Susan Alarcón, quien permanece prófuga de la justicia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/diputado-ojeda-esta-con-la-frente-en-alto-y-apelara-a-prision/2025-01-03/160850.html","streamUrl":null,"titleText":"Diputado Ojeda está \"con la frente en alto\" y apelará a prisión preventiva, dice su defensa","uid":"1669f043-811a-483c-9816-a340835630d9","updateDate":"2025-01-03T19:14:00.000Z"},{"mainText":"<p >El estudio de abogados RFU (Rossel, Fuentes y Urzúa) ingresó una<strong> medida prejudicial con el fin de obtener información sobre la actuación del Estado en el caso de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/exsubsecretario-manuel-monsalve-quedo-en-prision-preventiva/2024-11-19/203623.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">joven que denunció al exsubsecretario del Interior, Manuel Monsalve.</a></strong></p>\n<p >Según publicó <em>La Segunda</em>, <strong>la idea del estudio es avanzar en una posible demanda en contra del Fisco</strong>, ante la demora del Ejecutivo de sacar a Monsalve del puesto, la falta de aplicación de protocolos y posibles infracciones a la Ley Karin.</p>\n<p >En este proceso también está participando Rodrigo Azócar, director de la clínica jurídica laboral de la UC, recinto donde también se desemepeña la abogada María Elena Santibáñez, representante de la denunciante.</p>\n<p >El<strong> Consejo de Defensa del Estado ya fue notificado de esta solicitud</strong> y en los próximos días deberán entregar la información requerida por los abogados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/abogados-ingresaron-medida-prejudicial-para-evaluar-posible-demanda-al/2025-01-03/155000.html","streamUrl":null,"titleText":"Abogados ingresaron medida prejudicial para evaluar posible demanda al Fisco por caso Monsalve","uid":"aa1d41da-03a7-47a1-a582-63f999643be7","updateDate":"2025-01-03T19:04:00.000Z"},{"mainText":"<p>Luego de encender las alarmas, <strong>Boca Juniors echó por tierra una lesión de Carlos Palacios en el inicio de la pretemporada</strong>, que se realiza en el predio del club a un costado de La Bombonera.</p>\n<p>El nacional sufrió una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/boca-juniors/carlos-palacios-sufrio-molestia-muscular-en-pretemporada-de-boca-juniors/2025-01-03/135708.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>sobrecarga muscular</strong></a> que lo restó de la práctica matinal de este viernes, con el fin de realizar las evaluaciones médicas de rigor.</p>\n<p>Según lo reportado por Olé, <strong>los exámenes \"no arrojaron ningún signo de lesión\"</strong> del chileno, aunque <strong>la carga de trabajo disminuirá para no comprometer su condición </strong>física.</p>\n<p>En diálogo con el referido medio, el preparador físico de Palacios, Matías Covarrubias, señaló que \"Carlos está preparado física y psicológicamente para empezar esta etapa. Sabe lo que es Boca Juniors y su grandeza por lo que ha trabajado duramente para estar acorde a la exigencia que demanda estar en el equipo mas grande de Sudamérica\".</p>\n<p>Palacios anteriormente fue portada del rotativo trasandino por su intensa preparación en nuestro país durante las últimas semanas de 2024, antes de sumarse en pleno a su nueva escuadra.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"Pico y pala\": Carlos Palacios fue portada en Argentina por su preparación para entrenar con Boca Juniors <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/UvTERbWLZB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/UvTERbWLZB</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/DwsmGOTsie\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DwsmGOTsie</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1873400405708996657?ref_src=twsrc%5Etfw\">December 29, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/examen-descarto-lesion-de-carlos-palacios-en-las-practicas-de-boca/2025-01-03/154222.html","streamUrl":null,"titleText":"Examen descartó lesión de Carlos Palacios en las prácticas de Boca Juniors","uid":"825df778-52d2-4559-9122-3bb1947476d8","updateDate":"2025-01-03T19:02:00.000Z"},{"mainText":"<p >El piloto neerlandés<strong> Mitchel van den Brin</strong>k registró el <strong>mejor tiempo en el prólogo de camiones de la 47° edición del Rally Dakar</strong>, disputado en Bisha, Arabia Saudita, con un trazado de 49 kilómetros.</p>\n<p >El joven de 22 años, a los mandos de un Iveco, logró una marca de 18 minutos y 3 segundos, 7 menos que el lituano<strong> Vaidotas Žala</strong>, quien debuta con un camión.</p>\n<p >Tercero el año pasado, Van den Brink cuenta con un Iveco preparado por el vigente campeón en camiones, el checo <strong>Martin Macík, tercero del día a 23 segundos del ganador.</strong></p>\n<p >El Rally Dakar 2025 continuará este sábado con la <strong>Etapa 1</strong>, con un trazado de 500 kilómetros, 412 de especial, también en la localidad de Bisha.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEXaIO3IxYo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEXaIO3IxYo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mitchel van den Brink (@mitchelvandenbrink)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/mitchel-van-den-brink-domino-en-camiones-en-el-prologo-del-rally-dakar/2025-01-03/160201.html","streamUrl":null,"titleText":"Mitchel van den Brink dominó en camiones en el prólogo del Rally Dakar","uid":"d959e78e-4f81-4252-8c88-a39e49a3555b","updateDate":"2025-01-03T19:00:00.000Z"},{"mainText":"<p >El abogado<strong> Luis Hermosilla</strong>, <strong>principal imputado en el bullado caso audios</strong>,<strong> seguirá en la cárcel</strong> tras la determinación de la Undécima Sala de la Corte de Apelaciones de Santiago este lunes.</p>\n<p >Según informó<em> La Tercera</em>, la corte rechazó la presentación que hizo la defensa de Hermosilla contra <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/pasara-navidad-en-la-carcel-tribunal-mantuvo-prision-preventiva-de-luis/2024-12-24/103036.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la resolución del Cuarto Juzgado de Garantía de Santiago</strong></a>, <strong>que en la víspera de Navidad desestimó cambiar la medida cautelar del imputado</strong>.</p>\n<p >\"<strong>No existen nuevos antecedentes que hagan variar las circunstancias tomadas</strong> en consideración al momento de decretar la medida cautelar cuya modificación se solicita, motivo por el cual se confirmará la decisión apelada\", indicó la resolución.</p>\n<p >Debido a esto,<strong> el exasesor del Ministerio del Interior seguirá recluido en el anexo Capitán Yáber</strong>, donde cumple la cautelar hace más de ocho meses.</p>\n<p >Hermosilla volverá a enfrentar a la justica el lunes 6 de enero, cuando se realice <strong>una audiencia de cautela de garantías que solicitó su defensa</strong>, que acusa presuntas vulneraciones a derechos de su cliente.</p>\n<p >En tanto, <strong>el 13 de enero el principal imputado en este caso será reformalizado</strong> por nuevos antecedentes recabados por el Ministerio Público.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-ratifico-la-prision-preventiva-de-luis-hermosilla/2025-01-03/154927.html","streamUrl":null,"titleText":"Corte ratificó la prisión preventiva de Luis Hermosilla","uid":"3032583c-2158-4569-a53b-3d03bfc47338","updateDate":"2025-01-03T18:53:00.000Z"},{"mainText":"<p><strong>Independiente de Avellaneda</strong> confirmó el fichaje del chileno<strong> Pablo Galdames,</strong> quien se sumará al conjunto rojo a sus compatriotas<strong> Felipe Loyola y Luciano Cabral.</strong></p>\n<p>\"Pablo Galdames es refuerzo de Independiente\", <a href=\"https://x.com/Independiente/status/1875241182542110829?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1875241182542110829%7Ctwgr%5E08ddb29d1db5fa4c057fde77a382f907d818af1b%7Ctwcon%5Es1_&ref_url=https%3A%2F%2Fpublish.twitter.com%2F%3Furl%3Dhttps%3A%2F%2Ftwitter.com%2FIndependiente%2Fstatus%2F1875241182542110829\">comunicaron en las redes del \"Rey de Copas\".</a></p>\n<p>\"El volante llega en condición de libre y con último paso por Vasco Da Gama. Firmó contrato hasta diciembre de 2026\", señalaron en la tienda trasandina.</p>\n<p>Galdames, formado en Unión Española,<strong> vivirá su segunda experiencia en el país trasandino, donde ya jugó en Vélez Sarsfield</strong> previo a su periplo por Europa.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Pablo Galdames es refuerzo de <a href=\"https://twitter.com/hashtag/Independiente?src=hash&ref_src=twsrc%5Etfw\">#Independiente</a>.<br />\n\n<br />\n\nEl volante llega en condición de libre y con último paso por Vasco Da Gama. Firmó contrato hasta diciembre de 2026.<br />\n\n<br />\n\n¡Bienvenido, Chileno! 👊🏻<a href=\"https://twitter.com/hashtag/TodoRojo?src=hash&ref_src=twsrc%5Etfw\">#TodoRojo</a> 🔴 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/96gV0NtY7U\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/96gV0NtY7U</a></p>\n— C. A. Independiente (@Independiente) <a href=\"https://twitter.com/Independiente/status/1875241182542110829?ref_src=twsrc%5Etfw\">January 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/independiente-hizo-oficial-el-fichaje-de-pablo-galdames/2025-01-03/153023.html","streamUrl":null,"titleText":"Independiente hizo oficial el fichaje de Pablo Galdames","uid":"5d75b262-d974-42ba-840f-d6e3aa7cc191","updateDate":"2025-01-03T18:28:00.000Z"}]
