[{"mainText":"<p>Continúan los elogios para <strong>Lucas Cepeda</strong> por su rápida adaptación en <strong>Elche de España</strong>, donde <strong>demostró un buen nivel en los tres encuentros</strong> luego de su llegada desde Colo Colo, incluyendo su primera titularidad en el último cotejo frente a Osasuna.</p>\n<p>El delantero chileno <strong>recibió halagos de la prensa española y de su técnico</strong> en el cuadro franjiverde, <strong>Eder Sarabia</strong>. Y ahora se sumaron las de <strong>algunos compañeros.</strong></p>\n<p>En ese sentido, el atacante uruguayo <strong>Alvaro Rodríguez</strong>, quien hizo sus divisiones inferiores en Real Madrid, se rindió ante el criollo, al expresar:<strong> \"Lucas ya demostró el otro día que es un jugadorazo. Nos va a aportar mucho\".</strong></p>\n<p>En tanto, <strong>Rafa Mir</strong> sostuvo que \"se ha adaptado muy bien al equipo. <strong>Creo que es un jugador con unas condiciones muy interesantes para el juego que hacemos\"</strong>.</p>\n<p><strong>Cepeda buscará seguir sumando minutos</strong> en Elche en el duelo de este <strong>viernes 20 de febrero, a las 17:00 horas</strong> (20:00GMT), frente a <strong>Athletic Bilbao</strong> en el estadio San Mamés, por la 25° fecha de la Liga española.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/alvaro-rodriguez-delantero-de-elche-lucas-cepeda-ya-demostro-que-es/2026-02-19/171512.html","streamUrl":null,"titleText":"Alvaro Rodríguez, delantero de Elche: \"Lucas Cepeda ya demostró que es un jugadorazo\"","uid":"e635cb35-2601-4aa2-917a-b399e3bbf3ab","updateDate":"2026-02-19T20:15:12.000Z"},{"mainText":"<p>El presidente de EE.UU., Donald Trump, marcó este jueves <strong>la primera reunión de su Junta de Paz</strong> con promesas de llevar estos esfuerzos por poner fin a conflictos a un escenario global que vaya más allá de Gaza y de <strong>trabajar con la ONU para \"devolverle la salud\"</strong> al sistema que él mismo ha desacreditado.</p>\n<p>\"Vamos a hacer de Gaza un lugar muy próspero y seguro. Y también quizá vayamos un paso más allá.<strong> Donde veamos focos de conflicto en el mundo, probablemente podamos ocuparnos de ellos con mucha facilidad</strong>, con este grupo extraordinario de personas poderosas y brillantes\", dijo Trump al cerrar la cita en el Instituto de la Paz de Washington, que ha rebautizado con su nombre.</p>\n<p>El mandatario utilizó la resolución del conflicto entre Israel y el grupo palestino Hamás en la Franja, rubricado en Egipto el pasado octubre, para solidificar la posición del organismo, al que <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/vaticano/vaticano-se-resta-de-la-junta-de-paz-para-gaza-convocada-por-trump/2026-02-17/155113.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>se han resistido una mayoría de los grandes actores mundiales</strong></a>, que como mucho hoy asistieron como invitados u observadores.</p>\n<p>Durante sus palabras inaugurales, Trump insistió en que la mayoría de países invitados a unirse al organismo - <strong>al menos 35</strong> - \"han aceptado, y los que no lo han hecho, lo harán\", aseguró al anunciar qu<strong>e Noruega se había comprometido a organizar un evento de la entidad</strong> próximamente.</p>\n<h2><span ><strong>Compromisos millonarios para Gaza</strong></span></h2>\n<p>El mandatario estadounidense anunció que su país aportará unos 10.000 millones de dólares a la iniciativa, que creó inicialmente enfocado en resolver el conflicto en Gaza.</p>\n<p>También informó que <strong>Kazajistán, Azerbaiyán, Emiratos Árabes Unidos, Marruecos, Baréin, Catar, Arabia Saudí, Uzbekistán y Kuwai</strong>t comprometieron más de 7.000 millones de dólares al paquete de ayuda que la Junta prepara para el territorio palestino.</p>\n<p>Además, el presidente de la Federación Internacional de Fútbol (FIFA), <strong>Gianni Infantino</strong>, confirmó que la organización deportiva ayudará a recaudar un total de<strong> 75 millones de dólares</strong> (aproximadamente <strong>64,7 mil millones de pesos chilenos</strong>) para proyectos deportivos en Gaza.</p>\n<h2><span ><strong>Personal para la fuerza de estabilización en Gaza</strong></span></h2>\n<p>\"Las naciones representadas aquí hoy <strong>no solo están contribuyendo con dinero, algunas también están prometiendo personal</strong> para ayudar a preservar el alto el fuego y asegurar una paz duradera\", indicó Trump.</p>\n<p>En la reunión se anunció el compromiso de cinco países miembros de la Junta para aportar personal a la<strong> Fuerza Internacional de Estabilización</strong> (FSI) estipulada en el plan de paz.</p>\n<p><strong>Indonesia, Marruecos, Kazajistán, Kosovo y Albania</strong> son las naciones que de momento han dado el paso adelante. Aunque aún no conocen detalles específicos sobre la cantidad total de efectivos, se espera que el número ascienda a unos 20.000, según adelantó el mayor general estadounidense, Jasper Jeffers, comandante de la FSI.</p>\n<p>Esta fuerza trabajará con unos <strong>12.000 policías palestinos</strong>, que deberían comenzar a desplegarse en Rafah, en la frontera con Egipto.</p>\n<p>El presidente de Argentina, <strong>Javier Milei</strong>, ofreció el apoyo de los Cascos Blancos de su país para integrar esta fuerza.</p>\n<h2><strong><span >Revitalizar la ONU</span></strong></h2>\n<p>La mayoría de los <strong>más de 20 miembros fundadores de la Junta son aliados de Trump</strong>, mientras que las grandes potencias y casi todos los países europeos se han mostrado reticentes a unirse al considerar que el organismo debilita el papel de la ONU.</p>\n<p>El presidente estadounidense, que en más de una ocasión ha criticado la incapacidad de Naciones Unidas para resolver conflictos, y se ha retirado de la Organización Mundial de la Salud (OMS), ofreció a trabajar \" de nuevo\" con el bloque multinacional para \"devolverle la salud\".</p>\n<p>\"Necesita ayuda. <strong>Tiene un potencial enorme, pero necesita mucha ayuda</strong>\", dijo Trump, que además vaticinó que su Junta tendrá tanto éxito que \"prácticamente <strong>supervisará a las Naciones Unidas </strong>y se asegurará de que funcionen bien\".</p>\n<p>Señaló que, desde la reunión fundacional de su entidad en Davos, Suiza, están trabajando muy de cerca con las Naciones Unidas, y mostró su intención de conversar con el secretario general del organismo, <strong>António Guterres</strong>, cuando concluyera este encuentro en Washington.</p>\n<h2><span ><strong>Amenazas contra Irán entre llamados a la paz</strong></span></h2>\n<p>En medio de los elogios a la voluntad de los miembros y el potencial de su Junta para llevar al fin la paz a Oriente Medio, Trump dedicó una advertencia a<strong> Irán, a quien ha amenazado con acciones militares</strong> de no llegar a un acuerdo para limitar su programa nuclear en los proximos días.</p>\n<p>\"Ahora es el momento de que Irán se una a nosotros en un camino que complete lo que estamos haciendo. Y si se unen a nosotros, será genial\", aseguró al mismo tiempo que las <strong>Fuerzas Armadas estadounidenses realizan un gran despliegue naval y aéreo</strong> en la región.</p>\n<p>Trump insistió en que \"no podemos seguir amenazando la estabilidad de toda la región y debemos llegar a un acuerdo\" y dijo que podría tomar una decisión sobre un <strong>posible ataque a Irán en los \"próximos diez días</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-lanza-su-junta-de-paz-con-promesas-de-revitalizar-la-onu/2026-02-19/162809.html","streamUrl":null,"titleText":"Trump lanza su Junta de Paz con promesas de revitalizar la ONU","uid":"4c22cfd8-69b2-4560-94ad-42ecd472560e","updateDate":"2026-02-19T19:28:09.000Z"},{"mainText":"<p>Los presidentes de El Salvador, <strong>Nayib Bukele</strong>; de México, <strong>Claudia Sheinbaum</strong>; y de Nicaragua, <strong>Daniel Ortega</strong>, encabezan la lista de mandatarios latinoamericanos mejor valorados por la ciudadanía, mientras que<strong> en el otro extremo se ubica la presidenta encargada de Venezuela, Delcy Rodríguez.</strong></p>\n<p>De acuerdo con la consultora argentina CB Consultora Opinión Pública, <strong>Bukele lidera el ranking con una aprobación del 72,6 % y una desaprobación del 24,8 %</strong>, cifras que refuerzan su posición como uno de los líderes con mayor respaldo en Latinoamérica.</p>\n<p><strong>Sheinbaum logra una aprobación del 68,5 % y un 29,9 % de rechazo</strong>, consolidándose como la segunda dirigente con mayor favorabilidad entre los jefes de Estado evaluados en el sondeo realizado entre el 10 y el 15 de febrero de 2026 en 18 países de la región.</p>\n<p>La sorpresa de la encuesta es <strong>Daniel Ortega, quien desde hace 19 años gobierna Nicaragua y que en febrero alcanza un índice de apoyo del 62,1</strong> %, ubicándose en tercer lugar entre los 18 presidentes evaluados, pese a la compleja situación política que vive el país centroamericano, y registra un 35,1 % de desaprobación.</p>\n<p><strong>Al otro lado de la tabla se encuentra Delcy Rodríguez como la mandataria peor valorada, con apenas 23,7 % de imagen positiva</strong> frente a un 72,7 % de rechazo. La líder chavista juró el 5 de enero como presidenta encargada de Venezuela, dos días después de la captura de Nicolás Maduro y su esposa, Cilia Flores, en un operativo de las fuerzas estadounidenses en Caracas.</p>\n<h2><em><span ><strong>Otros lugares del listado</strong></span></em></h2>\n<p>En cuarto lugar está el presidente de República Dominicana, <strong>Luis Abinader, con un 54,8 % de favorabilidad y un 41,1 % de rechazo,</strong> seguido del gobernante de Costa Rica, Rodrigo Chaves, con un 53,2 % de respaldo frente a un 43,3 % de desaprobación.</p>\n<p>En la franja media del ranking figura el presidente de Brasil, Luiz Inácio Lula da Silva, con un 49,2 % de imagen positiva y un 47,5 % de valoración negativa, pese a que en diciembre encabezó la medición regional y ahora muestra un aumento del rechazo.</p>\n<p>Una situación similar atraviesa el mandatario de Argentina, Javier Milei, quien también lideró la encuesta en diciembre y ahora se ubica octavo con un 46,8 % de apoyo frente a un 51,7 % de desaprobación.</p>\n<p>El presidente de Bolivia, Rodrigo Paz —en séptimo lugar— obtiene un 48,8 % de aprobación y un 46,3 % de rechazo. También en la mitad inferior se encuentra el mandatario de Honduras, Nasry Asfura, que tomó posesión del cargo el pasado 27 de enero, con un 43,4 % de respaldo y un 50,4 % de valoración negativa.</p>\n<p><strong>La lista continúa con Gabriel Boric, de Chile, con un 43,2 % de apoyo y un 53 % de rechazo;</strong> Santiago Peña, de Paraguay, con un 42,9 % de imagen positiva frente a un 55,3 % negativa; y Yamandú Orsi, de Uruguay, con un 40,7 % de favorabilidad y un 56,5 % de desaprobación.</p>\n<p>Entre los presidentes con menor respaldo están Gustavo Petro, de Colombia —en el puesto 13— con un 38,3 % de aprobación frente a un 58,0 % de rechazo; Daniel Noboa, de Ecuador, con un 36,8 % de imagen positiva y un 59,8 % negativa; y Bernardo Arévalo, de Guatemala, con un 34,9 % de favorabilidad frente a un 60,3 % de desaprobación.</p>\n<p>En los últimos puestos se ubica José Jerí, quien al momento del estudio aún ejercía como presidente interino de Perú —fue destituido este martes 17 de febrero— con un 32,8 % de respaldo y un 58,3 % de rechazo, y en penúltimo lugar el mandatario de Panamá, José Raúl Mulino, con apenas un 31,6 % de apoyo frente a un 64,7 % de valoración negativa.</p>\n<p>El sondeo de CB Consultora fue realizado entre el 10 y 15 de febrero a 22.487 personas, con muestras de entre 2.004 y 2.630 encuestados por país, un nivel de confianza del 95 % y un margen de error por país de entre ±1,9 y 2,2 %.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-boric/aprobacion-de-presidentes-latinoamericanos-boric-en-la-parte-baja-y/2026-02-19/154425.html","streamUrl":null,"titleText":"Aprobación de presidentes latinoamericanos: Boric en la parte baja y Bukele lidera listado","uid":"1ed3a1f8-317a-4604-8549-0461cf48d648","updateDate":"2026-02-19T18:44:25.000Z"},{"mainText":"<p>Este jueves, <strong>Lanús de Matías Sepúlveda</strong> recibe a <strong>Flamengo de Erick Pulgar</strong> en el <strong>duelo de ida por la Recopa Sudamerican</strong>a en el Estadio Ciudad de Lanús. La vuelta se jugará en el Estadio Maracaná.</p>\n<ul>\n<li><strong>Lanús vs. Flamengo</strong>. 21:30 horas. Estadio Ciudad de Lanús. <strong><a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/3pbvp7e7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></strong></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/recopa-sudamericana/lanus-de-matias-sepulveda-y-flamengo-de-erick-pulgar-disputan-la-recopa/2026-02-19/171434.html","streamUrl":null,"titleText":"Lanús de Matías Sepúlveda y Flamengo de Erick Pulgar disputan la Recopa Sudamericana","uid":"a7ac1073-cbcc-42d5-8a7c-e789babd1216","updateDate":"2026-02-19T20:14:34.000Z"},{"mainText":"<p>El nuevo presidente interino de Perú, el izquierdista <strong>José María Balcázar</strong>, reafirmó en su primer día como mandatario su <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/nuevo-presidente-de-peru-prometio-una-transicion-democratica-electoral/2026-02-19/085251.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">polémica postura sobre las <strong>relaciones sexuales tempranas</strong></a>, que dice que ayudan al <strong>futuro psicológico de la mujer</strong> y que ya causaron indignación en 2023 cuando era congresista.</p>\n<p>\"<strong>Yo no cambio nunca de opinión</strong>, soy un hombre permanentemente firme en mis convicciones y lo que hablo, lo hablo con propiedad y me considero un hombre que, en este específico caso que usted me dice, <strong>siempre he pensado bien, lo he ejercido como juez y sé y tengo cultura para hablar sobre eso</strong>\", dijo Balcázar en su primera entrevista como mandatario, con la emisora <em>RPP</em>.</p>\n<p>A continuación, también le preguntaron sobre su postura sobre el <strong>matrimonio infantil</strong>, sobre cuya prohibición Balcázar se abstuvo de apoyar en la votación que hubo en el Parlamento en 2023, para<strong> impedir los enlaces matrimoniales con menores de edad</strong>.</p>\n<p>En un primer momento, tras escuchar la pregunta, Balcázar, de 83 años, <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-balcazar-debuto-como-octavo-presidente-en-10-anos-y-keiko-ya/2026-02-19/125950.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pidió conversar de \"cosas más importantes</a>\"</strong> pues afirmó que se quieren tejer \"leyendas negras\" sobre su persona en este tema.</p>\n<p>\"Yo tengo una vida limpia y una trayectoria impecable de tal manera que por ese lado no quisiera volver a esta <strong>retrayendo cosas que llaman los periodistas en los escritos</strong>\", dijo.</p>\n<p>Ante la insistencia del periodista, que le cuestionó si ha cambiado de opinión al respecto, <strong>respondió que no</strong>.</p>\n<p>Organizaciones sociales como la <strong>Coordinadora Nacional de Derechos Humanos</strong> (Cnddhh) rechazó la noche del miércoles el<strong> nombramiento de Balcázar</strong> al precisamente recordar estas declaraciones que fueron ratificadas este jueves.</p>\n<p>\"La designación de una autoridad con antecedentes públicos cuestionados y con declaraciones que <strong>justifican la violencia sexual contra niñas y adolescentes</strong> genera una legítima alarma ciudadana (...) Resultan inaceptables las afirmaciones en las que sostuvo que las <strong>relaciones sexuales tempranas podrían 'ayudar al futuro psicológico de la mujer'</strong>\", señaló.</p>\n<p>Agregó que esta postura contradice el marco jurídico nacional e internacional vigente y <strong>desconoce estándares internacionales en materia de protección integral de la niñez y adolescencia</strong>, incluida la Convención sobre los Derechos del Niño.</p>\n<p>Del mismo modo, la organización feminista<strong> Flora Tristán</strong> emitió un comunicado en el que afirma que Balcázar ha incurrido en <strong>afirmaciones preocupantes</strong> que han atentado contra estándares fundamentales como el interés superior del niño y niña.</p>\n<p>\"Quien minimiza la violencia contra las mujeres y niñas no expresa una opinión aislada, <strong>evidencia una actitud complaciente con el abuso</strong>\", agregó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peru/presidente-de-peru-reafirmo-que-el-sexo-a-temprana-edad-ayuda-a-las/2026-02-19/153625.html","streamUrl":null,"titleText":"Presidente de Perú reafirmó que \"el sexo a temprana edad ayuda a las mujeres\"","uid":"acbe9cb5-2c55-4bdd-81ba-0d586f6ed0e1","updateDate":"2026-02-19T18:36:25.000Z"},{"mainText":"<p >El tenista español<strong> Carlos Alcaraz, número uno </strong>del ranking mundial, avanzó a las semifinales del ATP 500 de <strong>Doha</strong>, tras remontar por 6-7(3), 6-4 y 6-3 ante el ruso <strong>Karen Khachanov</strong> (17°) en los cuartos de final del certamen en Catar.</p>\n<p >El primer set no fue favorable para el murciano y lo perdió 6-7. Además de la negativa del marcador,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/video-la-regla-de-la-atp-es-una-mierda-el-explosivo-reclamo-de/2026-02-19/154529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Alcaraz tuvo un tenso momento con la jueza</a>, <strong>después de que esta lo sancionó por demorar en su saque.</strong></p>\n<p >El español mostró sus descargos por la decisión arbitral y no ocultó su molestia. <strong>\"La regla de la ATP es una mierda, no tengo permiso para ir a la toalla\"</strong>, le dijo a la jueza.</p>\n<p >En el segundo y tercer set, \"Carlitos\" sacó a relucir su condición de favorito e incrementó considerablemente su nivel tenístico y se llevó las mangas por<strong> 6-4 y 6-3 respectivamente.</strong></p>\n<p >El siguiente rival del número uno del mundo será el ruso <strong>Andrey Rublev</strong> (14°) y su partido está programado para jugarse este <strong>viernes 20 de febrero</strong> no antes de las 13:30 horas (16:30 GMT).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/carlos-alcaraz-remonto-ante-karen-khachanov-y-se-instalo-en-semifinales/2026-02-19/170612.html","streamUrl":null,"titleText":"Carlos Alcaraz remontó ante Karen Khachanov y se instaló en semifinales del ATP de Doha","uid":"064d1f61-5cd8-47d9-ac68-9c46d6fca766","updateDate":"2026-02-19T20:06:12.000Z"},{"mainText":"<p>La Policía de Bolivia afirmó que ejecutará la orden de captura contra el expresidente Evo Morales <strong>\"en el momento, modo y lugar oportunos\"</strong>. <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/la-ausencia-de-evo-morales-en-su-programa-radial-genera-dudas-sobre-su/2026-01-19/181502.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El exmandatario reapareció publicamente tras un mes sin actividades visibles</a>, en medio de una investigación por trata agravada de personas.</p>\n<p>El subcomandante policial, <strong>Juan Román Peña</strong>, afirmó \"Vamos a ver el tiempo oportuno, esas estrategias que la Policía tiene y no puede develar, vamos a determinar el tiempo, el modo y el lugar preciso para llevar a cabo nuestras acciones policiales\", respondió Peña a medios locales.</p>\n<p>Señaló que se necesitan \"las condiciones necesarias\" para \"proceder a la ejecución\", para lo cual \"se está trabajando\".</p>\n<p>Morales reapareció este jueves en un <strong>evento en el Trópico de la región central de Cochabamba</strong>, su bastión político y sindical, después de poco más de un mes de no haber sido visto públicamente y en medio de distintas versiones sobre su estado de salud y su paradero.</p>\n<p>El exmandatario presentó en esta jornada a sus candidatos para las elecciones regionales y municipales previstas para el 22 de marzo, pese a que <strong>su partido político no está habilitado para esos comicios.</strong></p>\n<p>Morales permanece en esa región desde octubre de 2024, cuando se conoció la investigación penal en su contra por un caso de<strong> trata agravada de personas</strong> en el que está acusado por la Fiscalía de haber tenido una <strong>relación con una menor de edad</strong> con quien <strong>supuestamente tuvo un hijo en 2016</strong>, cuando aún era presidente.</p>\n<p>En un principio, la Policía no pudo ejecutar la orden de captura contra el exgobernante porque sus seguidores bloquearon carreteras durante 24 días entre octubre y noviembre de 2024 para impedir el ingreso de los agentes al Trópico de Cochabamba.</p>\n<p>Desde finales de 2024,<strong> simpatizantes de Morales mantienen una vigilia en la zona para evitar su detención.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/policia-de-bolivia-dice-que-detendra-a-morales-en-el-momento-oportuno/2026-02-19/153106.html","streamUrl":null,"titleText":"Policía de Bolivia dice que detendrá a Morales \"en el momento oportuno\" por caso de trata","uid":"7325ba33-2aed-4e18-aea4-5e36523452f3","updateDate":"2026-02-19T18:31:06.000Z"},{"mainText":"<p>El<strong> Presidente electo</strong>,<strong> José Antonio Kast</strong>, dijo este jueves que <strong>espera que el Gobierno entregue un informe detallado del estado de las finanzas públicas del país</strong>, luego de que el <strong>ministro de Hacienda</strong>, <strong>Nicolás Grau</strong>,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/gobierno-se-defiende-de-criticas-tras-incumplir-por-tercera-vez-la-meta/2026-02-15/144639.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> defendiera la gestión de la administración del Mandatario Gabriel Boric en la materia</a>.</p>\n<p>Según indicó el secretario de Estado, el gasto durante el actual gobierno <strong>ha \"subido a la mitad de lo que subía antes</strong>\", lo que, a su juicio, refleja <strong>\"un comportamiento de mucho mayor disciplina de lo que se tenía\"</strong>.</p>\n<p>Las cifras no son menores<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/ministra-vallejo-defendio-legado-fiscal-ante-criticas-por-deficit/2026-02-16/132525.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">:<strong> el déficit fiscal alcanzó un 3,55% al cuarto trimestre de 2025</strong></a>. Ante este escenario, Grau desdramatizó la posibilidad de ser convocado al Congreso para ofrecer explicaciones.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260219/imag/foto_0000000420260219145648.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Grau, titular de la cartera económica, destacó que la contención del gasto gubernamental se ha reducido a la mitad en comparación con periodos anteriores. (FOTO: ATON)</em></div>\n</div>\n<p>\"<strong>Es razonable que cuando uno no cumple uno de sus objetivos</strong>, <strong>tenga que dar explicaciones por aquello</strong>. <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/deficit-fiscal-diputados-de-derecha-evaluan-ac-contra-el-ministro-grau/2026-02-19/002227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">A mi juicio, es sano que eso ocurra</a>\", señaló el secretario de Estado en conversación con <em>radio Infinita</em>.</p>\n<h2><em><strong>La solicitud de Kast para tener un \"resumen\"</strong></em></h2>\n<p>Frente a este escenario, Kast expresó su deseo de que el ministro Grau y la directora de Presupuestos, <strong>Javiera Martínez</strong>, \"pudieran recabar toda la información en una sola oportunidad y <strong>presentársela a las entidades técnicas que se han definido</strong>, como el <strong>Consejo Fiscal Autónomo</strong>, y que sean ellos los que convoquen a una reunión al presidente del Senado y de la Cámara de Diputados, que tuvieran una reunión con el <strong>Banco Central</strong>, y se <strong>pudiera sacar una especie de resumen de cuál es la verdadera situación que se enfrenta</strong>\".</p>\n<p>Asimismo, afirmó que \"los parlamentarios tienen todo el derecho, si tienen dudas,<strong> a convocar al ministro a una sesión especial</strong>,<strong> a una interpelación</strong>. Tienen el derecho a generar comisiones investigadoras, tienen el derecho a hacer acusaciones constitucionales, pero <strong>creo que gran parte de esos instrumentos no son necesarios cuando hay buena información</strong>\".</p>\n<p>El Mandatario electo dijo también que \"el tiempo nos ha ido dando la razón de que el déficit fiscal era mucho mayor de lo que se iba mostrando\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260219/imag/foto_0000000220260219145648.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Kast llamó a \"sacar una especie de resumen de cuál es la verdadera situación que se enfrenta\". (FOTO: ATON)</em></div>\n</div>\n<p> <em ><strong>Oposición busca que Grau explique los resultados</strong></em></p>\n<p>En línea con esta demanda, el <strong>diputado Frank Sauerbaum</strong>, jefe de bancada de Renovación Nacional (RN), confirmó que se están \"organizando y pidiéndole a la Cámara Baja una sesión especial para el miércoles, la primera semana de marzo, en donde<strong> el ministro ante la Cámara pueda exponer los números que se han conocido del <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/incumplimiento-de-la-meta-fiscal-del-gobierno-causa-preocupacion-en/2026-02-17/105707.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">último informe de Finanzas Públicas</a></strong>\".</p>\n<p>El parlamentario describió la situación como un \"<strong>debilitamiento de las finanzas públicas que el ministro tiene que explicar</strong>, y ojalá lo pueda hacer en el pleno de la Cámara de Diputados y también en una sesión especial de la Comisión Mixta de Presupuestos, que la componen senadores y diputados\".</p>\n<h2><strong><em>Dipres revela \"desafíos pendientes\"</em></strong></h2>\n<p>En tanto, la <strong>Dirección de Presupuestos (Dipres)</strong> publicó un estudio titulado<a rel=\"link a una nota absoluta 15\" href=\"https://www.dipres.gob.cl/598/w3-article-404490.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> \"<strong>Ajuste cíclico de los ingresos por cobre bruto: Desafíos pendientes</strong>\"</a>, que arroja luz sobre las dinámicas detrás del déficit fiscal.</p>\n<p>Este documento <strong>detalló un efecto previamente advertido en el último reporte de finanzas públicas</strong>, explicando una parte significativa de la brecha fiscal.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260219/imag/foto_0000000320260219145648.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Los \"retos pendientes\" mencionados en el estudio demandan estrategias fiscales robustas para asegurar la viabilidad financiera futura. (FOTO: ATON)</em></div>\n</div>\n<p>Según el estudio, \"<strong>el 60% de diferencia entre el déficit efectivo de menos 2,8% y el estructural de menos 3,55% se explica por el ajuste cíclico a los traspasos de Codelco al Fisco</strong>\".</p>\n<p>Además, el informe de la Dipres proyectó que este efecto no es aislado, sino que <strong>se estima que se volvería a observar en 2026 con un efecto a la baja de 0,5% del PIB en el balance estructural</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/presupuesto/kast-insto-al-gobierno-a-presentar-datos-financieros-unificados-para/2026-02-19/145648.html","streamUrl":null,"titleText":"Kast instó al Gobierno a presentar datos financieros unificados para evitar acciones parlamentarias","uid":"ac8e07d9-e5b5-4175-a0fc-1cc459405971","updateDate":"2026-02-19T17:56:48.000Z"},{"mainText":"<p>El <strong>técnico de Chelsea, Liam Rosenior,</strong> subrayó este jueves, en referencia a los hechos ocurridos el pasado martes en el partido de Liga de Campeones entre Benfica y Real Madrid, que una persona que haya sido \"<strong>declarada culpable de racismo\" no debería jugar al fútbol.</strong></p>\n<p>El entrenador inglés atendió este jueves a los medios de comunicación y <strong>habló de los insultos racistas que, presuntamente, el argentino Gianluca Prestianni dirigió al brasileño Vinícius Júnior</strong> en el encuentro de ida de los play-offs de la Liga de Campeones, disputado en Lisboa.</p>\n<p><strong>\"Si cualquier jugador o entrenador es declarado culpable de racismo, no debería estar en este deporte.</strong> Así de fácil\", declaró Rosenior.</p>\n<p>\"Es algo triste. <strong>Cualquier tipo de racismo es inaceptable en la sociedad.</strong> No puedo hablar sobre un incidente en concreto mientras hay una investigación en curso, pero lo que diré es que <strong>cuando un jugador como Vinícius está afectado de esa forma, es por una razón\"</strong>, aseveró.</p>\n<p>En el encuentro disputado en el Estadio da Luz, el árbitro francés <strong>François Letexier activó el protocolo contra el racismo</strong> poco después de que Vinícius marcara y celebrara con un baile junto al banderín de córner el único tanto del partido, en el minuto 49, tras denunciar un insulto racista presuntamente proferido por Prestianni, quien se tapó la boca con la camiseta para decirle algo.</p>\n<p><strong>El partido estuvo detenido durante unos ocho minutos</strong> después de que Vinícius y otros jugadores de Real Madrid, como Kylian Mbappé, amagaran con abandonar el terreno de juego en medio de un clima de gran tensión entre ambos equipos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/racismo/tecnico-de-chelsea-un-culpable-de-racismo-no-deberia-jugar-al-futbol/2026-02-19/154707.html","streamUrl":null,"titleText":"Técnico de Chelsea: \"Un culpable de racismo no debería jugar al fútbol\"","uid":"49220f51-5903-43d4-857a-7d1f74d470ac","updateDate":"2026-02-19T18:47:07.000Z"},{"mainText":"<p>El deportista ucraniano de <strong>Vladyslav Heraskevych</strong> acudirá al <strong>Tribunal Federal de Suiza</strong>, después de que el Tribunal de Arbitraje Deportivo (TAS) rechazara la apelación contra su exclusión de los Juegos Olímpicos de Invierno Milán Cortina por no<strong> renunciar al uso de su casco con fotografías de atletas de su país muertos en la guerra que Rusia inició hace cuatro años contra Ucrania.</strong></p>\n<p><strong>\"Aunque el Comité Olímpico Internacional (COI) los traicionó, yo no los traicionaré. Continuaremos nuestra lucha</strong>\", señaló Heraskevych en una rueda de prensa en Ucrania, según recoge la agencia UKRINFORM.</p>\n<p>El expresidente interino de la Federación de Atletismo de Ucrania, el abogado deportivo Yevhen Pronin, <strong>recordó que, tras la decisión del TAS, el deportista tiene el derecho de acudir al Tribunal Federal de Suiza</strong>.</p>\n<p>\"Contamos con un equipo de abogados europeos dispuestos a ayudar. P<strong>ara representar intereses en la jurisdicción suiza, necesitamos especialistas</strong> que tengan las licencias y las cualificaciones correspondientes\", señaló Pronin.</p>\n<p>Heraskevych consideró de \"injusticia\" su descalificación de los Juegos Olímpicos y calificó la decisión del COI de \"<strong>juego prorruso</strong>\".</p>\n<p>\"<strong>Ahora puedo analizar y decir que todos los rincones del mundo han visto cómo el sistema del COI está jugando a favor de Rusia</strong>\", sostuvo, y se mostró satisfecho por que, \"<strong>tras revelarse esto, muchos países no se quedarán al margen, sino que nos defendieron</strong>\".</p>\n<p>Heraskevych, de 27 años y abanderado de su país en los Juegos Olímpicos de Milán Cortina, llevó el 'Casco del Recuerdo' por primera vez durante un entrenamiento y después <strong>desafió dos días consecutivos en otras sesiones de preparación la advertencia del COI, tras lo cual el comité decidió descalificarlo de la ronda clasificatoria y le retiró la credencial.</strong></p>\n<p>El COI señaló entonces que el casco violaba la prohibición de cualquier declaración política durante los Juegos.</p>\n<p>La expulsión de la competición del deportista causó un profundo enfado en el Gobierno de Kiev que preside Volodímir Zelenski, quien anunció la concesión de la Orden de la Libertad, una de las condecoraciones más prestigiosas del país, por su \"<strong>servicio desinteresado al pueblo ucraniano</strong>\" y su \"coraje cívico y patriotismo en la defensa de los ideales de libertad y los valores democráticos\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/juegos-olimpicos-de-invierno/el-ucraniano-descalificado-de-los-juegos-olimpicos-de-invierno-acudira/2026-02-19/155654.html","streamUrl":null,"titleText":"El ucraniano descalificado de los Juegos Olímpicos de Invierno acudirá al Tribunal Federal de Suiza","uid":"8c0bf48a-cf6c-4611-a7a4-c317bc60fccd","updateDate":"2026-02-19T18:56:54.000Z"},{"mainText":"<p>El tenista español<strong> Carlos Alcaraz (1° del ranking)</strong> protagonizó un tenso momento en los cuartos de final del <strong>ATP 500 de Doha tras recibir una advertencia por demorar su saque</strong> en el primer set frente a <strong>Karen Khachanov (17°).</strong></p>\n<p>El español fue sancionado luego de un extenso intercambio y no ocultó su molestia con la decisión arbitral.<strong>\"La regla de la ATP es una mierda, no tengo permiso para ir a la toalla\",</strong> le dijo a la jueza visiblemente frustrado por la aplicación estricta del cronómetro entre puntos.</p>\n<p>Pese al reclamo e incluso la petición de Khachanov por quitarle el<em> warning</em>, la advertencia se mantuvo y el partido continuó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">“the atp rules are always shit, they’re shit” oh carlos 😭 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/jet3Qjv65M\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jet3Qjv65M</a></p>\n— ola ! #A1CARAZ (@bIuezoya) <a href=\"https://twitter.com/bIuezoya/status/2024537161710637433?ref_src=twsrc%5Etfw\">February 19, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/video-la-regla-de-la-atp-es-una-mierda-el-explosivo-reclamo-de/2026-02-19/154529.html","streamUrl":null,"titleText":"[VIDEO] \"La regla de la ATP es una mierda\": El explosivo reclamo de Carlos Alcaraz en Doha","uid":"6eb7edc5-67a9-45a9-9bd8-839d0e291461","updateDate":"2026-02-19T18:45:29.000Z"},{"mainText":"<p>Este jueves, Disney y Pixar <strong>liberaron el primer trailer de \"Toy Story 5\"</strong>, cinta que retoma la historia de los juguetes más populares del cine. </p>\n<p>En las primeras imágenes, se puede ver a <strong>Woody reunirse con Buzz Lightyear, Jessie y el grupo</strong> para enfrentar un desafío muy distinto a los enemigos habituales: <strong>la omnipresencia de la tecnología moderna.</strong></p>\n<p>En este contexto, el conflicto central de la historia gira en torno a una nueva amenaza para el tiempo de juego de los juguetes, representada por una tablet inteligente llamada Lilypad (voz de Greta Lee), que parece captar toda la atención de su dueña, Bonnie, en un mundo cada vez más dominado por las pantallas.</p>\n<p>Asimismo, la nueva entrega volverá a contar con <strong>Tom Hanks como Woody, Tim Allen como Buzz Lightyear y Joan Cusack como Jessie</strong>, retomando los roles que interpretan desde las primeras películas. </p>\n<p>\"Toy Story 5\" llegará a los cines <strong>el próximo 19 de junio. </strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/RkDs1RircNw?si=phZIIJMb2PTvJWLM\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/woody-y-buzz-lightyear-vuelven-a-encontrarse-en-el-trailer-de-toy-story-5/2026-02-19/151305.html","streamUrl":null,"titleText":"Woody y Buzz Lightyear vuelven a encontrarse en el trailer de \"Toy Story 5\"","uid":"b47940b1-0622-444a-ae36-d605827f9ae9","updateDate":"2026-02-19T18:13:05.000Z"}]
