[{"mainText":"La cartera que encabeza Carlos Montes anunció una investigación para \"despejar dudas y establecer responsabilidades en la región sobre este tema\". El dimitido Carlos Contreras dijo lamentar \"no haber dimensionado el alcance, el alto nivel de malinterpretación y manipulación con el que se ha usado la legitima incorporación\" de Democracia Viva.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/seremi-del-minvu-de-antofagasta-renuncio-tras-polemico-convenio-con/2023-06-17/202556.html","streamUrl":null,"titleText":"Seremi del Minvu de Antofagasta renunció tras polémico convenio con fundación de pareja de diputada Pérez","uid":"699a23a3-f83c-4952-a5ee-e62d390c66b4","updateDate":"2023-06-18T00:45:00.000Z"},{"mainText":"El atentado, perpetrado por encapuchados armados, ocurrió en el sector Camán de la comuna de Paillaco, donde se realizan obras para la construcción de un parque eólico. \"El grupo terrorista retuvo a personas que posteriormente fueron liberadas sin lesiones\", indicó la empresa Mainstream Renewable Power, dueña del proyecto.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/fiscalia-investiga-ataque-incendiario-en-los-rios-al-menos-12-camiones/2023-06-17/200150.html","streamUrl":null,"titleText":"Fiscalía investiga ataque incendiario en Los Ríos: al menos 12 camiones resultaron quemados","uid":"518c7a57-a9fd-4184-9d57-79fa6fabbe42","updateDate":"2023-06-18T00:04:00.000Z"},{"mainText":"La tendencia al alza debería ocurrir de Coquimbo a Magallanes. La DMC anticipó la caída de más de 200 milímetros de precipitaciones en Santiago entre junio y agosto.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/meteorologia-el-nino-traera-lluvias-mayor-a-lo-normal-este-invierno/2023-06-17/182101.html","streamUrl":null,"titleText":"Meteorología: El Niño traerá lluvias \"mayor a lo normal\" este invierno","uid":"7a8429bf-9f9c-4561-9f72-dfe18f936397","updateDate":"2023-06-17T23:45:00.000Z"},{"mainText":"El senador DC afirmó que el Consejo \"tiene la obligación de dar cumplimiento\" al Convenio 169 de la OIT, el cual regula este tipo de instancias. El asunto se ha convertido en uno de los primeros nudos que deberá resolver la directiva del órgano, luego de que el consejero Alihuen Antileo solicitara un pronunciamiento.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/la-nueva-constitucion-puede-llegar-a-tribunales-internacionales-si-no/2023-06-17/183111.html","streamUrl":null,"titleText":"La nueva Constitución puede llegar a tribunales internacionales si no hay consulta indígena, advierte Huenchumilla","uid":"92a60c80-674a-4768-80b4-7e202ce8d45f","updateDate":"2023-06-17T23:06:00.000Z"},{"mainText":"La U. de Chile cifró la magnitud en 4,9 y situó su epicentro a 24 kilómetros al noreste de Curicó. Senapred lo catalogó de \"menor intensidad\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/sismo-se-percibio-en-la-zona-central/2023-06-17/183350.html","streamUrl":null,"titleText":"Sismo se percibió en la zona central","uid":"5c85c91d-da80-4e58-8429-087176381d18","updateDate":"2023-06-17T22:36:00.000Z"},{"mainText":"La Región Metropolitana vivió este sábado su primera preemergencia ambiental de este año por un episodio crítico de contaminación, que incluye restricción vehicular y la paralización de faenas dañinas para la calidad del aire durante 24 horas. La Delegación decretó la medida \"con el fin de resguardar la salud de los habitantes de la región y dadas las malas condiciones de ventilación durante estos días y las proyectadas para este fin de semana en la cuenca de Santiago\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/contaminacion/santiago-vivio-su-primera-preemergencia-ambiental-del-ano-por-mala/2023-06-17/172909.html","streamUrl":null,"titleText":"Santiago vivió su primera preemergencia ambiental del año por mala calidad del aire","uid":"7dfd6853-6955-407f-8f61-10cff791c274","updateDate":"2023-06-17T22:07:00.000Z"},{"mainText":"Finalmente Netflix compartió un primer vistazo de la versión reality inspirada en aclamada la serie distópica surcoreana \"El juego del calamar\", dirigida por Hwang Dong-hyuk. El desafío, que constará de 10 episodios, se rodó tras una convocatoria de casting abierta, al igual que el programa original: 456 jugadores, aunque la diferencia es que el premio corresponde 4,56 millones de wones en lugar de 45.600 millones de wones (cerca de 38 millones de dólares estadounidenses).","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/streaming/sale-a-la-luz-el-primer-trailer-del-reality-de-el-juego-del-calamar-en/2023-06-17/175206.html","streamUrl":null,"titleText":"Sale a la luz el primer tráiler del reality de \"El juego del calamar\" en Netflix","uid":"94c6648f-3029-4a45-9ff5-cefb78707790","updateDate":"2023-06-17T22:01:00.000Z"},{"mainText":"Entre los responsables de los crímenes se encuentran Pedro Espinoza Bravo, \"número dos\" de la DINA, y el exvicecomandante en jefe del Ejército Santiago Sinclair Oyaneder. Las víctimas fueron fusiladas en octubre de 1973.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/caravana-de-la-muerte-corte-suprema-condeno-a-cuatro-exmilitares-por-el/2023-06-17/174259.html","streamUrl":null,"titleText":"Caravana de la Muerte: Corte Suprema condenó a cuatro exmilitares por el homicidio de 12 personas en Valdivia","uid":"528cb5c5-28c7-4c8a-b4c9-90f1b3803445","updateDate":"2023-06-17T22:00:00.000Z"},{"mainText":"Una delegación encabezada por los presidentes de Sudáfrica y Senegal, Cyril Ramaphosa y Macky Sall, se reunió este sábado con su par ruso en San Petersburgo. Los líderes presentaron un plan de 10 propuestas para acabar con la guerra.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/putin-recibio-a-la-mision-de-paz-africana-en-medio-de-la-contraofensiva/2023-06-17/170716.html","streamUrl":null,"titleText":"Putin recibió a la misión de paz africana en medio de la contraofensiva ucraniana","uid":"0dc5e11a-2ca1-4a73-86e4-7aa112fe38ba","updateDate":"2023-06-17T21:30:00.000Z"},{"mainText":"Fiscalía informó que los atacantes habrían efectuado al menos 10 disparos desde un automóvil en contra de las víctimas. El vehículo en que viajaban los atacantes fue encontrado calcinado en el sector de La Palma Grande, donde supuestamente lo quemaron para borrar evidencias.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/delincuentes-asesinaron-a-balazos-a-un-joven-e-hirieron-a-otro-en-rancagua/2023-06-17/142426.html","streamUrl":null,"titleText":"Delincuentes asesinaron a balazos a un joven e hirieron a otro en Rancagua","uid":"99272ab2-b11b-4a94-846f-3f587e84a36a","updateDate":"2023-06-17T21:22:00.000Z"},{"mainText":"\"Estoy orgulloso de ser el presidente más prosindicatos de la historia de Estados Unidos\", exclamó ante mil sindicalistas congregados en Filadelfia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/biden-pidio-el-apoyo-de-los-sindicatos-en-su-primer-mitin-de-campana/2023-06-17/164821.html","streamUrl":null,"titleText":"Biden pidió el apoyo de los sindicatos en su primer mitin de campaña para la reelección","uid":"9dfd45ba-c3db-4222-8a8c-d6bff92ebd70","updateDate":"2023-06-17T21:00:00.000Z"},{"mainText":"El Ejército de Uganda informó que los atacantes también secuestraron a seis estudiantes y presume que pudieron tomar \"a miembros de la comunidad en el camino\". António Guterres pidió la libertad inmediata de los secuestrados y enfatizó que los responsables deben ser llevados ante la justicia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/secretario-de-la-onu-condeno-atroz-ataque-contra-escuela-de-uganda-que/2023-06-17/162904.html","streamUrl":null,"titleText":"Secretario de la ONU condenó \"atroz\" ataque contra escuela de Uganda que ya suma 41 víctimas","uid":"876398f8-cc79-4213-9e13-0f32786236a7","updateDate":"2023-06-17T20:46:00.000Z"},{"mainText":"El evento obligó la evacuación de unas tres mil personas desde sus casas en 40 municipios del estado de Rio Grande do Sul.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/paso-de-ciclon-por-el-sur-de-brasil-dejo-al-menos-ocho-muertos-y-19/2023-06-17/162115.html","streamUrl":null,"titleText":"Paso de ciclón por el sur de Brasil dejó al menos ocho muertos y 19 desaparecidos","uid":"c99aa992-35d0-4da8-a818-7bb6444d9d8d","updateDate":"2023-06-17T20:31:00.000Z"},{"mainText":"La cantante e intérprete de Harley Quinn en \"Joker 2\" también hizo una importante revelación con respecto a su tour \"Chromatica Ball\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/lady-gaga-revela-por-que-ha-estado-ausente-para-sus-fans-durante-el/2023-06-17/165543.html","streamUrl":null,"titleText":"Lady Gaga revela por qué ha estado ausente para sus fans durante el último tiempo: \"Ha sido extremadamente curativo\"","uid":"c134bb9a-d2f9-4439-9b63-f3aba06e585e","updateDate":"2023-06-17T20:27:00.000Z"},{"mainText":"“Habrá más muertos a medida que siga decreciendo el agua”, dijo una vecina colaboradora de los rescates.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/cadaveres-y-saqueos-rusos-la-bajada-de-las-aguas-revelo-el-horror-en/2023-06-17/152410.html","streamUrl":null,"titleText":"Cadáveres y saqueos rusos: La bajada de las aguas reveló el horror en Jersón","uid":"307575b7-6a8d-4f28-b1b7-f44a367039bc","updateDate":"2023-06-17T19:49:00.000Z"}]
