[{"mainText":"<p>En la última fecha del Grupo E, un <strong>Colo Colo</strong> eliminado intentará despedir con honor su participación de la <strong>Copa Libertadores</strong> cuando reciba este jueves a un <strong>Atlético Bucaramanga</strong>, equipo ilusionado con un paso a octavos en el Estadio Monumental.</p>\n<p>El cuadro dirigido por <strong>Jorge Almirón</strong>, ratificado en el cargo por la propia directiva, buscará a una victoria que calme las aguas en el año de su Centenario. Con apenas dos puntos y sin chances de avanzar siquiera a los play-offs de la Sudamericana,<strong> la tarea es irse al menos con un triunfo.</strong></p>\n<p>Con la ausencia de <strong>Arturo Vidal</strong> debido a su expulsión ante Racing Club, el \"Cacique\" formará con: Cortés; Isla, Saldivia, Vegas, Opazo; Alarcón, Pizarro, Méndez; Aquino; Cepeda y Correa.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de Colo Colo para recibir a Bucaramanga por la Libertadores <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/70F2GU6pBp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/70F2GU6pBp</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/3Y2YopmrVG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3Y2YopmrVG</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1927890880263766518?ref_src=twsrc%5Etfw\">May 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, Bucaramanga se juega todo en Santiago. Tercero con 6 puntos, tiene asegurado su paso a Sudamericana, pero si vence y <strong>Racing derrota a Fortaleza en Avellaneda</strong>, el conjunto de Leonel Álvarez <strong>avanzará directamente a los octavos.</strong></p>\n<p>En ese sentido, los forasteros trabajaron con: Quintana; Gutiérrez, Romaña, Henao, Hinestroza; Castro, Chávez, Castañeda; Sambueza, Londoño y Pons.</p>\n<p>El encuentro será dirigido por el árbitro peruano Kevin Ortega y podrás seguirlo a partir de las<strong> 20:30 horas (00:30 GMT) a</strong> través del<strong> Marcador Virtual en Cooperativa.cl</strong> junto a la transmisión radial de <strong>Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760096&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-buscara-despedirse-con-honor-de-la-copa-libertadores-frente-a/2025-05-29/002009.html","streamUrl":null,"titleText":"Colo Colo buscará despedirse con honor de la Copa Libertadores frente a Atlético Bucaramanga","uid":"e84d94fc-f6d9-455b-8137-6041f0770f74","updateDate":"2025-05-29T12:18:00.000Z"},{"mainText":"<p >El <strong>Equipo contra el Crimen Organizado y Homicidios</strong> (ECOH) de la Fiscalía investiga u<span >na <strong>balacera en la vía pública</strong>, donde un </span><span >hombre</span><span > resultó</span><span > herido de muerte y otro quedó en riesgo vital la madrugada de este jueves, en la comuna de Estación Central.</span></p>\n<p >Según información preliminar, <strong>un vehículo llegó hasta la esquina de Los Pingüinos con La Cañada</strong>, donde las víctimas se encontraban, y <strong>su conductor efectuó al menos cuatro disparos</strong>, antes de escapar.</p>\n<p ><strong>Uno de estos impactos alcanzó a un hombre de 29 años en el tórax, quien falleció</strong> en un centro asistencial.</p>\n<p >En tanto,<strong> el otro baleado, de 25 años, permanece internado en riesgo vital en la ex-Posta Central</strong>, donde ya fue intervenido, indicó el <strong>comisario Sergio Mendoza</strong>, de la Brigada de Homicidios (BH) Centro Norte de la PDI.</p>\n<p >La BH, junto con el Laboratorio de Criminalística central de la policía civil, están a cargo de las primeras diligencias, como la <strong>revisión de la evidencia balística en el lugar</strong>.</p>\n<p >Hasta ahora, <strong>se desconoce qué relación tenían las víctimas</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hasta la esquina de Los Pingüinos con La Cañada, en la comuna de Estación Central se trasladó ⁦<a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a>⁩ por un homicidio consumado y otro, en calidad de frustrado, con arma de fuego, en la vía pública. Se trabaja con ⁦<a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a>⁩ <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/5ytLMduApl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5ytLMduApl</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1928001190484492525?ref_src=twsrc%5Etfw\">May 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/estacion-central-balacera-mato-a-un-hombre-y-dejo-a-otro-en-riesgo/2025-05-29/081518.html","streamUrl":null,"titleText":"Estación Central: Balacera mató a un hombre y dejó a otro en riesgo vital","uid":"d904e919-7b26-4970-81d6-565afab422b2","updateDate":"2025-05-29T12:17:00.000Z"},{"mainText":"<p >Personal de la PDI, en conjunto con el Equipo contra el Crimen Organizado y Homicidios (ECOH) de la Fiscalía, realizan <strong>allanamientos simultáneos este jueves en las comunas de El Bosque y San Bernardo</strong>, en busca de los sospechosos de un eventual secuestro y homicidio perpetrado en marzo.</p>\n<p >Los implicados aparentemente <strong>integran una organización criminal que opera en el sector sur de Santiago</strong>, que se hace llamar <strong>\"La Banda de los Carlos Raúl\"</strong>, la cual sufrió el asesinato de su líder -del mismo nombre- en octubre de 2024.</p>\n<p >Sin embargo, según los antecedentes de la investigación, meses después de su muerte, el grupo se rearticuló, y <strong>participó en el secuestro y homicidio de una persona, </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/la-pintana-hallan-en-sitio-eriazo-un-cadaver-calcinado-y-atado-de-pies/2025-03-19/111912.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>cuyos restos fueron hallados en marzo</strong>, en un sitio eriazo de La Pintana</a>.</p>\n<p >También están vinculados con otros ilícitos, como <strong>infracciones a la Ley de Drogas y a la Ley de Armas</strong>.</p>\n<p >Hasta el momento, <strong>se han registrado dos domicilios de El Bosque</strong>, en las cercanías del pasaje Aymara con calle Alejandro Guzmán, y <strong>dos personas han sido detenidas</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 En desarrollo | La Brigada de Homicidios Sur en coordinación con <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> realiza allanamientos simultáneos en las comunas <a href=\"https://twitter.com/hashtag/ElBosque?src=hash&ref_src=twsrc%5Etfw\">#ElBosque</a> y <a href=\"https://twitter.com/hashtag/SanBernardo?src=hash&ref_src=twsrc%5Etfw\">#SanBernardo</a>, en el marco de un proceso investigativo. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/Mstd7NRWee\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Mstd7NRWee</a></p>\n— PDI Chile (@PDI_CHILE) <a href=\"https://twitter.com/PDI_CHILE/status/1928044161875271807?ref_src=twsrc%5Etfw\">May 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/pdi-busca-a-implicados-en-secuestro-con-homicidio-en-el-sector-sur-de/2025-05-29/075642.html","streamUrl":null,"titleText":"PDI busca a implicados en secuestro con homicidio en el sector sur de Santiago","uid":"1482ca07-bd9d-4863-9951-2df193a3ea05","updateDate":"2025-05-29T12:12:00.000Z"},{"mainText":"<p >Santiago vivirá una semana marcada por una fuerte oscilación térmica: mañanas muy frías y tardes templadas. Según la Dirección Meteorológica de Chile, se esperan temperaturas mínimas de hasta 3° en las primeras horas del día y máximas que bordearán los 21° durante la tarde.</p>\n<p >El meteorólogo <strong>Elio Brufford</strong> explicó en <strong>El Diario de Cooperativa</strong> que las temperaturas más bajas se registrarán entre las 07:30 y las 08:00, mientras que el \"calorcito\" se sentirá entre las 13:00 y las 16:30, gracias a cielos mayormente despejados.</p>\n<p >\"<strong>Es normal esta amplitud térmica en esta época</strong>, sobre todo cuando los días son soleados y la radiación solar incide con más fuerza\", señaló Brufford.</p>\n<h2 ><strong><em>¿Hasta cuándo durará este fenómeno?</em></strong></h2>\n<p ><strong>El patrón de mañanas heladas y tardes agradables se mantendría al menos hasta el domingo,</strong> con cielos despejados o parcialmente nublados que permitirán la entrada del sol.</p>\n<h2 ><em><strong>¿Por qué hay tanta diferencia térmica?</strong></em></h2>\n<p >Cuando el cielo está despejado, las temperaturas bajan más durante la noche pero suben con fuerza durante el día, lo que genera este marcado contraste entre la mañana y la tarde.</p>\n<p >Por eso, una recomendación importante es abrigarse al salir temprano, pero no olvidar ropa liviana para las horas de calor.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/por-que-hace-tanto-frio-en-la-manana-y-calor-en-la-tarde-en-santiago/2025-05-29/080836.html","streamUrl":null,"titleText":"¿Por qué hace tanto frío en la mañana y calor en la tarde en Santiago?","uid":"d7750d8d-77a7-434c-a9d7-0a8664559162","updateDate":"2025-05-29T12:09:00.000Z"},{"mainText":"<p >La PDI detuvo a un sujeto acusado de<strong> lanzar fuegos artificiales contra dos lobos marinos que descansaban en la costanera de Valdivia</strong>, en la región de Los Ríos. El hecho ocurrió el pasado 6 de mayo y fue ampliamente difundido a través de redes sociales, generando indignación ciudadana.</p>\n<p >El ataque fue grabado en video y mostraba cómo los animales, característicos del paseo fluvial de la ciudad, eran perturbados mientras dormían en plena vía pública. Valdivia, conocida como la Perla del Sur, es famosa por su mercado de mariscos y la presencia habitual de lobos marinos en su borde costero, lo que representa un atractivo turístico y natural único en el país.</p>\n<p >Tras viralizarse el registro, el Ministerio Público inició una investigación por maltrato animal, lo que llevó a la detención del presunto autor. Según un comunicado oficial, el individuo será formalizado por <strong>maltrato animal, activación ilegal de fuegos artificiales, porte ilegal de arma de fuego y disparos injustificados</strong>.</p>\n<p >\"Los últimos dos delitos se le imputan porque en sus redes sociales publicó un video donde aparece <strong>disparando desde un vehículo</strong> en movimiento. Es el mismo registro en el que también se ve el ataque con fuegos artificiales a los lobos marinos\", detalló la Fiscalía.</p>\n<p >Chile, con más de 4.000 kilómetros de costa, alberga una de las poblaciones más grandes de lobos marinos comunes (Otaria flavescens) en el mundo. Según el último censo, se estima que existen cerca de<strong> 138.000 ejemplares distribuidos desde Arica hasta Magallanes.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJUOd56tWja/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJUOd56tWja/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Grupo DiarioSur Los Ríos | Prensa (@diariosurlosrios)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/animales/un-hombre-fue-detenido-por-lanzar-fuegos-artificiales-contra-dos-lobos/2025-05-29/075135.html","streamUrl":null,"titleText":"Un hombre fue detenido por lanzar fuegos artificiales contra dos lobos marinos en Valdivia","uid":"27862055-34bc-40ad-9364-8bec113fb2bc","updateDate":"2025-05-29T11:54:00.000Z"},{"mainText":"<p >La reciente aprobación de <strong>22 nuevos asentamientos israelíes en Cisjordania</strong> ha desatado una ola de críticas y preocupación a nivel internacional, al tratarse de la <strong>mayor expansión colonial en territorios ocupados desde 1993</strong>, cuando Israel se comprometió en los Acuerdos de Oslo a no establecer nuevas colonias.</p>\n<p >La decisión fue confirmada este jueves por el ministro de Finanzas y alto cargo en Defensa, <strong>Bezalel Smotrich</strong>, quien celebró la medida como \"un gran día para los asentamientos\". En su cuenta de X (antes Twitter), declaró: \"Lideramos una decisión histórica (...)<strong> No tomamos tierra ajena, sino la herencia de nuestros antepasados\"</strong>.</p>\n<p >Según el diario israelí <em>Haaretz</em>, la aprobación se realizó en secreto hace dos semanas y se dio a conocer solo después de que el medio revelara la información. Dentro de los asentamientos autorizados se incluyen nueve outposts –construcciones iniciales hechas por colonos sin permiso estatal– y otros emplazamientos en zonas remotas como el Monte Ebal, entre Nablus y Sa Nur.</p>\n<p >El ministro de Defensa,<strong> Israel Katz</strong>, sostuvo que se trata de <strong>una \"medida estratégica que impide la creación de un Estado palestino\"</strong>, reforzando el control de Israel sobre la zona y enviando un mensaje \"claro\" sobre el futuro del país. \"Consolida nuestro derecho histórico a la Tierra de Israel y responde al terrorismo palestino\", afirmó.</p>\n<p >La ONG israelí <strong>Peace Now</strong>, que monitorea la expansión de colonias, denunció que esta acción evidencia que <strong>\"la anexión de los territorios ocupados y la expansión de los asentamientos\" son la prioridad del actual gobierno de Benjamín Netanyahu</strong>.</p>\n<p ><strong>\"En un momento en que el mundo exige el fin de la guerra, Israel opta por profundizar la ocupación\"</strong>, subrayaron.</p>\n<h2 ><strong><em>\"Limpieza étnica\"</em></strong></h2>\n<p >Por su parte, el grupo islamista Hamás condenó lo que califica como <strong>\"un crimen de guerra y una limpieza étnica en curso\"</strong>, y pidió a la comunidad internacional tomar medidas que vayan más allá de las condenas simbólicas.</p>\n<p >\"Urgimos a la ONU a actuar de forma concreta para frenar la anexión\", indicó el movimiento en un comunicado, llamando además a los palestinos a intensificar la confrontación \"en todos los ámbitos\".</p>\n<p >La comunidad internacional, incluidas Naciones Unidas y la Corte Internacional de Justicia (CIJ), considera ilegales todos los asentamientos en territorios ocupados tras 1967. En julio de 2024, la CIJ dictaminó que<strong> Israel debía reparar los daños en Cisjordania, devolver las tierras ocupadas, evacuar a sus colonos y desmantelar el muro de separación</strong>, pero estas exigencias han sido ignoradas por el Estado hebreo.</p>\n<p >La nueva expansión incluye el <strong>restablecimiento de los antiguos asentamientos de Homesh y Sha-Nur, evacuados en 2005</strong>, además de <strong>cuatro nuevos asentamientos en la frontera con Jordania</strong> y varios dispersos a lo largo del territorio cisjordano.</p>\n<p >Mientras Israel insiste en que se trata de \"derechos históricos\", la comunidad internacional observa con creciente alarma lo que algunos expertos ya califican como una <strong>\"anexión de facto\"</strong>, que complica cualquier posibilidad de paz en la región.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-aprobo-22-asentamientos-en-cisjordania-la-mayor-expansion-desde/2025-05-29/072844.html","streamUrl":null,"titleText":"Israel aprobó 22 asentamientos en Cisjordania, la mayor expansión desde 1993","uid":"42a18f45-7af9-4cdc-a3dc-0c8996dc717a","updateDate":"2025-05-29T11:29:00.000Z"},{"mainText":"<p >El magnate <strong>Elon Musk</strong> anunció este miércoles <strong>su salida del Gobierno de Donald Trump</strong>, tras expresar<strong> \"decepción\"</strong> <strong>por el megaproyecto fiscal y presupuestario del republicano</strong>, que - según dijo<strong>- \"socava\" su trabajo como <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/departamento-que-dirige-elon-musk-gestiona-visas-doradas-para/2025-04-16/152705.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">asesor de eficiencia.</a></strong></p>\n<p >\"Ahora que<strong> mi tiempo programado como Empleado gubernamental especial llega a su fin,</strong> quiero dar las<strong> gracias al presidente Donald Trump por la oportunidad de reducir el gasto despilfarrador\"</strong>, dijo -esta noche- en un breve mensaje en su cuenta de X.</p>\n<p >El empresario agregó que la misión del <strong>Departamento de Eficiencia Gubernamental (DOGE),</strong> una iniciativa <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/pentagono-puso-fin-a-iniciativa-de-musk-que-preguntaba-a-sus-empleados/2025-05-28/200754.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">enfocada en reducir la burocracia y el gasto federal</a>, <strong>\"se fortalecerá con el tiempo, a medida que se convierte en un modo de vida en todo el Gobierno\".</strong></p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250529/imag/foto_0000000120250529004510.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>\n<p >Musk, en los últimos días, ya había adelantado que se proponía dejar el Gobierno y centrarse en sus empresas, especialmente en la aeroespacial <strong>SpaceX</strong>, que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/espacio/cohete-starship-de-spacex-exploto-en-pleno-vuelo-por-tercera-vez/2025-05-27/232916.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el martes hizo su noveno lanzamiento de prueba de un cohete c</a>on la meta de que la humanidad llegue a Marte.</p>\n<h2 ><span ><em><strong>\"Me decepcionó ver el enorme proyecto de ley de gastos\"</strong></em></span></h2>\n<p >Precisamente, el multimillonario fundador de Tesla ofreció una entrevista, durante el lanzamiento del cohete, al programa <em>CBS Sunday Morning</em>, que este miércoles publicó fragmentos de adelanto a su transmisión el próximo domingo, en la que este expresaba \"decepción\".</p>\n<p >Musk criticó el nombrado por Trump<strong> 'Gran y hermoso proyecto de ley',</strong> aprobado por la Cámara de Representantes la semana pasada y enviado al Senado estadounidense para su discusión.</p>\n<p ><strong>\"Francamente, me decepcionó ver el enorme proyecto de ley de gastos,</strong> que <strong>aumenta el déficit presupuestario, no solo no lo reduce, y socava el trabajo que está realizando el equipo de DOGE</strong>\", declaró Musk en un fragmento del programa.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/4bBQaU7cSPI?si=s0e32H32ew2UqyA5\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >Este fin de semana, el magnate también había adelantado que pensaba dejar de lado la política, al relatar en X que estaba pasando todo su tiempo trabajando y durmiendo en \"salas de conferencias, servidores y fábricas\" y que quería estar \"súper centrado en X, xAI y Tesla\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/gobierno/elon-musk-renuncio-al-gabinete-de-trump/2025-05-29/004510.html","streamUrl":null,"titleText":"Elon Musk renunció al gabinete de Trump","uid":"0e4458da-41c1-4835-968a-3d2ec0c4d2cb","updateDate":"2025-05-29T04:56:00.000Z"},{"mainText":"<p ><strong>Una corte federal estadounidense bloqueó este miércoles buena parte de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-tras-su-amenaza-de-arancel-de-50-la-ue-quiere-negociar/2025-05-27/095414.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la política arancelaria del presidente Donald Trump </a>sobre</strong> <strong>las importaciones de numerosos países</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/donald-trump-aplicara-arancel-del-10-a-chile/2025-04-02/171131.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incluido <strong>Chile</strong>,</a> al considerar que este<strong> se está excediendo en sus poderes.</strong></p>\n<p >Un panel de tres jueces de la Corte de Comercio Internacional falló que<strong> el Congreso de EE.UU. no delega una autoridad \"ilimitada\" en el mandatario para que use la Ley de Poderes Económicos en Emergencias Internacionales de 1977 (IEEPA).</strong></p>\n<p >\"Las Órdenes de aranceles mundiales y de represalia <strong>exceden cualquier autoridad otorgada al presidente</strong> por la IEEPA para regular las importaciones por medio de aranceles\", indican los togados.</p>\n<p >Los jueces, en su orden, <strong>bloquean los aranceles impuestos por Trump bajo la IEEPA, lo que incluye los gravámenes globales y \"recíprocos\"</strong> anunciados el 2 de abril, al que llamó<strong> \"Día de la Liberación\",</strong> y otros previos contra<strong> Canadá, México y China</strong>.</p>\n<h2 ><em><span ><strong>\"Inconstitucional\"</strong></span></em></h2>\n<p ><strong>La orden considera \"inconstitucional\" la política arancelaria de Trump</strong>, uno de los emblemas de su segundo mandato, y la bloquea al establecer que las medidas sujetas a la IEEPA deben \"ser suspendidas y su operación permanentemente prohibida\".</p>\n<p >La mayoría de los aranceles recogidos en la orden <strong>ya estaban en pausa</strong> después de que las bolsas reaccionaran con fuertes caídas y el 9 de abril Trump decidiera mantener solo gravámenes de 10% durante 90 días para alcanzar acuerdos con cada país.</p>\n<p >Tras recibir dos demandas distintas, de empresas y estados, los jueces argumentan que <strong>Trump viola la Constitución al excederse en sus poderes</strong> sobre aranceles a las importaciones según la legislación aprobada por el Congreso.</p>\n<h2 ><span ><em><strong>Gobierno de Trump apelará</strong></em></span></h2>\n<p >Un portavoz de la Casa Blanca,<strong> Kush Desai</strong>, anticipó que<strong> habrá una apelación</strong> contra el fallo al expresar en un breve comunicado a <em>CNBC</em> que <strong>\"no es trabajo de jueces no electos decidir cómo abordar adecuadamente una emergencia nacional\".</strong></p>\n<p >En ese sentido, el portavoz reiteró el argumento de Trump de que otros países han alimentado el déficit comercial de EE.UU., y que este ha \"creado una emergencia nacional\" que ha perjudicado a la sociedad, los trabajadores y la industria, \"hechos que el tribunal no disputa\".</p>\n<p >Los tres jueces del panel fueron<strong> nombrados por Trump y los expresidentes Ronald Reagan y Barack Obama</strong>, según <em>The Hill</em>.</p>\n<p ><strong>Wall Street reaccionó efusivamente al bloqueo de la política arancelaria</strong>, una preocupación recurrente para los inversores debido a la incertidumbre en torno a su aplicación. Mientras, los principales indicadores subían más del 1% en las operaciones electrónicas tras el cierre de la bolsa de valores neoyorquina.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/corte-federal-de-ee-uu-bloqueo-arancel-de-trump-a-chile-y-otros-paises/2025-05-29/002154.html","streamUrl":null,"titleText":"Corte federal de EE.UU. bloqueó arancel de Trump a Chile y otros países","uid":"faa473c6-0483-45c8-a90a-e6bf34f6d815","updateDate":"2025-05-29T04:33:00.000Z"},{"mainText":"<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chile-retira-a-agregados-militares-de-israel/2025-05-28/082411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La <strong>retirada de los agregados militares chilenos en Israel</strong> anunciada este miércoles por el Gobierno de Gabriel Boric</a> <strong>no implica la cancelación de los millonarios contratos que el Estado chileno mantiene con empresas israelíes</strong>, dijo este miércoles el canciller<strong> Alberto van Klaveren</strong>.</p>\n<p ><strong>\"La provisión de material de defensa por parte de empresas israelíes se rige por contratos que tienen un carácter comercial, y obviamente ahí se aplica una lógica comercial. Esos contratos siguen vigentes\"</strong>, indicó el ministro en una rueda de prensa.</p>\n<p >El Estado chileno tiene actualmente contratos millonarios con empresas israelíes en diversas áreas, incluyendo <strong>tecnología, gestión hídrica y defensa</strong> y, según medios locales, <strong>tanto las Fuerzas Armadas como el cuerpo policial de Carabineros usan material bélico y plataformas de comunicaciones que son de origen israelí.</strong></p>\n<p >Sobre la <strong>renovación de dichos contratos en el futuro</strong>, Van Klaveren indicó que <strong>\"corresponde al Ministerio de Defensa\" pronunciarse</strong> y que <strong>\"todo lo que respecta a aprovisionamiento de armas se rige por una relación de carácter comercial\".</strong></p>\n<p >La Cancillería chilena anunció esta mañana que<strong> retiró a los agregados militares de su Embajada en Tel Aviv en respuesta a la \"gravísima\" situación en la Franja de Gaza fruto de la \"desproporcionada\" ofensiva militar de Israel</strong>, que ya deja <strong>más de 54.000 gazatíes muertos, la mayoría mujeres y niños.</strong></p>\n<p >La medida tiene lugar a días de que el Presidente Boric ofrezca el <strong>próximo 1 de junio</strong> <strong>su último discurso de Cuenta Pública ante el Congreso</strong> y en las últimas horas se ha especulado sobre l<strong>a posibilidad de que anuncie ahí la ruptura de relaciones, tal como hizo Colombia el año pasado.</strong></p>\n<p >Consultado al respecto, el canciller dijo que la retirada de los agregados militares <strong>no necesariamente es un paso previo para romper relaciones con el Estado judío</strong> y pidió \"no especular\" sobre eventuales decisiones.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/excanciller-urrejola-romper-relaciones-con-israel-no-tendria-ningun/2025-05-28/203210.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Excanciller Urrejola: \"Romper relaciones con Israel no tendría ningún efecto práctico\"</em></span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chile-mantendra-contratos-militares-con-israel-pese-a-la-retirada-de/2025-05-29/000319.html","streamUrl":null,"titleText":"Chile mantendrá contratos militares con Israel pese a la retirada de agregados","uid":"93116217-0f49-4ba1-82b4-f90dcfade9ef","updateDate":"2025-05-29T04:11:00.000Z"},{"mainText":"<p>La<strong> Copa Libertadores 2025</strong> entró en la recta final de la fase grupal, con <strong>la disputa de la sexta fecha,</strong> en donde se suman nuevos clasificados a los octavos de final.</p>\n<p>Las llaves de octavos de final se definirán por sorteo en la sede de Conmebol. </p>\n<p><strong>Revisa los clasificados a continuación:</strong></p>\n<ul>\n<li>Estudiantes de La Plata (ARG)</li>\n<li>Botafogo (BRA)</li>\n<li>River Plate (ARG)</li>\n<li>Universitario (PER)</li>\n<li>LDU de Quito (ECU)</li>\n<li>Flamengo (BRA)</li>\n<li>Sao Paulo (BRA)</li>\n<li>Libertad (PAR)</li>\n<li>Racing Club (ARG)</li>\n<li>Inter de Porto Alegre (BRA)</li>\n<li>Atlético Nacional (COL)</li>\n<li>Palmeiras (BRA)</li>\n<li>Cerro Porteño (PAR)</li>\n<li>Vélez Sarsfield (ARG)</li>\n<li>Peñarol (URU)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-clasificados-a-octavos-de-final-de-la-copa-libertadores-2025/2025-05-27/233023.html","streamUrl":null,"titleText":"Los clasificados a octavos de final de la Copa Libertadores 2025","uid":"8f9b6f3c-0af7-437e-8564-d4ce0d8172fd","updateDate":"2025-05-29T03:57:00.000Z"},{"mainText":"<p ><strong>Carabineros del OS-7 detuvo este miércoles a ocho personas en operativos antidrogas</strong> <strong>simultáneos</strong> desarrollados en las comunas de <strong>Perquenco, Temuco, Labranza y Villarrica</strong>, en<strong> La Araucanía</strong>.</p>\n<p >La investigación, que comenzó en 2024, incluyó <strong>agentes infiltrados en bandas narcotraficantes</strong> que operan en la región.</p>\n<p >Los carabineros incautaron <strong>fentanilo, cocaína y 14 equipos computacionales</strong>.</p>\n<p >En Temuco, \"se logró la detención de un <strong>individuo de 36 años, de nacionalidad chilena, por tráfico de drogas en pocas cantidades</strong>, pero aquí hay una particularidad: (en su poder) <strong>se logró incautar bastantes medicamentos que están sujetos a control</strong>\", detalló el general jefe de la Novena Zona Policial, <strong>Patricio Yáñez.</strong></p>\n<p >Además de lo incautado, en los operativos se recuperó <strong>un millón de pesos e implementos utilizados en el tráfico de drogas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/operativos-antidrogas-simultaneos-concluyen-con-ocho-detenidos-en-la/2025-05-28/233202.html","streamUrl":null,"titleText":"Operativos antidrogas simultáneos concluyen con ocho detenidos en La Araucanía","uid":"a9d58314-5920-4a24-aacd-6da8dabf9693","updateDate":"2025-05-29T03:56:00.000Z"},{"mainText":"<p ><strong>Las clases en la comuna de Puerto Varas </strong><strong>se reanudarán este jueves 29 de mayo en todos los establecimientos educacionales urbanos de los niveles parvulario, básico y medio, </strong>cuatro después del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/continua-la-remocion-de-escombros-tras-tornado-que-azoto-a-puerto-varas/2025-05-27/121609.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tornado que azotó a la ciudad austral</a>, según confirmaron la <strong>Seremi de Educación de Los Lagos</strong> y el alcalde, <strong>Tomás Gárate</strong>.</p>\n<p ><strong>\"Estamos trabajando con fuerza no solamente en normalizar la ciudad, sino también recuperar ciertas funciones clave.</strong> Hemos decidido que mañana se retornará a clases en los establecimientos educativos urbanos de nuestra ciudad. <strong>Creemos fundamental que las comunidades educativas puedan volver a sus colegios</strong>\", dijo el jefe comunal.</p>\n<p >A renglón seguido, Gárate hizo un llamado a la comunidad para que tenga <strong>\"paciencia\"</strong> debido a posibles inconvenientes en el acceso a los colegios: \"Hemos avanzado muchísimo, pero <strong>podemos encontrarnos con algunas dificultades, con algunas congestiones</strong>\", señaló.</p>\n<p><iframe frameborder=\"0\" height=\"250\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fweb.facebook.com%2Fpuertovarasinforma%2Fposts%2Fpfbid02yf9xCZvMZtxHRjeeEHhmdXe66KaKoN7KHPds2WLqwn9qHSNmKXPrfMAGAEwKfeESl&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKNlVtEOUDI/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKNlVtEOUDI/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Seremi de Educación Los Lagos (@seremieduc_loslagos)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >En el ámbito de la preparación ante la llegada de un nuevo sistema frontal a la zona, las autoridades han entregado<strong> ayuda y material de construcción a 200 familias</strong> y se ha dispuesto también la entrega de <strong>50 viviendas de emergencia para quienes resultaron más afectados</strong> por el paso del tornado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/este-jueves-vuelven-las-clases-en-puerto-varas-tras-el-tornado/2025-05-28/230944.html","streamUrl":null,"titleText":"Este jueves vuelven las clases en Puerto Varas tras el tornado","uid":"dd9180a0-997e-4e77-a281-5f40e81e665a","updateDate":"2025-05-29T03:25:00.000Z"},{"mainText":"<p><strong>Palestino</strong> cerró su participación en el Grupo E de la Copa Sudamericana con una derrota por <strong>0-2 ante Mushuc Runa</strong> en La Florida, en un partido que marcó el fin de la fase grupal antes de afrontar los <em>play-offs</em>, instancia a la que ya estaba <strong>matemáticamente clasificado</strong>.</p>\n<p>Con un apoyo masivo dado los precios \"populares\", el elenco \"árabe\" ofreció una primera etapa pareja ante los ecuatorianos, a quienes inquietaron con un tiro elevado de Jason León (31'). Por su parte, <strong>la visita tuvo la más clara con un tiro al horizontal (45+1').</strong></p>\n<p>A la vuelta de camarines, Gonzalo Tapia estuvo cerca de abrir la cuenta, pero el portero uruguayo Rodrigo Formento lo evitó (53'). Acto seguido, vinieron dos jugadas intensas donde <strong>ambos equipos sacaron el balón desde la línea</strong> para evitar la apertura del marcador.</p>\n<p>Cuando mejor jugaban los dirigidos por Lucas Bovaglio, Mushuc Runa dio el golpe. <strong>Carlos Orejuela</strong> recibió un centro que impacto con un testarazo al travesaño, por con el rebote a su favor,<strong> pudo marcar con un toque corto (70').</strong></p>\n<p>El tanto golpeó fuerte al local, que perdió claridad y terminó recibiendo el segundo gol <strong>con un derechazo colocado de Cristian Penilla (88')</strong>. Si bien Joe Abrigo tuvo el descuento, su disparo desde los doce pasos se fue elevado (90+5').</p>\n<p>Palestino cerró el grupo<strong> con 9 punto</strong> y ahora espera por su rival en los <em>play-offs</em>. Este domingo 1 de junio, el equipo de colonia buscará reencontrarse con el triunfo cuando reciba a<strong> Universidad Católica a las 15:00 horas (19:00 GMT)</strong> por la Liga de Primera.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759913&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-cerro-con-caida-ante-mushuc-runa-la-fase-grupal-de-la-copa/2025-05-28/224813.html","streamUrl":null,"titleText":"Palestino cerró con caída ante Mushuc Runa la fase grupal de la Copa Sudamericana","uid":"7724bdfc-17d3-4001-960d-331f8eb612a7","updateDate":"2025-05-29T02:33:00.000Z"},{"mainText":"<p>Esta semana se cierra la fase grupal de la <strong>Copa Sudamericana</strong>, instancia en la que los equipos chilenos ya saben su destino, siendo <strong>Palestino</strong> el único clasificado a los play-offs. Por su parte, <strong>Deportes Iquique y Unión Española</strong> jugarán eliminados.</p>\n<p><em><strong>- Sigue los resultados junto a Cooperativa.cl</strong></em></p>\n<h3><strong>Miércoles 28 de mayo</strong></h3>\n<ul>\n<li><strong>Palestino 0-2 Mushuc Runa.</strong> Finalizado. Estadio Bicentenario de La Florida. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2dj6alqg\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>0-1: 70' Carlos Orejuela (MR); 0-2: 88' Cristian Penilla (MR)</em></p>\n<h3><strong>Jueves 29 de mayo</strong></h3>\n<ul>\n<li>Unión Española vs. GV San José. 20:30 horas. Estadio Bicentenario de La Florida.</li>\n<li>Caracas vs. Deportes Iquique. 20:30 horas. Estadio Olímpico de la UCV.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-equipos-chilenos-en-la-ultima-fecha-grupal-de-la/2025-05-28/195939.html","streamUrl":null,"titleText":"Los resultados de los equipos chilenos en la última fecha grupal de la Copa Sudamericana","uid":"c219cb12-82cf-46f1-8661-62910ff379af","updateDate":"2025-05-29T02:26:00.000Z"},{"mainText":"<p><strong>Liga de Quito,</strong> con Fernando Cornejo como titular, venció <strong>3-0 a Central Córdoba</strong> en el estadio \"Rodrigo Paz Delgado\" y avanzó a los octavos de final de la Copa Libertadores como líder del Grupo C.</p>\n<p>Los goles fueron obra de Alexander Alvarado (15') y un doblete de Lisandro Alzugaray (44' y 53'), lo que dejó<strong> a los ecuatorianos con 11 puntos y una diferencia de gol de +4.</strong></p>\n<p>Los argentinos fueron la gran víctima de la jornada, ya que pese a haber sumado <strong>también 11 unidades</strong> quedaron eliminados por diferencia de goles, siendo esta la segunda vez en la historia que un equipo no avanza con esa cantidad de puntos después de <strong>Audax Italiano en 2007.</strong></p>\n<p>El otro clasificado del grupo fue <strong>Flamengo</strong>, que sin Erick Pulgar por lesión, superó por 1-0 a Deportivo Táchira gracias a un cabezazo de Leo Pereira (66'). Con ello, el conjunto brasileño llegó a los mismos 11 positivos que LDU y Central Córdoba,<strong> pero con una diferencia de +3,</strong> suficiente para quedarse con el segundo lugar.</p>\n<p>La eliminación de Central Córdoba será recordada como una de las más duras del certamen, ya que los trasandinos <strong>ganaron tres partidos</strong>, perdieron <strong>solo uno</strong> y aun así no lograron avanzar.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760091&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/ldu-de-quito-tuvo-a-fernando-cornejo-en-historica-eliminacion-a-central/2025-05-28/222139.html","streamUrl":null,"titleText":"LDU de Quito tuvo a Fernando Cornejo en histórica eliminación a Central Córdoba de la Libertadores","uid":"54c402ba-c91b-4403-82a7-c79f61ae3b0f","updateDate":"2025-05-29T02:15:00.000Z"}]
