[{"mainText":"<p><strong>Intensas ráfagas de viento</strong> <strong>registradas durante la tarde de este jueves </strong>generarn diversas emergencias en la <strong>zona oriente de Santiago</strong>, principalmente por la caída de árboles y ramas sobre calles y avenidas, además de interrupciones del suministro eléctrico.</p>\n<p>En la <strong>comuna de Providencia</strong>, una rama de gran tamaño cayó sobre un vehículo que transitaba por la <strong>Avenida Pedro de Valdivia</strong>. Pese a la fuerza del impacto, el conductor y su acompañante resultaron ilesos.</p>\n<p><strong>\"Sentí una explosión cuando cayó la rama, fue un impacto muy fuerte, pero por suerte no nos pasó nada</strong>\", relató el afectado. </p>\n<p>Situaciones similares se registraron en Las Condes, donde auditores <strong>reportaron al menos dos incidentes por caída de árboles sobre la vía publica</strong>, afectando automóviles que circulaban por la zona.</p>\n<p>El evento meteorológico también provocó <strong>cortes de energía eléctrica</strong>: en Las Condes,<strong> más de 7.000 clientes quedaron sin suministro</strong>, mientras que en <strong>Huechuraba</strong> la cifra superaba los 6.000 hogares en los reportes iniciales.</p>\n<p>Las <strong>empresas eléctricas se encuentran desplegadas en terreno para restablecer la normalidad</strong>, mientras que <strong>las autoridades llamaron a la precaución</strong> ante la persistencia del viento y el riesgo de nuevos incidentes en zonas arboladas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/tiempo/ventolera-provoco-caida-de-arboles-y-cortes-de-luz-en-sectores-de/2026-01-08/205006.html","streamUrl":null,"titleText":"Ventolera provocó caída de árboles y cortes de luz en sectores de Santiago","uid":"1f045f15-d06a-4d16-9b50-bec5e250c5d6","updateDate":"2026-01-08T23:50:06.000Z"},{"mainText":"<p>Un <strong>funcionario del Gobierno Regional (GORE) del Biobío</strong>,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/biobio-11-personas-seran-formalizadas-por-convenio-del-gore-con/2024-08-13/222349.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> imputado en una de las aristas del bullado caso Convenios</a>,<strong> chocó ebrio la noche de este miércoles al interior de las mismas instalaciones del organismo</strong>, ocasionando daños materiales.</p>\n<p>Según informó el <strong>gobernador regional subrogante del Biobío</strong>,<strong> Juan Pablo Besser</strong>, el sujeto, identificado como <strong>Rodolfo Adriazola</strong>, fue \"<strong>interceptado por guardias de este mismo Gobierno Regional cuando se disponía para tomar su vehículo y conducir en evidente estado de ebriedad</strong>\".</p>\n<p>A pesar del actuar de los guardias y la alerta a Carabineros que se encontraba de punto fijo en el lugar, el funcionario persistió en su irresponsable acción, \"<strong>ocasionado algunos daños al sector aledaño a una barrera</strong>\", detalló Besser.</p>\n<p>\"Para nosotros como Gobierno Regional este tipo de conductas son absolutamente inaceptables.<strong> Nos indigna que funcionarios tengan conductas como esta</strong>. <strong>Hemos solicitado que se incluya un sumario administrativo</strong>\", enfatizó el gobernador subrogante.</p>\n<p>Carabineros finalmente tomó detenido al funcionario, <strong>quien quedó apercibido y en libertad a la espera de citación</strong>.</p>\n<p>Adriazola ya se encontraba bajo el escrutinio público, pues <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/allanan-el-ministerio-de-vivienda-y-el-serviu-del-biobio/2024-04-24/102642.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>está imputado en la arista Bonhomía del caso Convenios</strong></a>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/funcionario-del-ano-imputado-en-caso-convenios-ahora-choco-borracho/2026-01-08/213951.html","streamUrl":null,"titleText":"\"Funcionario del año\": Imputado en caso convenios, ahora chocó borracho","uid":"9f48d068-c622-467c-8d50-38d501bd7b0c","updateDate":"2026-01-09T00:39:51.000Z"},{"mainText":"<p >La selección de <strong>Perú</strong> entró en la recta final en la búsqueda de un nuevo director técnico y los dos principales candidatos son dos conocidos del fútbol chileno: Los argentinos <strong>Ariel Holan y Gustavo Alvarez.</strong></p>\n<p >Según informó el medio peruano <a href=\"https://depor.com/futbol-peruano/seleccion-peruana/seleccion-peruana-ariel-holan-y-gustavo-alvarez-los-principales-candidatos-de-jean-ferrari-para-asumir-el-cargo-conversaciones-y-negociaciones-en-recta-final-video-noticia/?ref=depr\" target=\"_blank\"><em>Depor</em></a>, el director deportivo de la selección peruana, <strong>Jean Ferrari,</strong> está buscando cerrar lo antes posible un acuerdo y el objetivo de la Federación de fútbol del vecino país es<strong> presentar a su nuevo entrenador antes del cierre de enero.</strong></p>\n<p ><strong>Holan, e</strong>xtécnico campeón con Universidad Católica en 2020, está actualmente sin equipo, tras su salida de Rosario Central, club con el que conquistó un polémico título de la Liga Argentina en 2025.</p>\n<p >De acuerdo al citado medio,<strong> Holan es la primera opción que maneja Ferrari,</strong> y su estilo de juego y modo de trabajo encajan con lo que están buscando en la selección peruana.</p>\n<p ><strong>Alvarez, en tanto, aparece como segunda opción</strong>. El entrenador llega tras dos temporadas en Universidad de Chile, en donde logró una Copa Chile en 2024 y una gran campaña internacional en 2025, alcanzado las semifinales de la Sudamericana.</p>\n<p >El nombre de Alvarez también gusta en Perú, ya que conoce el medio: Tuvo un pasos por Sport Boys y Atlético Grau.</p>\n<p >El objetivo de Ferrari es anunciar lo antes posible a Holan o Alvarez, para que pueda presenciar el inicio de la liga peruana, trabajar con las divisiones inferiores y comenzar el proceso rumbo al Mundial 2030.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-peruana/ariel-holan-y-gustavo-alvarez-son-los-principales-candidatos-para-asumir/2026-01-08/214715.html","streamUrl":null,"titleText":"Ariel Holan y Gustavo Alvarez son los principales candidatos para asumir la selección de Perú","uid":"6cded0f1-0aaa-4b5e-840c-bfd8a15a6a3f","updateDate":"2026-01-09T00:47:15.000Z"},{"mainText":"<p>La <strong>escandalosa participación de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/wta/escandalo-en-itf-de-kenia-egipcia-recibio-wild-card-y-no-sabia-de-que/2026-01-07/130757.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Hajar Abdelkader</a>, jugadora que no se sabía las reglas</strong> del tenis y perdió por doble 6-0, en el ITF W35 de Nairobi se volvió viral a nivel mundial y la <strong>Federación de Tenis de Kenia reconoció el error de haberle otorgado una <em>\"wild card\"</em></strong> en el torneo.</p>\n<p>Tennis Kenya, en un comunicado, entregó una<strong> llamativa explicación</strong> sobre la elección de la egipcia para hacerse con la invitación a la competencia.</p>\n<p>\"<strong>La plaza quedó disponible tras la retirada con poca antelación de la jugadora que originalmente recibió la invitación</strong> para el cuadro principal, quien optó por participar en el cuadro de clasificación\", contaron.</p>\n<p><strong>Virtualmente, Abdelkader entró en el <em>main draw</em> por estar en el lugar y momento correcto, pues \"era la única jugadora que había solicitado una invitación\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Escándalo en ITF de Kenia: Egipcia recibió wild card y no sabía de qué lado servir <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/xeVaGPGPnl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/xeVaGPGPnl</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/6ypOYhcZgZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6ypOYhcZgZ</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2008937846288306192?ref_src=twsrc%5Etfw\">January 7, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La organización confió en la información que la inexperta jugadora les entregó sobre su nivel, pero \"en retrospectiva, <strong>Tennis Kenya reconoce que esta invitación no debería haberse concedido</strong>. La Federación ha tomado nota de esta experiencia y <strong>se asegurará de que un suceso tan excepcional no vuelva a ocurrir</strong>\".</p>\n<p><strong>Ante rumores sobre una supuesta compra u otro tipo de acuerdo por la <em>\"wild card\"</em></strong>, el tenis keniano remarcó que \"mantiene su <strong>compromiso con la imparcialidad, la transparencia y la integridad de la competición</strong>, así como con el desarrollo continuo del tenis en Kenia, África Oriental y en toda África\".</p>\n<p>\"Dada la magnitud y la naturaleza de la cobertura de este partido, Tennis Kenya y la ITF reconocen la necesidad de priorizar el bienestar de ambas jugadoras. Ambas organizaciones se han puesto en contacto con ellas para ofrecerles apoyo\", cerró el escrito firmado por la secretaria general de la Federación keniana, Nancy Nduku.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260108/imag/foto_0000000220260108214017.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/wta/tennis-kenya-admitio-error-por-polemica-wild-card-no-deberia-haberse/2026-01-08/214017.html","streamUrl":null,"titleText":"Tennis Kenya admitió error por polémica wild card: \"No debería haberse concedido\"","uid":"1663c496-8004-4a66-8d52-534389f3bcf4","updateDate":"2026-01-09T00:40:17.000Z"},{"mainText":"<p dir=\"ltr\">El francés <strong>Kylian Mbappé, ausente debido a un esguince de rodilla este jueves en la semifinal de Real Madrid contra Atlético de Madrid (1-2)</strong>, tiene <strong>\"posibilidades\" de jugar minutos ante Barcelona</strong>, según confirmó su entrenador, Xabi Alonso, tras clasificarse a la final de la Supercopa de España.</p>\n<p><strong>Mbappé se quedó en Madrid </strong>para recuperarse del<strong> esguince que le hizo perderse también el primer partido de 2026</strong>, correspondiente al torneo de Liga <strong>ante Betis de Manuel Pellegrini. </strong>Y, tras llevar a cabo un plan específico de recuperación, ha mejorado sus sensaciones y<strong> viajará a Yeda para integrarse al equipo.</strong></p>\n<p><strong>\"Está mucho mejor</strong>. <strong>Ha entrenado y las sensaciones son buenas.</strong> Las posibilidades, las mismas que todos los que están en la convocatoria\", <strong>señaló Alonso</strong> al ser cuestionado sobre si podrá jugar el domingo la final contra FC Barcelona.</p>\n<p>La final de la Supercopa de España entre Real Madrid y Barcelona se disputará el domingo, a las 17:00 horas (20:00 GMT). </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/kylian-mbappe/mbappe-viajara-a-arabia-saudita-con-posibilidades-de-jugar-la-final-de/2026-01-08/213657.html","streamUrl":null,"titleText":"Mbappé viajará a Arabia Saudita con \"posibilidades\" de jugar la final de la Supercopa ante Barcelona","uid":"7ff921d5-0262-4935-8602-e5b96e47e505","updateDate":"2026-01-09T00:36:57.000Z"},{"mainText":"<p>El animador <strong>Rafael Araneda se refirió a la polémica con Sergio Rojas</strong>, quien fue denunciado por sus dichos sobre el hijo menor de la figura televisiva y Marcela Vacarezza. </p>\n<p>Tras criticar a la familia por exponer al niño, asegurando que lo habían adoptado con la intención de \"vanagloriarse\", el conductor del Festival de Viña emitió una breve declaración. </p>\n<p>En conversación con Patricio Sotomayor en el programa radial \"Cuéntamelo todo\" (Radio Pudahuel),<strong> Araneda dijo que \"la libertad es libre</strong>, como dice Patito, viva la libertad, que se yo, <strong>pero con respeto, sin saltarse las legislaciones, todo bien\".</strong></p>\n<p><strong>\"Cuando se saltan yo no tengo nada que hablar, hablará la ley, y si no, uno reaccionaría de otra manera\", agregó. </strong></p>\n<p>Posteriomente, Sotomayor reveló en \"Plan Perfecto\" (CHV) que el animador \"está muy molesto, y me dice así:<strong> voy a llegar hasta las últimas consecuencias\".</strong></p>\n<p>\"Y me dice, <strong>'si yo no fuera una figura pública, esto lo resolvemos de otra manera'\",</strong> complementó el comunicador. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/rafael-araneda-sobre-dichos-de-sergio-rojas-llegare-hasta-las-ultimas/2026-01-08/201428.html","streamUrl":null,"titleText":"Rafael Araneda sobre dichos de Sergio Rojas: \"Llegaré hasta las últimas consecuencias\"","uid":"7884b5e7-7fae-47dd-884a-dbcd9c25ad7c","updateDate":"2026-01-08T23:14:28.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Deportes La Serena anunció el fichaje del joven defensa de 20 años Yahir Salazar.</strong> El zaguero chileno llegó al conjunto \"papayero\" tras estar la <strong>última temporada en Audax Italiano. </strong></p>\n<p>Salazar, <strong>formado en Universidad de Chile</strong>, tuvo <strong>pasos por</strong> clubes como <strong>Audax Italiano y San Luis</strong>, así como partidos disputados con la Selección Chilena Sub-20. </p>\n<p>El joven defensor se convirtió en el <strong>cuarto refuerzo del conjunto granate</strong>, quien ya presentó a Alexander Oroz, Joaquín Gutiérrez y Gonzalo Escalante, además de su <strong>nuevo técnico Felipe Gutiérrez.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTQ4edmlJJf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTQ4edmlJJf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes La Serena (@cdlsoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/la-serena/deportes-la-serena-ficho-el-joven-defensa-yahir-salazar/2026-01-08/211037.html","streamUrl":null,"titleText":"Deportes La Serena fichó el joven defensa Yahir Salazar","uid":"e06a4bfa-6e4b-4c7d-90c8-3e958e98b224","updateDate":"2026-01-09T00:10:37.000Z"},{"mainText":"<p dir=\"ltr\"><em><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl.</strong></a></em></p>\n<p dir=\"ltr\"><strong>Unión La Calera</strong> anunció el fichaje del atacante argentino<strong> Francisco Pozzo</strong>, noveno refuerzo para la temporada 2026.</p>\n<p dir=\"ltr\">El <strong>delantero de 22 años</strong> llegó desde <strong>Vélez Sarsfield, en </strong><strong>condición de préstamo por un año con opción de compra, </strong>y el club cementero será su primera experiencia fuera de Argentina.</p>\n<p>Pozzo se sumó a los fichajes de Nicolás Avellaneda, Matías Campos López, Yerko Leiva, Cristián Gutiérrez, Bayron Oyarzo, Nicolás Palma, Rodrigo Cáseres y Juan Requena.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTRAi3yEh12/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTRAi3yEh12/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Unión La Calera SADP (@ulc_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-la-calera/union-la-calera-anuncio-el-fichaje-del-argentino-francisco-pozzo/2026-01-08/204726.html","streamUrl":null,"titleText":"Unión La Calera anunció el fichaje del argentino Francisco Pozzo","uid":"8abab3f2-9a7b-4a3b-8e4b-f37d61d5580b","updateDate":"2026-01-08T23:47:26.000Z"},{"mainText":"<p>Un informe elaborado por la<strong> Asociación Nacional Automotriz de Chile (ANAC)</strong> indicó que la <strong>comercialización de vehículos nuevos</strong> livianos y medianos<strong> creció 2,7</strong> por ciento en 2025 (en comparación con las cifras de 2024) y totalizó <strong>310 mil 598 unidades</strong>.</p>\n<p>Pese al buen resultado general, la categoría Vehículos de Pasajeros registró una caída en ventas, con una variación negativa de -11,8 por ciento. Mientras tanto, <strong>los vehículos de cero y bajas emisiones registraron una participación de 11,4 puntos</strong> dentro del mercado de livianos y medianos, demostrando un avance en su participación.</p>\n<p>Éstos fueron los modelos más vendidos de autos, camionetas y vehículos eléctricos en Chile en 2025:</p>\n<h2><strong>Los automóviles más vendidos en Chile en 2025</strong></h2>\n<p>Suzuki Baleno<br />\n\nKia Soluto<br />\n\nHyundai Grand i10 HB<br />\n\nChevrolet Sail<br />\n\nSuzuki Swift<br />\n\nToyota Yaris<br />\n\nHyundai Accent<br />\n\nKia Morning<br />\n\nSuzuki Celerio<br />\n\nNissa Versa</p>\n<h2><strong>Las camionetas más vendidas en Chile en 2025</strong></h2>\n<p>Toyota Hilux<br />\n\nMitsubishi L-200<br />\n\nGwm Poer<br />\n\nFord New ranger<br />\n\nMaxus T60<br />\n\nRam Ram 700<br />\n\nFord F-150<br />\n\nChevrolet Silverado<br />\n\nJMC Grand avenue<br />\n\nKGM Grand musso</p>\n<h2><strong>Los vehículos 100 por ciento eléctricos más vendidos en Chile en 2025</strong></h2>\n<p>Volvo Ex30<br />\n\nTesla Model y<br />\n\nTesla Model 3<br />\n\nRenault Kwid E-tech<br />\n\nBYD Dolphin mini ev<br />\n\nBYD Yuan pro<br />\n\nNammi 001 ev<br />\n\nMaxus Edeliver 3<br />\n\nJAC Ignite 30x<br />\n\nChevrolet Bolt</p>\n<p>El informe de ANAC y de Forecast consultores prevé para este 2026 un <strong>crecimiento de 3 por ciento en vehículos livianos y medianos</strong>, con una comercialización total de 320 mil unidades vendidas.</p>\n<p>Para el mercado de camiones las proyecciónes también son optimistas, con <strong>un aumento esperado de 11 por ciento</strong>, y una venta total de unas 15 mil unidades. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/transportes/automovilistas/los-10-autos-camionetas-y-vehiculos-electricos-mas-vendidos-en-chile-en/2026-01-08/193346.html","streamUrl":null,"titleText":"Los 10 autos, camionetas y vehículos eléctricos más vendidos en Chile en 2025","uid":"11c9fc73-8099-47a8-8292-56ef23f7d302","updateDate":"2026-01-08T22:33:46.000Z"},{"mainText":"<p>Un nuevo movimiento se dio en la plantilla de <strong>Universidad de Chile</strong> este jueves, con la <strong>salida del mediocampista Sebastián Rodríguez tras apenas un semestre</strong> en el club.</p>\n<p>Como informamos en <strong>Cooperativa Deportes PM</strong>, el mediocampista acordó la <strong>rescisión de su contrato, que originalmente se extendía hasta el mes de junio</strong>.<strong> La movida le sirvió a la U para liberar un cupo de extranjero</strong> en miras a posibles incorporaciones.</p>\n<p>El uruguayo de 33 años <strong>alcanzó a jugar nueve partidos por los azules, llevándose la Supercopa</strong> ante Colo Colo y un avance hasta las semifinales de la Copa Sudamericana.</p>\n<p>Ahora, \"Bigote\" tendrá que buscar por su cuenta un nuevo equipo, sumándose a múltiples partidas en la U como las de Lucas Di Yorio, Rodrigo Contreras, Nicolás Guerra y la situación del \"cortado\" Leandro Fernández.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/sebastian-rodriguez-rescindio-su-contrato-con-universidad-de-chile/2026-01-08/205329.html","streamUrl":null,"titleText":"Sebastián Rodríguez rescindió su contrato con Universidad de Chile","uid":"394508a9-89da-4c15-84ce-156fe274b46d","updateDate":"2026-01-08T23:53:29.000Z"},{"mainText":"<p>El <strong>director ejecutivo del Hogar de Cristo</strong>,<strong> Juan Cristóbal Romero</strong>, abordó este jueves en <strong>Cooperativa</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politicas-sociales/pobreza/incluso-con-un-metodo-mas-exigente-casen-2024-reporta-una-baja-de-la/2026-01-08/143048.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>los resultados de la última Encuesta de Caracterización Socioeconómica Nacional (Casen)</strong></a>, asegurando que este registro ofrece<strong> una importante oportunidad al próximo gobierno para afrontar esta problemática</strong>.</p>\n<p>En entrevista con<strong> Lo que Queda Del Día</strong>, el ingeniero civil afirmó que la futura administración de José Antonio Kast \"<strong>tiene el privilegio de entrar con un mapa de la pobreza como como pocas veces</strong>,<strong> (algo que) no lo habíamos tenido hace 10 años</strong>\".</p>\n<p>Esta herramienta le \"<strong>debiera permitir orientar de manera correcta y eficaz sus políticas sociales</strong>\", puntualizó Romero, que dio cuenta que la data va más allá de los números generales, sino que es una \"riqueza que te está entregando la Casen\" para una revisión exhaustiva de los programas existentes. </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260108/imag/foto_0000000220260108201217.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Romero lamenta la \"incapacidad de la economía\" para estimular la generación de ingresos autónomos, especialmente en los segmentos más pobres, un factor crítico para una reducción de la pobreza verdaderamente sostenible. (Foto: ATON)</em></div>\n</div>\n<p>\"<strong>(Se podrá definir) que tipo de programas tenemos</strong>, <strong>que mejorar</strong>, <strong>corregir</strong>, <strong>incorporar y que sacar</strong>, <strong>porque seguramente hay programas que hoy no están dando la efectividad</strong>\", enfatizó.</p>\n<p>\"Creo que es la oportunidad que tiene el gobierno entrante de poder mirar estos datos, <strong>actualizar también sus propuestas</strong>, <strong>sus planes en materia</strong>, <strong>por ejemplo</strong>, d<strong>e empleo (...) y cuidado a personas mayores</strong>\", añadió Romero en <strong>Cooperativa</strong>.</p>\n<h2><em><strong>Una dependencia de los subsidios estatales</strong></em></h2>\n<p>Aunque la Encuesta Casen 2024 reportó un descenso de la pobreza, <strong>pasando de un 20,5% a un 17,3% entre 2022 y 2024</strong>, el director ejecutivo del Hogar de Cristo advirtió que <strong>esta baja es frágil y muy dependiente de subsidios estatales</strong>.</p>\n<p>La principal preocupación radica en la composición de los ingresos de los hogares más vulnerables. Romero detalló que, en el primer decil (el 10% más pobre del país), \"<strong>la disminución por ingreso de la pobreza se produce principalmente por los subsidios del Estado y no por los ingresos autónomos</strong>\".</p>\n<p>El <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/irresponsable-e-indeseable-la-critica-del-presidente-boric-al/2025-10-01/073102.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>subsidio más influyente en esta dinámica es la Pensión Garantizada Universal (PGU)</strong></a>, la que el ingeniero civil considera \"un pilar social muy importante y que está compensando, por desgracia, las bajas en los ingresos autónomos\".</p>\n<p>\"Es muy difícil sostener una reducción de la pobreza sin que las familias generen mayores ingresos autónomos. Eso no lo estamos viendo. Estamos viendo una disminución, por tanto, <strong>es una es una reducción frágil que nos hace muy dependientes de los subsidios y también denota una incapacidad de la economía de estar estimulando la generación de ingresos</strong>, sobre todo las familias más pobres\", cerró Romero.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politicas-sociales/pobreza/hogar-de-cristo-el-nuevo-mapa-de-pobreza-casen-permitira-a-kast/2026-01-08/201217.html","streamUrl":null,"titleText":"Hogar de Cristo: El nuevo \"mapa de pobreza\" Casen permitirá a Kast actualizar sus propuestas","uid":"86b4c773-e061-4051-bfa3-f225c10e5e39","updateDate":"2026-01-08T23:12:17.000Z"}]
