[{"mainText":"<p >Carabineros de franco hirieron de bala a un <strong>delincuente que robó un camión de retail, el cual había interceptado junto a otros 12 sujetos</strong> la noche de este miércoles, en la comuna de Cerrillos.</p>\n<p >A bordo de tres vehículos, los antisociales hicieron que la máquina frenara en la intersección de <strong>Carlos Valdovinos con General Velásquez</strong>, donde luego <strong>amenazaron con armas al conductor y a su acompañante</strong>.</p>\n<p ><strong>Los efectivos</strong> se percataron del hecho cuando uno de los sujetos<strong> tomó el control del camión y escapó, persiguiéndolo hasta la esquina de Buzeta con Avenida Departamental</strong>, cerca de la estación Cerrillos del Metro.</p>\n<p >Allí, efectuaron<strong> al menos dos disparos contra el delincuente, hiriéndolo en la espalda y en uno de sus muslos</strong>, de modo que fue trasladado hasta un centro asistencial, donde se presume que ingresó en riesgo vital.</p>\n<p >En tanto, personal policial sigue realizando las pericias correspondientes al camión en el sitio del suceso, <strong>procedimiento que mantiene Departamental cortada</strong> en ese sector.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Actualización (20:20) tránsito se encuentra suspendido por Av. Pedro Aguirre Cerda <a href=\"https://twitter.com/hashtag/Cerrillos?src=hash&ref_src=twsrc%5Etfw\">#Cerrillos</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/sQnG2Tppt3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/sQnG2Tppt3</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1919910545290928627?ref_src=twsrc%5Etfw\">May 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/cerrillos-carabineros-de-franco-balearon-a-sujeto-que-robo-un-camion/2025-05-07/011625.html","streamUrl":null,"titleText":"Cerrillos: Carabineros de franco balearon a sujeto que robó un camión","uid":"1d804093-f16f-4657-acf4-304dca721e7d","updateDate":"2025-05-07T05:18:00.000Z"},{"mainText":"<p ><strong>Una pareja de delincuentes robó el vehículo de un adulto mayor mientras lo sacaba de su casa</strong> la tarde de este martes, en la comuna de Ñuñoa.</p>\n<p ><strong>Una vez que lo estacionó</strong> afuera de su domicilio, cercano a la intersección de Pucará con Bremen, \"y al descender para cerrar el portón de acceso de su propiedad, <strong>estas dos personas se suben al automóvil, intentando robarlo</strong>\", relató el <strong>comisario Gonzalo Urquejo</strong>, de la Brigada Investigadora de Robos Oriente de la PDI.</p>\n<p >\"Al percatarse de esto, <strong>la víctima intenta detenerlos, y uno de estos individuos lo amenaza con un cuchillo</strong>, por lo que temiendo por su integridad, retrocede y estos tipos terminan concretando el robo\", apuntó el detective.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/lo-amenazaron-con-un-cuchillo-adulto-mayor-sufrio-portonazo-en-nunoa/2025-05-07/004955.html","streamUrl":null,"titleText":"Lo amenazaron con un cuchillo: Adulto mayor sufrió portonazo en Ñuñoa","uid":"2a15d5c2-c5eb-4f05-964d-e8cc19fa2212","updateDate":"2025-05-07T04:50:00.000Z"},{"mainText":"<p>Este miércoles 7 de mayo se decide el segundo finalista de la <strong>UEFA Champions League</strong> 2024-2025, con la revancha de semifinales entre <strong>PSG y Arsenal</strong> en el Parque de los Príncipes, donde los parisinos llegan con una leve ventaja de 1-0, que obtuvieron en la ida.</p>\n<p>En el primer enfrentamiento entre ambos equipos, tuvo como figura a <strong>Ousmane Dembelé</strong>, quien anotó el único tanto del partido y permitió que los parisinos tengan la delantera para definir la serie en su casa y con su gente.</p>\n<p>Los locales son campeones de la Ligue 1 hace varias fechas, <strong>lo que les permitió poner un equipo suplente en la caída 2-1 ante Racing de Estrasburgo</strong> y llegarán con todos sus titulares descansados para este crucial duelo.</p>\n<p>El técnico Luis Enrique no tiene mayores preocupaciones en temas de lesiones, más que el volante coreano <strong>Lee Kang-in</strong>, quien no es trascendental en el esquema del entrenador español.</p>\n<p>Por esto, la probable formación de Paris Saint Germain será la siguiente: <strong>Gianluigi Donnarumma; Achraf Hakimi, Marquinhos, Willian Pacho, Nuno Mendes; Joao Neves, Vitinha, Fabián Ruiz; Desire Doué, Ousmane Dembélé, Khvicha Kvaratskhelia.</strong></p>\n<p>Por su parte, el equipo adiestrado por Mikel Arteta <strong>decidió no darle descanso a la mayoría de los titulares en la caída 1-2 ante Bournemouth</strong> por la fecha 35 de la Premier League, pese a que el Liverpool ya se alzó como campeón del torneo.</p>\n<p>A diferencia de los locales, los gunners cuentan con muchos más lesionados, los cuales habían sido piezas fundamentales a lo largo de la temporada, como lo son: <strong>Gabriel Jesús, Kai Havertz, Gabriel Magalhaes y Takehiro Tomiyasu.</strong></p>\n<p>Pero logró recuperar a otros futbolistas que les darán alternativas para este trascendental partido, por ejemplo: <strong>Martin Ødegaard, Jurrien Timber, Thomas Partey y Riccardo Calafiori.</strong></p>\n<p>Debido a esto, la alineación será esta: <strong>David Raya; Jurrien Timber, William Saliba, Jakub Kiwior, Myles Lewis-Skelly; Declan Rice, Thomas Partey, Martin Ødegaard; Gabriel Martinelli, Bukayo Saka, Mikel Merino</strong>.</p>\n<p>Con el arbitraje del alemán Félix Zwayer, las acciones arrancarán a las 15:00 horas (19:00 GMT) y podrás seguir todos los detalles a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.champions.752024.preview&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/psg-y-arsenal-van-en-busca-del-segundo-pasaje-para-la-final-de-la/2025-05-06/221636.html","streamUrl":null,"titleText":"PSG y Arsenal van en busca del segundo pasaje para la final de la Champions League","uid":"057f3915-da47-4964-95b0-204f4e85f22b","updateDate":"2025-05-07T04:41:00.000Z"},{"mainText":"<p><strong>En el cierre de su aniversario 42</strong>, este 6 de mayo, <strong>Deportes Puerto Montt, recibió un sorpresivo saludo del delantero español Joselu, héroe en la última Champions League ganada por Real Madrid.</strong></p>\n<p>El delantero, también monarca de Eurocopa con España, envió un saludo directamente desde la concentración de su actual equipo, Gharafa SC de Qatar.</p>\n<p><strong><em>Revisa el registro a continuación:</em></strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJVbtBqM5Gt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJVbtBqM5Gt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Deportes Puerto Montt (@dpmchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/puerto-montt/video-exreal-madrid-joselu-sorprendio-con-un-saludo-a-deportes-puerto/2025-05-07/000031.html","streamUrl":null,"titleText":"[VIDEO] ExReal Madrid Joselu sorprendió con un saludo a Deportes Puerto Montt","uid":"757fd9ed-f2ad-47fd-931d-f3fa05633806","updateDate":"2025-05-07T04:29:00.000Z"},{"mainText":"<p ><strong>La Comisión de Seguridad Ciudadana de la Cámara Baja recomendó a la Sala rechazar los </strong><strong>cambios introducidos por el Senado</strong> al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/frente-amplio-y-el-pc-piden-veto-a-las-ruf-ilabaca-ps-responde-que/2025-04-24/122818.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">proyecto del Gobierno sobre Reglas para el Uso de la Fuerza</a> (RUF), cuyo informe obtuvo <strong>un voto en contra y 11 abstenciones</strong> este martes.</p>\n<p >En la previa del debate en el hemiciclo, que comienza este miércoles, <strong>diputados oficialistas como Jaime Araya</strong> (ind-PPD) manifestaron durante la sesión su <strong>\"desconcierto\" sobre la postura que deben tomar en adelante</strong>: \"Hemos quedado literalmente en el aire respecto de cuál es la posición del Gobierno, sin <strong>ningún tipo de trabajo prelegislativo o diálogo mínimo</strong>\", fustigó.</p>\n<p >Coincidió con él <strong>Maite Orsini</strong> (Frente Amplio), quien dijo <strong>desconocer qué piensa la Administración Boric</strong> \"sobre, por ejemplo, <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ruf-senado-rechazo-el-principio-de-proporcionalidad/2025-04-23/150735.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la exclusión del principio de proporcionalidad</a></strong>, la exclusión de la prohibición de disparar en el rostro, la cabeza o el torso con armamento menos letal, y la posibilidad de utilizar la fuerza contra personas que ya están detenidas\".</p>\n<p >No obstante estas críticas, el <strong>ministro de Seguridad Pública, Luis Cordero</strong>, argumentó que \"el Ejecutivo se ha planteado ante esta comisión, respecto de este proyecto, entendiendo que este es un debate jurídico, que <strong>tiene un debate político, pero aquí hay reglas jurídicas que se están discutiendo</strong>. Ese es mi rol y lo que me corresponde\".</p>\n<p >\"Por cierto, hay algunas disposiciones de este proyecto de ley que podrían ser objeto de comisión mixta, pero lamentablemente, <strong>tengo que ser bien transparente sobre la discusión de proporcionalidad: no fue aprobada ni en la Cámara ni en el Senado, por lo tanto, no hay posibilidad</strong>\" de que ello prospere en un tercer trámite, anticipó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Este martes, el ministro de Seguridad Pública, Luis Cordero, participó de la Comisión de Seguridad Ciudadana durante la discusión del proyecto de ley que establece las Reglas de Uso de la Fuerza para las Fuerzas de Orden y Seguridad Pública y FF.AA. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/oLnPdnuU73\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oLnPdnuU73</a></p>\n— Minsegpublica (@minsegpublica) <a href=\"https://twitter.com/minsegpublica/status/1919882274067071371?ref_src=twsrc%5Etfw\">May 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><em><span ><strong>Republicanos solicitarán votación por separado</strong></span></em></h2>\n<p >En la oposición, el <strong>diputado Cristián Araya</strong> (Republicanos) estimó que \"<strong>si bien hay algunas mejoras puntuales en varios artículos</strong> -y en su momento, pediremos votación por separado en la Sala-, creo que <strong>no llegan al estándar</strong>, como cuerpo normativo, para poder aprobar este paquete de propuestas\" desde el Senado.</p>\n<p >\"Creo que hay muchos artículos en los cuales deja mucho que desear, y <strong>esperamos que en comisión mixta esto pueda ser mejorado</strong>\", expresó.</p>\n<p >Por un acuerdo de los comités, <strong>las votaciones en Sala partirán el próximo lunes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ruf-cambios-del-senado-llegan-con-informe-negativo-a-sala-de-la-camara/2025-05-06/234553.html","streamUrl":null,"titleText":"RUF: Cambios del Senado llegan con informe negativo a Sala de la Cámara","uid":"fd60893d-e027-4d63-8f47-1742726e53bd","updateDate":"2025-05-07T04:28:00.000Z"},{"mainText":"<p>Acompañado de un tremendo rendimiento, una inspirada <strong>Universidad de Chile</strong> recibe este miércoles a<strong> Estudiantes de La Plata</strong> en el Estadio Nacional para disputar la cuarta fecha del Grupo A en la Copa Libertadores, buscando encaminarse hacia octavos de final.</p>\n<p>El elenco \"azul\" recibe este compromiso internacional después de una inspiradora y agónica victoria <strong>por la mínima en el clásico ante la UC</strong>. Esto le hizo hilar una racha de<strong> siete partidos invicto</strong> en todas las competiciones, donde apenas registra un empate.</p>\n<p>Sin embargo, esa mancha en sus impecables números radica de su último cotejo que disputó por la Copa Libertadores, ya que el \"Romántico Viajero\" tuvo que remar desde atrás para llevarse una igualdad 1-1 en su visita al colista Carabobo, <strong>quedando líder con 7 puntos (uno solo por delante de Estudiantes y Botafogo).</strong></p>\n<p>En ese sentido, Gustavo Alvarez buscará evitar repetir errores y formará con: Gabriel Castellón; Nicolás Ramírez, Matías Zaldivia, Franco Calderón; Fabián Hormazábal, Marcelo Díaz, Gonzalo Montes, Matías Sepúlveda; Israel Poblete; Nicolás Guerra y Lucas Di Yorio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] Con un cambio obligado: La formación de la U de cara al duelo ante Estudiantes por Copa Libertadores <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/U3PBXWX8eK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/U3PBXWX8eK</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/29cnPu9ugV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/29cnPu9ugV</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1919966301495197944?ref_src=twsrc%5Etfw\">May 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, el elenco de La Plata no viene muy bien en lo que respecta a su rendimiento en el fútbol argentino. De no ser por sus victorias ante el propio Carabobo y un triunfo por la mínima ante Botafogo,<strong> el elenco de Eduardo Domínguez sumaría 9 partidos sin ganar.</strong></p>\n<p>Con el arbitraje del colombiano Andrés Rojas, ambos contendientes por el Grupo A darán inicio a la acción<strong> a partir de las 20:00 horas (00:00 GMT)</strong> y podrás revisar todos los pormenores en el Marcador Virtual de Cooperativa.cl junto a la transmisión de Cooperativa Deportes.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760055&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-u-recibe-a-estudiantes-con-la-mision-de-acercarse-a-octavos-en-la/2025-05-07/002743.html","streamUrl":null,"titleText":"La U recibe a Estudiantes con la misión de acercarse a octavos en la Libertadores","uid":"97c2dbc3-6411-49c1-b84b-32cfb6dd59a9","updateDate":"2025-05-07T04:25:00.000Z"},{"mainText":"<p><strong>Independiente contó con Felipe Loyola y Luciano Cabral como titulares en su triunfazo por 5-1 sobre Boston River</strong> en Uruguay que les permitió subir en el Grupo A de la <strong>Copa Sudamericana</strong> luego de la cuarta jornada.</p>\n<p>Los locales tomaron la ventaja en solo siete minutos de juego con Agustín Anello, pero <strong>los \"Diablos\" empataron con asistencia de Cabral a Matías Giménez</strong> en los 14', <strong>tras un error garrafal del arquero Bruno Antúnez</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">EN UN MOMENTO CLAVE: blooper del arquero Bruno Antúnez y definición de Matías Giménez para el 1-1 de Independiente en Uruguay.<br />\n\n<br />\n\n📺 <a href=\"https://twitter.com/hashtag/ESPN?src=hash&ref_src=twsrc%5Etfw\">#ESPN</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/G4zpSKXGB9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/G4zpSKXGB9</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1919916603749151228?ref_src=twsrc%5Etfw\">May 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Luego, los de Avellaneda hicieron sentir en el marcador su amplia ventaja en el trámite</strong> del encuentro. Lautaro Millán (21') dio vuelta la cuenta con el 2-1 parcial.</p>\n<p>En la segunda parte Diego Tarzia (46'), Giménez con un penal sancionado en el VAR (61') y Santiago Hidalgo (90+2') pusieron el título de goleada al triunfo con sus conquistas.</p>\n<p><strong>Loyola jugó todo el partido, mientras Cabral fue reemplazado en los 74'</strong> por Santiago Montiel y <strong>el desgarrado Pablo Galdames sigue fuera de las citaciones</strong>.</p>\n<p>De esta manera, y sumado al empate 2-2 de Guaraní y Nacional Potosí, <strong>Independiente se ubicó en el segundo puesto con seis unidades y volvió a la carrera por el pase directo a octavos</strong>, a dos unidades del conjunto paraguayo.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759872&lang=es_LA\"  width=\"100%\"></iframe></p>\n<p>Otro chileno que vio acción en cancha fue César Pérez, que fue titular en el empate 1-1 de Defensa y Justicia contra Vitória en Brasil.</p>\n<p>El equipo del exUnión La Calera es colista del Grupo B con tres puntos, pero a solo uno del segundo lugar; Cerro Largo.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.sudamericana&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/independiente-de-loyola-y-cabral-aplasto-a-boston-river-para-trepar-en/2025-05-07/000003.html","streamUrl":null,"titleText":"Independiente de Loyola y Cabral aplastó a Boston River para trepar en Sudamericana","uid":"f9e9ebb8-134f-48cb-b4d2-9b229e3d1f4a","updateDate":"2025-05-07T03:54:00.000Z"},{"mainText":"<p><strong>Colo Colo sucumbió a manos de Fortaleza con un 4-0</strong> en Brasil que, además de dejar a los albos virtualmente eliminados de la Copa Libertadores, <strong>se cerró con gol de su exdelantero Juan Martín Lucero</strong>.</p>\n<p>El argentino, que entró desde la banca, definió solo frente a Brayan Cortés tras la habilitación de Yago Picachu.</p>\n<p><em><strong>- Revisa la conquista:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">BAILA EL GATO: Lucero convirtió el 4-0 de Fortaleza frente a Colo-Colo en la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a>.<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Tpts7X1iDj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Tpts7X1iDj</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1919939382552752291?ref_src=twsrc%5Etfw\">May 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-juan-martin-lucero-puso-la-guinda-a-la-paliza-de-fortaleza/2025-05-06/232750.html","streamUrl":null,"titleText":"[VIDEO] Juan Martín Lucero puso la guinda a la paliza de Fortaleza contra Colo Colo","uid":"f8e761bf-ad94-4161-9bc0-15099282bc08","updateDate":"2025-05-07T03:41:00.000Z"},{"mainText":"<p>Un golpeado<strong> Jorge Almirón</strong> se presentó a la conferencia de prensa en el Estadio Castelao tras la dura caída de Colo Colo ante Fortaleza en la Copa Libertadores, argumentando que su equipo<strong> cayó por situaciones puntuales</strong> y no por la superioridad del rival.</p>\n<p>\"Tuvimos las primeras jugadas de aproximación y después, por errores propios, nos lo hicieron pagar. <strong>Es difícil porque ellos agarran confianza con una ventaja</strong> importante, pero son partidos muy difíciles de analizar. Hay cosas que pasaron y <strong>nadie esperaba este resultado</strong>\", comenzó mencionando el estratega argentino.</p>\n<p>Posterior a esto se le consultó sobre una hipotética salida del club, a lo que sostuvo: \"<strong>No, nada de eso.</strong> Fue un partido duro en el que no nos salió nada. No tiene nada que ver la falta de competitividad y cuando uno necesitaba ganar, también nos servía no perder, <strong>pero fue catastrófico</strong>\".</p>\n<p>\"Son tipos de partidos. No lo sé. La ansiedad... Estamos apurados en tomar decisiones sin la presión constante.<strong> El rival aprovechó y yo siempre juego así.</strong> Hay maneras de sentir. Mi estilo no cambia nunca\", sentenció un cabizbajo Almirón.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/jorge-almiron-tras-la-dura-derrota-de-colo-colo-nadie-esperaba-este/2025-05-06/230133.html","streamUrl":null,"titleText":"Jorge Almirón tras la dura derrota de Colo Colo: Nadie esperaba este resultado","uid":"86bec930-35b1-472a-9108-eae5c51d2c17","updateDate":"2025-05-07T03:21:00.000Z"},{"mainText":"<p><strong>Arturo Vidal, volante de Colo Colo, lamentó la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/fortaleza-aplasto-a-colo-colo-y-lo-dejo-al-borde-de-la-eliminacion-en/2025-05-06/222801.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">goleada 4-0 que sufrió el equipo contra Fortaleza</a> por la Copa Libertadores</strong> y apuntó a los fallos propios en la cancha como principal factor de la derrota.</p>\n<p>\"<strong>Fue un partido muy malo para nosotros</strong>. <strong>En el primer tiempo regalamos los tres goles</strong>. Nos equivocamos muchas veces\", señaló tras el partido a la transmisión televisiva internacional.</p>\n<p>\"<strong>Preparamos un partido y fue culpa de nosotros, no supimos enfrentarlo</strong> y el clima también nos afectó mucho\", agregó.</p>\n<p>Finalmente, reafirmó que \"<strong>es solo culpa de nosotros. Veníamos con una idea y no la hicimos</strong>, así que muy triste por eso\".</p>\n<p>Al borde del abismo en la Libertadores, Colo Colo tendrá que pasar la página y buscar la clasificación en Copa Chile ante Deportes Limache este sábado 10 de mayo a las 15:00 horas (19:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-autocritica-de-vidal-en-brasil-en-el-primer-tiempo-regalamos-los/2025-05-06/225534.html","streamUrl":null,"titleText":"La autocrítica de Vidal en Brasil: \"En el primer tiempo regalamos los tres goles\"","uid":"6a06a90f-579c-4876-b770-09fcd087fe23","updateDate":"2025-05-07T03:13:00.000Z"},{"mainText":"<p>El <strong>primer ministro canadiense, Mark Carney</strong>, aseguró que le pidió a <strong>Donald Trump</strong> que deje de referirse a su país como \"el estado número 51\" de EE.UU.</p>\n<p>Carney no quiso entrar en detalles sobre este intercambio durante la rueda de prensa que dio en la Embajada de Canadá en Washington tras la cita, y simplemente se limitó a confirmar que le había transmitido a Trump esa petición en el encuentro que mantuvieron más temprano.</p>\n<p>Ambos sostuvieron este martes su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/donald-trump-y-mark-carney-se-reuniran-en-la-casa-blanca-para-negociar/2025-05-02/173512.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>primera reunión cara a cara</strong> para iniciar negociaciones que eliminen los aranceles impuestos por Estados Unidos</a> a su vecino del norte, y establecer una nueva relación bilateral.</p>\n<p>Durante la primera parte de dicha cita, celebrado en abierto para la prensa en el <strong>Despacho Oval</strong> de la Casa Blanca, Trump afirmó que <strong>habría \"impresionantes beneficios\", como \"impuestos más bajos\" o un \"ejército gratuito\" para los canadienses si el país se uniera a EE.UU.</strong></p>\n<p>Durante la rueda de prensa posterior, celebrada en la embajada, el primer ministro canadiense dijo que \"el presidente (Trump) ha dejado claro su deseo sobre ese tema desde hace ya bastante tiempo\", pero que en la reunión mantenida <strong>él le insistió sobre \"la diferencia entre un deseo y la realidad\"</strong>.</p>\n<p>\"He sido claro al respecto tanto en el Despacho Oval como lo he sido desde el principio en nombre de los canadienses: <strong>esto nunca va a pasar. Canadá no está en venta y nunca va a estar en venta</strong>\", aseveró Carney.</p>\n<p>Al ser preguntado por la respuesta de Trump, Carney simplemente dijo que presidente estadounidense \"se mostró de acuerdo\" con lo que él dijo, y que el neoyorquino entiende perfectamente que ambos vecinos están manteniendo ahora \"una negociación entre dos naciones soberanas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/mark-carney-pidio-a-trump-que-deje-de-referirse-a-canada-como-el-estado/2025-05-06/225858.html","streamUrl":null,"titleText":"Mark Carney pidió a Trump que deje de referirse a Canadá como \"el estado 51\"","uid":"e6b2e9e4-4779-478b-a355-2b815453ba98","updateDate":"2025-05-07T03:04:00.000Z"}]
