[{"mainText":"<p>El montañista paralímpico chileno<strong> Julio Soto concretó un duro desafío al transformarse en el primer andinista en llegar a la cumbre del Aconcagua,</strong> ubicado en Argentina, haciendo el todo el trayecto a pié, sin prótesis, con dos bastones adaptados y desde la entrada a la cumbre y en un plazo de tan solo ocho días.</p>\n<p>\"Entiendo que <strong>soy el primer amputado en subir el Coloso de América en este formato: sin prótesis, con dos bastones, caminado el cien por ciento de la ruta y en un plazo de solo ocho días desde la entrada al parque hasta su cumbre\", comentó</strong> el deportista.</p>\n<p>\"Esta información nos la confirmaron en la administración del Aconcagua, como también diferentes guías que operan por años en este parque y a agencias de turismo que prestan diferentes servicios logísticos\", añadió.</p>\n<p>El hito lo consiguió el día jueves 16 de enero a las 14.30 horas, completando así su proyecto \"Montaña sin Límites: Al Aconcagua en 3 huellas\", aventura que comenzó en <strong>el Volcán Osorno, luego el Volcán Lonquimay, Llaima, Cerro Pintor, Cerro el Plomo y Volcán Ojos del Salado en diciembre de 2024, para finalizar con la cumbre más alta de América: el Aconcagua.</strong></p>\n<p>Para compartir la gran noticia con sus familias, su compañero en la aventura, Alejandro Calvo, logró cargar su equipo satelital compartiendo algo de batería de su celular al bajar al campamento más cercano, ya que se había descargado producto del frío extremo de -30°.</p>\n<p>Julio Soto, de ahora 35 años -pasó su cumpleaños en el Campamento Plaza de Mulas el 9 de enero-, es claro y enfático al explicar el propósito de esta travesía.</p>\n<p>\"Mi misión n<strong>o es solo decirles a las personas que la actividad física y el deporte son buenos, sino que busco inspirarlos. Mi mensaje es: Si yo, que tengo una sola pierna, me imagino conquistar una montaña sin límites</strong>, ustedes también pueden imaginarse su propia montaña, y con esfuerzo y perseverancia todos los pueden lograr. Hay que darle la vuelta a la vida\", sentencia.</p>\n<p>Todas las cumbres que alcanzó Julio Soto acompañado por Alejandro Calvo, fueron registradas en formado video y se transformarán en un documental que será dirigido por el director Vicente Fernández.</p>\n<p>Soto, a causa de un cáncer en la rodilla izquierda, fue sometido a quimioterapias y a la amputación de su extremidad inferior izquierda cuando tenía tan solo nueva años.</p>\n<p>En su día a día utiliza una prótesis para caminar, pero prefiere practicar deportes con una sola pierna.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/montanista-paralimpico-julio-soto-conquisto-la-cumbre-mas-alta-de/2025-01-21/091032.html","streamUrl":null,"titleText":"Montañista paralímpico Julio Soto conquistó la cumbre más alta de América","uid":"469bae82-3d9b-41db-918a-ea7ab4063558","updateDate":"2025-01-21T12:07:00.000Z"},{"mainText":"<p >En entrevista con <strong>El Diario de Cooperativa</strong>, el exsenador <strong>Camilo Escalona</strong>, secretario general del Partido Socialista (PS), aseguró este martes que <strong>el acuerdo que logró el Gobierno con la oposición para la ansiada reforma al sistema de pensiones \"es el mayor logro\" del Gobierno de Gabriel Boric.</strong></p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/comision-de-trabajo-del-senado-despacho-la-reforma-al-sistema-previsional/2025-01-20/222612.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La <strong>Comisión de Trabajo del Senado</strong> despachó anoche la propuesta</a>, que seguirá su tramitación en la <strong>Comisión de Hacienda</strong> este martes.</p>\n<p ><strong>\"Yo creo que este es el mayor logro de la Administración Boric. No veo que se pueda igualar con otros logros significativos\"</strong> como el fin del Copago en la red pública de salud o el royalty para la gran minería de cobre, afirmó Escalona.</p>\n<p >\"Lo más importante para el futuro es esta reforma de pensiones\", enfatizó el secretario del PS. </p>\n<p >El otrora presidente del Senado recordó que \"el pilar solidario que se aprobó en la primera administración (de Michelle) Bachelet, en 2007-2008, fue 18 años después de restablecida la democracia y 28 años después que José Piñera impuso las AFP. O sea, <strong>en el ámbito de las reformas estructurales económico-sociales, ha sido muy difícil modificar la herencia que dejó el régimen dictatorial, ha sido un trabajo de muchos años\"</strong>.</p>\n<p >\"Yo saludo el esfuerzo de la ministra (de Trabajo, Jeanette) Jara, la paciencia y el esfuerzo que ella hace, y también debo reconocer el esfuerzo del ministro (de Hacienda, Mario) Marcel, porque él fue el que dirigió la comisión Marcel que propuso la pensión básica solidaria en la administración Bachelet. Todo esto ha sido muy largo y, entonces, este es un logro muy importante\", subrayó.</p>\n<p >En esa línea, llamó a refrendar el acuerdo logrado en el Congreso:<strong> \"Yo creo que esto hay que mirarlo en la línea larga\"</strong>, opinó.</p>\n<p >\"La derecha estuvo dispuesta a votar por el término de la inamovilidad de los comandantes en jefe (de las FF.AA.) en el año 2005, que se puso en práctica en el 2006, y por todas las reformas de carácter institucional que pusieron términos a la transición en el ámbito político. Estuvo dispuesta a todo eso, pero no estuvo dispuesta a modificar el sistema de AFP... Este es un esfuerzo histórico que está realizando el país. No hay que perder esa perspectiva. <strong>Hay que valorar lo que se logró avanzar en esta ocasión\"</strong>, apuntó el líder socialista.</p>\n<h2 ><em><strong>Presidenciales: \"Estamos atrasados, pero no en una situación desesperada\"</strong></em></h2>\n<p >Respecto a la <strong>carrera presidencial</strong>, de cara a la primera vuelta de noviembre próximo, Escalona admitió que <strong>en el oficialismo están \"atrasados, pero aún hay tiempo; no es una situación desesperada\".</strong></p>\n<p ><strong>\"No es que no tengamos candidaturas o figuras; lo que pasa es que esas candidaturas no aceptan, no recogen el llamado que se hace\"</strong>, aseveró el secretario del PS.</p>\n<p >\"Hay que tener un poco de paciencia, porque esas figuras, en mi opinión, tendrán que dar el paso, tendrán que decir 'Yo estoy disponible'. Eso es lo que nos falta, pero <strong>figuras existen y con esas podemos competir en muy buenas condiciones</strong>\", indicó.</p>\n<p >Para el dirigente socialista, la lista de presidenciables oficialistas incluye a la expresidenta <strong>Michelle Bachelet</strong>, el alcalde de Maipú, <strong>Tomás Vodanovic</strong> (Frente Amplio); el ministro <strong>Mario Marcel</strong> y el gobernador metropolitano, <strong>Claudio Orrego</strong> (independiente), pero <strong>no mencionó a la ministra del Interior, Carolina Tohá</strong> (PPD): <strong>\"Es mi punto de vista\"</strong>, dijo, al explicar esta omisión.  </p>\n<p ><em><strong>Más información en instantes...</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/camilo-escalona-el-acuerdo-en-pensiones-es-el-mayor-logro-de-la/2025-01-21/084521.html","streamUrl":null,"titleText":"Camilo Escalona: El acuerdo en pensiones es el mayor logro de la Administración Boric","uid":"7207d2ec-c7ac-4aef-9a1b-595870ca46c4","updateDate":"2025-01-21T11:50:00.000Z"},{"mainText":"<p ><strong>El Acuerdo de París</strong>, del que el presidente <strong>Donald Trump</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/los-primeros-anuncios-y-frases-de-donald-trump-en-su-retorno-al-poder/2025-01-20/145921.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ha firmado la salida de Estados Unidos</a>, <strong>es un tratado internacional sobre cambio climático</strong>, jurídicamente vinculante, <strong>adoptado en diciembre de 2015 por casi 200 países para limitar el calentamiento mundial</strong> a muy por debajo de 2 ºC, en comparación con los niveles preindustriales.</p>\n<p >La decisión de abandonar dicho acuerdo del nuevo presidente de Estados Unidos, <strong>Donald Trump</strong>, que materializó su compromiso en una orden ejecutiva a las pocas horas de su investidura,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/a-punta-de-decretos-trump-se-lanzo-a-demoler-el-legado-de-biden/2025-01-21/080852.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> no ha sorprendido en general</strong></a>, porque la medida había sido anunciada previamente.</p>\n<p ><strong>El abandono del Acuerdo de Parí</strong>s<strong> no es algo que se implementará de forma automática</strong>, ya que técnicamente lleva un año desde que se notifica la decisión de salir del mismo forma oficial por Estados Unidos a Naciones Unidas para que sea ejecutada.</p>\n<p >No es la primera vez que Estados Unidos sale del Acuerdo de París;<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-retiro-a-estados-unidos-del-acuerdo-climatico-de-paris/2017-06-01/154258.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> ya lo hizo anteriormente</strong></a> durante el anterior mandato de Trump al frente de Estados Unidos.</p>\n<h2 ><em><span ><strong>¿Cuál es el objetivo del Acuerdo de París?</strong></span></em></h2>\n<p >El Acuerdo de París marcó un hito en el compromiso de los países en la acción global de mitigación del calentamiento global<strong> al pactar reducir las emisiones de gases de efecto invernadero</strong> hasta lograr un planeta con clima neutro para mediados de siglo.</p>\n<p ><strong>Implica por primera vez un acuerdo vinculante</strong> para que todos los países se unan en una causa común para emprender esfuerzos ambiciosos para combatir el cambio climático y adaptarse a sus efectos.</p>\n<p >Su objetivo es<strong> limitar el calentamiento mundial a muy por debajo de 2, </strong>preferiblemente a 1,5 grados Celsius, en comparación con los niveles preindustriales.</p>\n<h2 ><span ><em><strong>¿Qué supone la salida de EEUU del acuerdo?</strong></em></span></h2>\n<p ><strong>Estados Unidos destaca entre los principales emisores de gases de efecto invernadero detrás de China,</strong> que es el principal contaminador, por lo que la decisión de Trump de dar marcha atrás al Acuerdo de París <strong>revive interrogantes sobre lucha climática mundial</strong> y el papel de las cumbres climática a nivel global.</p>\n<p >En las conferencias climáticas mundiales que se celebran cada año en distintos países del mundo, <strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/lula-da-silva/brasil-y-emiratos-arabes-unidos-reforzaron-su-cooperacion-contra-el/2023-04-15/182704.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las COP</a>,</strong> se reúnen los máximos responsables políticos y mandatarios de casi 200 países del mundo <strong>para establecer compromisos de reducción de emisiones de gases de efecto invernadero.</strong></p>\n<p >Las negociaciones se realizan teniendo en cuenta las necesidades globales del mundo y los esfuerzos particulares de los países para lograr los objetivos climáticos, que exigen criterios que causan fricciones entre los países más o menos contaminantes y con más o menos recursos a la hora de llegar a acuerdos.</p>\n<h2 ><span ><em><strong>China expresa su preocupación</strong></em></span></h2>\n<p ><strong>China expresó </strong>este martes<strong> su preocupación por la decisión de Estados Unidos de retirarse del Acuerdo de París</strong> sobre el cambio climático.</p>\n<p >El vocero del Ministerio de Exteriores de China, <strong>Guo Jiakun,</strong> destacó hoy en rueda de prensa que <strong>el cambio climático es un desafío global</strong> que requiere la cooperación de todos los países.</p>\n<p ><strong>\"El cambio climático es un reto común para toda la humanidad, y ningún país puede actuar solo en su propio beneficio\"</strong>, señaló Guo.</p>\n<p >Además, reiteró el compromiso de China para continuar enfrentando este desafío de manera activa.</p>\n<p ><strong>\"La determinación y las acciones de China en abordar el cambio climático permanecen consistentes\"</strong>, afirmó el vocero.</p>\n<p >Guo también enfatizó que China trabajará con todos los países con el objetivo de avanzar en la transformación global hacia <strong>\"una economía verde y baja en carbono\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/contaminacion/que-es-el-acuerdo-de-paris-y-que-implica-el-retiro-de-estados-unidos/2025-01-21/082609.html","streamUrl":null,"titleText":"¿Qué es el Acuerdo de París y qué implica el retiro de Estados Unidos?","uid":"ba71c17b-481e-476c-b5e7-d91c1d389fc8","updateDate":"2025-01-21T11:43:00.000Z"},{"mainText":"<p>El delantero chileno <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/ben-brereton/oficial-ben-brereton-diaz-sello-su-regreso-a-sheffield-united/2025-01-20/101428.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Ben Brereton se mostró feliz de poder volver a Sheffield United</strong></a> y aseguró que no dudó en fichar por el histórico elenco inglés luego de su frustrante paso por Southampton.</p>\n<p>\"Es muy emocionante, <strong>ya estuve en el club antes y lo disfruté mucho. Conozco al staff y a algunos de los jugadores</strong>, así que apenas supe de esta oportunidad me entusiasmé\", dijo Brereton.</p>\n<p>\"En mi caso personal, que tengo que mi pequeña en Southampton, no quería irme a un sitio que no fuese familiar. <strong>Acá conozco al entrenador, al staff, y a algunos jugadores, así que no tuve que pensarlo mucho. Quería volver 100 por ciento, no había otra opción para mí\", añadió.</strong></p>\n<p>\"El sueño de todo futbolista es jugar en la Premier League, es lo mejor de lo mejor. Pero también jugué en la Championship mucho tiempo con Blackburn Rovers y me encantó. Es una liga muy local. Estoy entusiasmado con poder a Sheffield a conseguir el ascenso\", completó.</p>\n<p>Se espera que el delantero nacional debute este mismo martes ante Swansea.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/brereton-y-su-fichaje-en-sheffield-united-tengo-familia-no-queria-irme/2025-01-21/082231.html","streamUrl":null,"titleText":"Brereton y su fichaje en Sheffield United: Tengo familia, no quería irme a un sitio desconocido","uid":"d2264fe9-06f1-4f27-a6a8-f2f2f07748c6","updateDate":"2025-01-21T11:20:00.000Z"},{"mainText":"<p><strong>Donald Trump</strong> cumplió su promesa de pasar página a la era de <strong>Joe Biden</strong> y, en su primer día en el cargo, <strong>desmanteló el legado del demócrata con una avalancha de órdenes ejecutivas sobre inmigración, economía y reforma del Gobierno Federal</strong>.</p>\n<p>El líder republicano \"borró\" los cuatro años de su antecesor antes incluso de llegar al <strong>Despacho Oval</strong>. El <strong>estadio Capital One Arena</strong> <strong>de Washington</strong>, al que acudió tras ser <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/donald-trump-ya-es-otra-vez-el-presidente-de-estados-unidos/2025-01-20/103004.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">investido bajo la cúpula del Congreso</a>, fue el escenario de las primeras ratificaciones, recibidas con aplausos por un público multitudinario y entregado.</p>\n<p>Trump prometió el lunes una <strong>\"edad dorada\" para Estados Unidos</strong> y acabar con la <strong>\"decadencia\"</strong> de los gobiernos anteriores. En el marco de esa <strong>\"marea de cambio\"</strong>, anticipada ya desde su campaña, cargó contra los pasos tomados por Biden en materia migratoria, medioambiental y de diversidad.</p>\n<p>Para el nuevo mandatario, se trataba de una cosa de \"sentido común\". Y en esa línea, <strong>una de sus primeras órdenes fue revocar casi 80 decretos de Biden, incluido el que apostaba por una equidad racial y el que abogaba por prevenir y combatir la discriminación con motivo de identidad de género y orientación sexual</strong>.</p>\n<p>En su discurso de investidura había afirmado que convertirá en \"política oficial\" de su nuevo Gobierno reconocer <strong>solo dos identidades de género, \"el masculino y el femenino\"</strong>, y sus primeros pasos ya reflejaron su intención de acabar con la ideología \"woke\".</p>\n<p>En honor a su lema <strong>\"Make America Great Again\"</strong> (\"Hacer a Estados Unidos grande de nuevo\"), Trump declaró una <strong>\"emergencia nacional\" en la frontera con México</strong>, que autoriza el uso de las fuerzas militares en esa linde, y firmó la orden para clasificar a los <strong>carteles mexicanos</strong> y grupos criminales -como el venezolano <strong>Tren de Aragua</strong> o a la pandilla salvadoreña MS-13- como <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/los-primeros-anuncios-y-frases-de-donald-trump-en-su-retorno-al-poder/2025-01-20/145921.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">organizaciones terroristas</a>.</p>\n<p>No fue la única medida que afectó a México. Aunque no cumplió su amenaza de aplicar a ese país y a Canadá <strong>aranceles de 25 por ciento</strong> por el flujo de inmigrantes y de fentanilo a través de las respectivas fronteras, retrasó esa aplicación al 1 de febrero.</p>\n<p>Nada más asumir el poder, de hecho, su Administración eliminó la <strong>aplicación CBP One</strong>, que permitía a los solicitantes de asilo pedir cita para entrar legalmente en el país. Esa medida le valió una primera demanda lanzada por la <strong>Unión Estadounidense para las Libertades Civiles (ACLU)</strong>.</p>\n<p>Trump también se propuso <strong>negar la ciudadanía a los hijos de migrantes indocumentados nacidos en territorio estadounidense</strong>, pero ese derecho está protegido por la Enmienda 14 de la Constitución y su eventual invalidación se prevé que vaya acompañada de desafíos legales.</p>\n<p>La \"emergencia nacional\" también fue dirigida al sector energético: adelantó que dará <strong>\"rienda suelta\" a la energía estadounidense</strong>, y repitió su voluntad de <strong>\"perforar, perforar, perforar\" en busca de petróleo</strong>.</p>\n<p>\n</p>\n<p>Fue un día que sentó el tono de sus próximos cuatro años en el poder, pero que también se desarrolló con cierto ánimo de revancha.</p>\n<p>Así, <strong>indultó la pena a la gran mayoría de los condenados por el ataque del 6 de enero de 2021 al Capitolio</strong>, que se produjo el mismo día en que se estaba certificando una victoria de Biden, que Trump sigue sin reconocer.</p>\n<p>Se vieron beneficiadas este lunes unas <strong>1.500 personas</strong>, de las que catorce son conmutaciones a miembros de los grupos extremistas <strong>Oath Keepers</strong> y <strong>Proud Boys</strong>.</p>\n<p>Era un paso que ya había adelantado, como también su intención de retirar a Estados Unidos del <strong>Acuerdo Climático de París</strong>, una orden emitida igualmente este lunes.</p>\n<p>Además de ese pacto multilateral, también <strong>ordenó la salida de la Organización Mundial de la Salud (OMS)</strong>.</p>\n<p>E igualmente, indicó que se notificará ante la <strong>Organización para la Cooperación y el Desarrollo Económico (OCDE)</strong> que los compromisos adquiridos por el anterior gabinete respecto al <strong>acuerdo fiscal global</strong> se quedan sin efecto.</p>\n<p>Su reorganización del funcionamiento del país también se volcó con el día a día de ciertos trabajadores. Por ejemplo, <strong>puso fin a las políticas de trabajo remoto de los funcionarios y ordenó que vuelvan a sus despachos de cuatro a cinco días a la semana</strong>.</p>\n<p>\"<strong>Estados Unidos reclamará su lugar que le corresponde como la nación más grande, más poderosa y más respetada de la Tierra</strong>. (...) El futuro es nuestro y nuestra era de oro ha comenzado\", declaró triunfal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/a-punta-de-decretos-trump-se-lanzo-a-demoler-el-legado-de-biden/2025-01-21/080852.html","streamUrl":null,"titleText":"A punta de decretos, Trump se lanzó a demoler el legado de Biden","uid":"fa74a741-7d06-4919-83eb-91c0583dbc48","updateDate":"2025-01-21T11:20:00.000Z"},{"mainText":"<p >Con maquinaria pesada y apoyo de Carabineros, personal municipal de <strong>Peñalolén</strong> y de la Delegación Presidencial están realizando este martes por la mañana un operativo de limpieza en el bandejón de<strong> Avenida Departamental</strong>, en el sector de <strong>Las Perdices</strong>, debido a <strong>\"serias incivilidades\" en ese sector.</strong></p>\n<p >Según las autoridades, en el área hay <strong>personas en situación de calle que delinquen y también venta de drogas y asaltos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/operativo-busca-despejar-bandejon-foco-de-incivilidades-en-penalolen/2025-01-21/075600.html","streamUrl":null,"titleText":"Operativo busca despejar bandejón foco de incivilidades en Peñalolén","uid":"ad9fbf09-57ce-46d6-b621-3b9d19f5948f","updateDate":"2025-01-21T10:55:00.000Z"},{"mainText":"<p ><strong>Dos funcionarios de Carabineros, un teniente y un cabo, fueron víctimas de un intento de \"encerrona\"</strong> mientras circulaban por la Costanera Norte, a la altura del puente Purísima, en la comuna de Recoleta.</p>\n<p >Según la información policial, su vehículo fue abordado por otro automóvil del que bajaron <strong>varios delincuentes</strong> que intentaron abordarlos.</p>\n<p ><strong>El teniente, con su arma particular inscrita, disparó contra los sujetos.</strong></p>\n<p >Aparentemente, <strong>tres de los hampones habrían resultado con graves lesiones</strong> y habrían llegado por sus propios medios al Hospital Clínico de la Universidad de Chile, en la comuna de Independencia, a pocas cuadras de donde trataron de robar a los carabineros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/carabinero-frustro-a-balazos-intento-de-encerrona-en-costanera-norte/2025-01-21/075029.html","streamUrl":null,"titleText":"Carabinero frustró a balazos intento de encerrona en Costanera Norte","uid":"793fe9c7-1abc-4746-a029-12c791e6e2a7","updateDate":"2025-01-21T10:53:00.000Z"},{"mainText":"<p>El serbio<strong> Novak Djokovic (7° de la ATP) y el español Carlos Alcaraz (3°)</strong> se ven las caras en los cuartos de final del Abierto de Australia.</p>\n<p><span  data-mce-mark=\"1\">Sigue acá el resultado.</span></p>\n<ul>\n<li><strong>Novak Djokovic (SER) vs. Carlos Alcaraz (ESP).</strong> Tercer set. 4-6, 6-4, 1-1.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/novak-djokovic-y-carlos-alcaraz-se-ven-las-caras-en-australia/2025-01-21/074926.html","streamUrl":null,"titleText":"Novak Djokovic y Carlos Alcaraz se ven las caras en Australia","uid":"496ec550-f741-4baa-a2af-b622e25de7fc","updateDate":"2025-01-21T10:46:00.000Z"},{"mainText":"<p>Con el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-anfp-dio-a-conocer-el-fixture-del-campeonato-nacional-2025/2025-01-20/191624.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>fixture completo del Campeonato Nacional 2025</strong></a>, los seis encuentros que más llamaron la atención fueron los cruces que se disputarán entre C<strong>olo Colo, Universidad de Chile y Universidad Católica.</strong></p>\n<p>Estos compromisos tendrán su inicio en marzo, extendiéndose durante la primera rueda hasta abril y mayo. Mientras que, para el segundo semestre, agosto tendrá el privilegio de contar con dos de ellos antes de que octubre cierre todo con el último choque.</p>\n<p><em>- Revisa las fechas a continuación:</em></p>\n<h3>Primera rueda</h3>\n<p><strong>Domingo 16 de marzo – Fecha 5</strong></p>\n<ul>\n<li>Universidad Católica vs. Colo Colo</li>\n</ul>\n<p><strong>Domingo 13 de abril – Fecha 7</strong></p>\n<ul>\n<li>Universidad de Chile vs. Colo Colo</li>\n</ul>\n<p><strong>Domingo 4 de mayo – Fecha 10</strong></p>\n<ul>\n<li>Universidad de Chile vs. Universidad Católica</li>\n</ul>\n<h3>Segunda rueda</h3>\n<p><strong>Domingo 17 de agosto – Fecha 20</strong></p>\n<ul>\n<li>Colo Colo vs. Universidad Católica</li>\n</ul>\n<p><strong>Domingo 31 de agosto – Fecha 22</strong></p>\n<ul>\n<li>Colo Colo vs. Universidad de Chile</li>\n</ul>\n<p><strong>Viernes 26 de octubre – Fecha 25</strong></p>\n<ul>\n<li>Universidad Católica vs. Universidad de Chile</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/el-fixture-de-los-clasicos-del-campeonato-nacional-2025/2025-01-20/215437.html","streamUrl":null,"titleText":"El fixture de los clásicos del Campeonato Nacional 2025","uid":"b97f95f7-e6a3-466e-b14c-da904f162ff6","updateDate":"2025-01-21T10:40:00.000Z"},{"mainText":"<p >La <strong>selección chilena sub 20</strong>, dirigida por Nicolás Córdova, comenzará este jueves 23 de enero su participación en el Sudamericano de la categoría que se disputará en <strong>Venezuela, con la misión de tomar ritmo como anfitrión del Mundial que se disputará en nuestro país.</strong></p>\n<p >El primer desafío de La Roja será ante el dueño de casa, Venezuela, un encuentro que arrancará <strong>el jueves a las 20:30 horas (23:30 GMT)</strong>.</p>\n<p ><strong>Los duelos de Chile en el Sudamericano Sub 20 serán transmitidos en televisión abierta, en la señal de TVN.</strong></p>\n<p >En el cable también se podrá seguir todo el torneo, en<strong> DirecTV Sports; </strong>y del mismo modo, se emitirá en streaming en la plataforma<strong> DGO.</strong></p>\n<p >Todos los detalles los podrás seguir en<strong> Cooperativa.cl y Cooperativa Deportes.</strong></p>\n<p ><em>Revisa la agenda de La Roja sub 20:</em></p>\n<h3 >Fecha 1 - jueves 23 de enero</h3>\n<ul >\n<li><strong>Venezuela vs. Chile</strong>. 20:30 horas. Estadio Metropolitano de Lara</li>\n</ul>\n<h3 >Fecha 2 - sábado 25 de enero</h3>\n<ul >\n<li><strong>Chile vs. Uruguay</strong>. 18:00 horas. Estadio Metropolitano de Lara</li>\n</ul>\n<h3 >Fecha 3 - lunes 27 de enero</h3>\n<ul >\n<li><strong>Chile vs. Perú</strong>. 18:00 horas. Estadio Metropolitano de Lara</li>\n</ul>\n<h3 >Fecha 4 - miércoles 29 de enero</h3>\n<ul >\n<li><strong>Chile tiene libre</strong></li>\n</ul>\n<h3 >Fecha 5 - viernes 31 de enero</h3>\n<ul>\n<li ><strong>Paraguay vs. Chile</strong>. 20:30 horas. Estadio \"Misael Delgado\", Valencia</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cuando-y-donde-ver-a-la-roja-en-el-sudamericano-sub-20-de-venezuela/2025-01-20/214022.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a La Roja en el Sudamericano Sub 20 de Venezuela?","uid":"2dd34929-c5c7-438d-8991-a4e3c3874ca2","updateDate":"2025-01-21T10:36:00.000Z"},{"mainText":"<p>La <strong>UEFA Champions League</strong> palpita su recta final con el inicio de la séptima jornada, donde un <strong>FC Barcelona</strong> de altos y bajos buscará sellar su clasificación entre los ocho primeros cuando este martes visite a <strong>Benfica a las 17:00 horas (20:00 GMT).</strong></p>\n<p>El Estadio da Luz albergará en Lisboa un cruce donde los \"culés\" pueden definir su paso directo a <strong>octavos de final</strong>, después de acumular 15 puntos y ubicarse como escoltas del liderato que sostiene Liverpool a base de seis triunfos consecutivos.</p>\n<p>No obstante, los pupilos de Hansi Flick <strong>dependen de un triunfo</strong> para observar con tranquilidad el desarrollo de la jornada. De lo contrario, se verán obligados a arrastrar su depresión liguera y la calculadora al certamen continental a falta de una fecha.</p>\n<p>La posible alineación del elenco blaugrana es con: <strong>Iñaki Peña; Jules Koundé, Pau Cubarsí, Ronald Araujo, Alejandro Balde; Pedri, Marc Casadó; Lamine Yamal, Gavi, Raphinha; y Robert Lewandowski.</strong></p>\n<p>Así mismo, Benfica se presentará en casa como <strong>un rival de máxima exigencia</strong>. Los portugueses son decimoquintos en la tabla de posiciones con diez puntos y quieren mantenerse en un sitio que les asegure la presencia en la ronda previa a octavos.</p>\n<p>Para los lusos, la ausencia de <strong>Renato Sanches</strong> y las dudas que siembra la presencia del argentino <strong>Ángel Di María </strong>serán cruciales en las aspiraciones de dar un golpe que al segundo clasificado de la renovada UEFA Champions League.</p>\n<p>La posible alineación de Benfica es con: <strong>Anatoli Trubin; Tomás Araújo, Nicolás Otamendi, António Silva, Álvaro Carreras; Florentino Luís, Leandro Barreiro; Karem Aktürkoglu, Orkun Kokcu, Andreas Schjelderup; y Vangelis Pavlidis.</strong></p>\n<p>Con arbitraje del neerlandés Danny Makkelie, todos los detalles de este compromiso y los otros ocho partidos que se jugarán<strong> podrás encontrarlos en Cooperativa.cl.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.champions&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/fc-barcelona-buscara-asegurar-ante-benfica-el-pase-a-octavos-en-la/2025-01-20/230027.html","streamUrl":null,"titleText":"FC Barcelona buscará asegurar ante Benfica el pase a octavos en la Champions League","uid":"dc4a536c-caa7-4c0a-b033-c8fe7939bcd1","updateDate":"2025-01-21T10:32:00.000Z"},{"mainText":"<p >Un <strong>violento \"turbazo\"</strong> se registró durante la madrugada de este martes en la comuna capitalina de<strong> Conchalí.</strong></p>\n<p >Según la información preliminar, cinco delincuentes llegaron hasta la casa de un <strong>matrimonio de adultos mayores</strong> en un automóvil; cuatro de ellos se bajaron, forzaron la reja de acceso y derribaron a patadas la puerta de la vivienda.</p>\n<p >El dueño de casa, de 67 años, bajó al primer piso y enfrentó a los hampones, quienes, con empuñaduras de pistolas, <strong>lo golpearon en el suelo, hiriendolo en la cabeza</strong>. Sus lesiones son leves.</p>\n<p >En paralelo, <strong>su esposa pidió ayuda a los vecinos desde el segundo piso</strong>, lo que frustró el robo de la banda, que terminó huyendo.</p>\n<p >El hijo de la pareja relató:<strong> \"Mi papá está golpeado con varias heridas en la cabeza, ensangrentado entero.</strong> Me llamó minutos después de ser agredido por los asaltantes. Yo venía de Colina a verlo. Gracias a los vecinos pudieron ellos tener más contención. Mi mamá está bien afectada.<strong> Mi mamá dio aviso desde el segundo piso a los vecinos y, gracias a eso, los vecinos pudieron dar aviso a Carabineros y a Seguridad Ciudadana que vinieran acá a atenderlos\".</strong></p>\n<p >\"Mi papá trató de retener en el primer piso a los asaltantes para que, de alguna manera, no llegaran a agredir a mi mamá, y eso le valió que lo golpearan y lo agredieran como quedó\", lamentó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/matrimonio-de-adultos-mayores-fue-victima-de-violento-turbazo-en/2025-01-21/072555.html","streamUrl":null,"titleText":"Matrimonio de adultos mayores fue víctima de violento \"turbazo\" en Conchalí","uid":"71dd8a76-3577-41e3-8aee-d77b088d81ef","updateDate":"2025-01-21T10:26:00.000Z"},{"mainText":"<p >El Juzgado de Garantía de San Vicente de Tagua Tagua<strong> amplió hasta este martes el plazo de detención de una mujer de 38 años</strong>, sospechosa del crimen de un ciudadano boliviano de 29 años.</p>\n<p ><strong>El hecho ocurrió el sábado, en el sector Pueblo de Indios</strong> de esa comuna, cuando \"por causas que se investigan, <strong>lo agredió con un arma cortante, causándole la muerte en el lugar</strong>, mientras que ella huyó en dirección desconocida\", indicó el <strong>subprefecto Juan Reyes</strong>, jefe de la Brigada de Homicidios de la PDI de Rancagua.</p>\n<p >\"Se pudieron establecer fehacientemente las circunstancias del hecho, como asimismo, posicionarla en el lugar\" tras la recuperación del cuchillo. La policía civil también confirmó que la mujer registraba una <strong>orden de detención pendiente por robo en lugar habitado</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/pdi-detuvo-a-sospechosa-de-homicidio-en-san-vicente/2025-01-21/005328.html","streamUrl":null,"titleText":"PDI detuvo a sospechosa de homicidio en San Vicente","uid":"1aff52c7-72d4-47a8-92ba-c17a19427b60","updateDate":"2025-01-21T03:53:00.000Z"}]
