[{"mainText":"<p><span ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/vladimiro-montesinos/peru-exasesor-de-fujimori-acepto-responsabilidad-en-una-masacre-de-1992/2024-01-29/161134.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Vladimiro Montesinos</strong></a></span>, el otrora mano derecha del <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/alberto-fujimori-el-autocrata-de-mano-dura-que-dividio-a-peru/2024-09-11/211409.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >expresidente <strong>Alberto Fujimori</strong> (1990-2000)</span></a>, <strong>seguirá en prisión hasta el 30 septiembre de 2037</strong>, después de que este viernes la Corte Suprema anulara la decisión de convalidar su última condena con las demás previamente impuestas que ya venía cumpliendo.</p>\n<p>Montesinos, de 80 años, está <strong>detenido desde junio de 2001</strong>, cuando fue capturado en Venezuela, y actualmente se encuentra <strong>recluido en la Base Naval del Callao</strong>, custodiada por la<strong> Marina de Guerra</strong>, donde <strong>cumple varias condenas, la más larga de 25 años.</strong></p>\n<p>La Corte Suprema aceptó el recurso de nulidad presentado por el Ministerio Público y anuló una sentencia emitida en 2024 por la Cuarta Sala Penal Superior Nacional Liquidadora Transitoria, que daba por compurgada la pena de <strong>19 años y 8 meses de prisión</strong> impuesta al exasesor político por las <strong>matanzas de Pativilca y La Cantuta</strong>, a cargo del grupo militar encubierto Colina en 1992.</p>\n<p>En La Cantuta fueron<strong> asesinados nueve estudiantes y un profesor</strong>, y en Pativilca <strong>asesinaron a seis personas</strong>, en el marco del conflicto armado interno contra las organizaciones subversivas <strong>Sendero Luminoso y Movimiento Revolucionario Túpac Amaru (MRTA).</strong></p>\n<p>En un inicio, la Cuarta Sala Penal Superior Nacional había considerado la condena como \"compurgada\" (ya cumplida) porque Montesinos está en prisión desde enero de 2001, y en este caso aceptó la \"autoría mediata\" (con dominio del hecho) de la comisión de los delitos de <strong>homicidio calificado, asesinato y desaparición forzada.</strong></p>\n<p>La Fiscalía apeló este fallo al argumentar que el tribunal \"no tuvo en cuenta la naturaleza de los delitos juzgados y el concurso de estos para efectuar un correcto cómputo de la pena\", además de que Montesinos está preso desde 2001 pero por otros procesos penales.</p>\n<p>Esto fue acogido por la Corte Suprema, que determinó ahora que <strong>el cómputo de la pena fue realizado de manera incorrecta</strong> y dispuso su <strong>reformulación conforme a los criterios legales correspondientes</strong>, de modo que se extienda <strong>hasta el 30 de septiembre de 2037.</strong></p>\n<p>En vistas a lograr beneficios penitenciarios que le permitiesen incluso salir en libertad este año, Montesinos se había inscrito desde la cárcel hace un año al partido político <strong>Por Amor al Perú,</strong> de cara a los comicios generales de abril, pero este no llegó a registrarse ante el Jurado Nacional de Elecciones (JNE).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peru/vladimiro-montesinos/peru-tras-reves-en-la-suprema-vladimiro-montesinos-seguira-preso-hasta/2026-02-07/003439.html","streamUrl":null,"titleText":"Perú: tras revés en la Suprema, Vladimiro Montesinos seguirá preso hasta 2037","uid":"6e0e568e-b470-4a61-aeda-3c070713e3e3","updateDate":"2026-02-07T03:34:39.000Z"},{"mainText":"<p>Tras sortear una dura contienda,<strong> Alejandro Tabilo mostró su satisfacción por haber <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/tabilo-desperto-para-remontar-ante-milic-y-encamino-la-serie-de-chile-ante-serbia-en-la-copa-davis/2026-02-06/230759.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">vencido a Ognjen Milic</a> y afianzar a Chile en miras a sellar su serie ante Serbia por las Qualifiers de la Copa Davis</strong> 2026.</p>\n<p>\"Estoy contento, obviamente. <strong>Es muy importante terminar el día 2-0. Hay que ir con todo y ver cómo estamos todos físicamente</strong>, y ver cómo salimos a la cancha\", dijo en conferencia de prensa.</p>\n<p>\"Estoy muy bien. De hecho, estoy muy contento por cómo terminé en cuanto al cansancio. En ningún momento me sentí fatigado o con calambres, nada. Tuve un dolor de cabeza similar a lo que me pasó en Roland Garros, pero pude salir adelante, me ayudó mucho el doctor\", contó.</p>\n<p>Respecto al duelo en duplas que puede cerrar la llave a favor de Chile, \"Jano\" fue cauto: \"Hay que ir viendo. <strong>Ojalá poder sacarlo ahí en el dobles y ver cómo sale eso primero. Estamos todos muy enfocados</strong>\".</p>\n<p><strong>Sobre las complicaciones que el joven Milic le hizo pasar</strong>, Tabilo admitió que enfrentar a jóvenes \"es muy difícil, sobre todo un junior de 18 años que viene muy bien, con ritmo. <strong>La Davis en sí siempre es muy dura, no vale mucho el ranking y él, sobre todo, puede salir más suelto</strong>\".</p>\n<p>\"Yo le di algunos errores, pero pude dar vuelta la página del primer set y estuve mucho más firme en el segundo\", repasó.</p>\n<p>La primera raqueta nacional también <strong>destacó al capitán Nicolás Massú: \"El trabajo de Nico ha sido fundamental, una ayuda tremenda</strong> desde el principio, estudiando a todos los jugadores y viendo todas las posibilidades. Se agradece la entrega que da siempre</p>\n<p>Por último, Tabilo se mostró \"muy agradecido\" hacia la gente, pues \"también es una ayuda tremenda de todo el público. Sin ellos hubiera sido muy duro salir adelante de este partido. Agradezco que en un momento difícil de lo partido estuvieron alentando\".</p>\n<p><strong>El número 1 de Chile será parte del dobles junto a Nicolás Jarry a partir de las 18:00 horas de este sábado 7 de febrero, contra los gemelos Iván y Matej Sabanov.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/tabilo-tras-vencer-a-milic-es-importante-terminar-el-dia-2-0-hay-que/2026-02-07/003051.html","streamUrl":null,"titleText":"Tabilo tras vencer a Milic: Es importante terminar el día 2-0, hay que ir con todo","uid":"060524a4-6816-4bce-b5aa-77e22a107f8a","updateDate":"2026-02-07T03:30:51.000Z"},{"mainText":"<p>El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) monitorea la coexistencia de <strong>dos fenómenos meteorológicos opuestos que este fin semana afectarán a gran parte del territorio chileno.</strong></p>\n<p>Mientras la zona centro-sur se prepara para enfrentar <strong>temperaturas que superarán los 34 grados</strong>, las regiones del extremo norte se encuentran bajo alerta por <strong>tormentas eléctricas y precipitaciones de carácter violento</strong> en la zona cordillerana.</p>\n<p>Ante el inminente riesgo para la salud y la alta probabilidad de incendios forestales, las autoridades decretaron <strong>Alerta Amarilla para la Región Metropolitana</strong>. Se espera que los termómetros alcancen niveles críticos durante este fin de semana, afectando principalmente a los valles y la zona precordillerana.</p>\n<p><strong>Alicia Cebrián</strong>, directora nacional de Senapred, confirmó que los sistemas regionales ya han activado los cursos de acción necesarios para responder ante posibles emergencias.</p>\n<p>\"Nosotros desde acá <strong>vamos a monitorear ambas situaciones cada seis horas para poder mantener informada a la ciudadanía y a las autoridades</strong>\", señaló la autoridad, que enfatizó que el despliegue preventivo cubre un amplio espectro geográfico, desde las <strong>tormentas eléctricas entre Arica y Parinacota y Antofagasta, hasta el calor intenso que se extenderá desde Atacama hasta el Maule</strong>.</p>\n<p>Según los pronósticos, el centro de Santiago rondará los 34 grados, pero la situación será aún más extrema en las zonas rurales y periféricas.<strong> \"En comunas del sector norte, como Tiltil, Colina, Lampa y Chicureo, podríamos llegar hasta los 36 grados\"</strong>, detalló el meteorólogo <strong>Andrés Moncada</strong>, de la Dirección Meteorológica de Chile (DMC).</p>\n<p>Frente a este escenario, Senapred reiteró el llamado al autocuidado, instando a la población a evitar la exposición prolongada al sol durante las horas de mayor radiación y a mantenerse hidratados. Asimismo, se recordó la prohibición de realizar quemas de desechos agrícolas o fogatas en zonas boscosas.</p>\n<h2 ><span ><em><strong>Precipitaciones destructivas</strong></em></span></h2>\n<p>En el extremo norte, la situación es particularmente delicada. La DMC advirtió sobre la presencia de <strong>tormentas eléctricas acompañadas de chubascos intensos.</strong></p>\n<p>Aunque los montos de agua acumulada no parecen excesivos a primera vista, la forma en que caerán preocupa a los expertos debido a su <strong>potencial destructivo</strong> en terrenos áridos.</p>\n<p>\"Podrían caer hasta <strong>12 milímetros</strong>; más que la cantidad, el monto no es tan elevado, pero sí podrían caer en unos pocos minutos. <strong>Es una precipitación muy violenta</strong>\", advirtió Moncada.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/tiempo/fin-de-semana-de-extremos-alerta-por-calor-intenso-en-el-centro-y/2026-02-07/002130.html","streamUrl":null,"titleText":"Fin de semana de extremos: alerta por calor intenso en el centro y lluvias \"muy violentas\" en el norte","uid":"3e4840d9-7e41-476c-aef2-dc5d70be940e","updateDate":"2026-02-07T03:21:30.000Z"},{"mainText":"<p>El presidente de EE.UU., <strong>Donald Trump</strong>, dijo este viernes que <strong>no pedirá disculpas</strong> por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-compartio-video-racista-de-barack-y-michelle-obama-con-cuerpos-de/2026-02-06/155909.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la publicación de un video en su cuenta oficial de Truth Social</span></a> donde el expresidente <strong>Barack Obama</strong> (2009-2017) y su esposa, la ex primera dama <strong>Michelle Obama</strong>, fueron retratados como <strong>simios, </strong>que fue posteriormente retirado de la plataforma tras recibir duras críticas por el contenido racista.</p>\n<p>Un periodista consultó al gobernante, a bordo del AF1 rumbo a Florida, si su Administración pediría disculpas por la publicación de este vídeo y el respondió: <strong>\"No, no cometí ningún error\".</strong></p>\n<p>El presidente agregó que <strong>no va a despedir a la persona que hizo el video</strong>, mismo que <strong>aseguró no haber visto completo</strong> y que el solo <strong>\"se lo dio a la gente\"</strong> para que lo publicaran.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/mw5uF45hSWA?si=K94aYFdmjKgklguy&start=138\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>La representación racista del matrimonio como chimpancés en una selva ocurre al final de un corte en el que suena la canción <strong>'The Lion Sleeps Tonight'</strong> y que versa sobre la supuesta intervención para manipular las máquinas de votación de <strong>Dominion Voting System</strong> en las elecciones presidenciales de 2020 en las que el demócrata <strong>Joe Biden</strong> (2021-2025) se impuso a Trump.</p>\n<p>Dominio Voting System ganó varias demandas contra medios aliados con la narrativa impulsada por Trump de que estaban detrás de una supuesta manipulación de los resultados electorales, algo que demostraron como falso en los tribunales en varios casos.</p>\n<p>El corte racista que se mofa de los Obama se muestra en el último segundo del video compartido por Trump en Truth Social y parece haber sido<strong> creado por un usuario de Instagram (xerias_x) que crea vídeos con inteligencia artificial y memes proTrump</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">full jungle video that trump posted of the obamas as monkeys / gorillas <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/qFhbNIR8TK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qFhbNIR8TK</a></p>\n— adam (@savagedump) <a href=\"https://twitter.com/savagedump/status/2019822610973094370?ref_src=twsrc%5Etfw\">February 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La eliminación del video es un gesto inusual para Trump, sobre todo después de que la portavoz de la Casa Blanca, <strong>Karoline Leavitt</strong>, dijera horas antes que el enfado generado por el contenido era <strong>\"indignación fingida\".</strong></p>\n<p><strong>\"Se trata de un video viral de internet que representa al presidente Trump como el Rey de la Selva y a los demócratas como personajes de El Rey León</strong>\", escribió la secretaria de prensa en <a rel=\"link a una nota absoluta 7\" href=\"https://deadline.com/2026/02/donald-trump-truth-social-ai-video-obamas-apes-1236710978/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >un comunicado compartido con medios</span></a> horas antes de que se eliminara el video.</p>\n<h2 ><span ><em><strong>Fuego amigo</strong></em></span></h2>\n<p>La publicación generó críticas incluso por parte de miembros del Partido Republicano, incluyendo a <strong>Tim Scott</strong>, senador negro de Carolina del Sur que es considerado un aliado cercano del magnate neoyorquino.</p>\n<p><strong>\"Estoy rezando porque sea falso, porque es lo más racista que he visto salir de la Casa Blanca. El presidente debería eliminarlo\",</strong> escribió Scott en su perfil en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Praying it was fake because it’s the most racist thing I’ve seen out of this White House. The President should remove it. <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/gADoM13ssZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/gADoM13ssZ</a></p>\n— Tim Scott (@votetimscott) <a href=\"https://twitter.com/votetimscott/status/2019784005852242083?ref_src=twsrc%5Etfw\">February 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/no-cometi-ningun-error-trump-no-pedira-disculpas-por-video-racista/2026-02-06/233946.html","streamUrl":null,"titleText":"\"No cometí ningún error\": Trump no pedirá disculpas por video racista contra los Obama","uid":"d9f5a6b0-d613-46cc-b56b-a2d5898f59a0","updateDate":"2026-02-07T02:39:46.000Z"},{"mainText":"<p><strong>Tras una positiva jornada</strong> de viernes, <strong>el equipo chileno de Copa Davis quedó con la primera opción para cerrar su llave ante Serbia en la primera ronda de las Qualifiers</strong> 2026.</p>\n<p><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/barrios-le-dio-a-chile-el-primer-punto-ante-serbia-con-un-gran-triunfo/2026-02-06/200022.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Marcelo Tomás Barrios dio el primer paso</a> con un triunfazo ante Dusan Lajovic</strong> en dos sets (7-5 y 7-6 (7)). El chillanejo estalló en festejos luego de un rudo comienzo de serie.</p>\n<p><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/tabilo-desperto-para-remontar-ante-milic-y-encamino-la-serie-de-chile/2026-02-06/230759.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Más sufrido fue el 2-0 de Chile</a>, pues Alejandro Tabilo se vio complicado por el joven Ognjen Milic</strong>, <strong>aunque logró despertar</strong> a partir del segundo set.</p>\n<p>\"Jano\" logró dar vuelta el encuentro con parciales de 6-7(3), 6-2 y 6-4 y así dejar<strong> en manos del dobles la oportunidad de conectar el paso a la siguiente fase</strong>, donde España espera rival para septiembre.</p>\n<p><strong>Será el propio Tabilo quien saltará a la cancha para el duelo de duplas, junto a Nicolás Jarry. Los rivales serán dos especialistas en la modalidad: Los gemelos Iván y Matej Sabanov</strong>.</p>\n<p>En caso de que Serbia descuente, se prevé otro duelo para Tabilo en singles, esta vez ante Lajovic, aunque Nicolás Massú tiene como cartas a Cristián Garin y Matías Soto.</p>\n<p>En tanto, Tomás Barrios está presupuestado para cerrar contra Milic si los eslavos logran poner el 2-2 en el enfrentamiento.</p>\n<p><strong>La crucial jornada tenística de este sábado 7 de febrero en el Court Central \"Anita Lizana\" arrancará a las 18:00 horas</strong> y podrás seguir todos los detalles en la señal de <strong>Cooperativa Deportes y los Marcadores Virtuales de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/chile-saldra-a-liquidar-la-seria-contra-serbia-en-las-qualifiers-de-copa/2026-02-07/000543.html","streamUrl":null,"titleText":"Chile saldrá a liquidar la seria contra Serbia en las Qualifiers de Copa Davis","uid":"c1bacdf1-82d1-402b-b8ab-ec075e6338dd","updateDate":"2026-02-07T03:05:43.000Z"},{"mainText":"<p><strong>Al menos seis aerolíneas internacionales reanudarán sus vuelos a Venezuela entre este mes de febrero y marzo</strong>, indicó este viernes a <em>EFE</em> la presidenta de la Asociación Venezolana de Agencias de Viajes y Turismo (Avavit), <strong>Vicky Herrera.</strong></p>\n<p>Según la organización,<strong> TAP, Turkish Airlines, LATAM, Avianca, GOL y Plus Ultra ya confirmaron la reanudación de sus operaciones desde y hacia el país</strong>, cuya conectividad se vio afectada desde noviembre, cuando Estados Unidos pidió extremar precauciones al sobrevolar Venezuela ante lo que consideró como \"una situación potencialmente peligrosa\", en medio de su despliegue militar en el mar Caribe.</p>\n<p>La autoridad aeronáutica venezolana había respondido a la decisión de estas aerolíneas de suspender sus vuelos con la revocación de sus permisos.</p>\n<p>La titular de Avavit confirmó a <em>EFE</em> que Turkish comunicó a las agencias de viajes que reabrirá la ruta entre Caracas y Estambul a partir del <strong>3 de marzo</strong> con tres frecuencias semanales.</p>\n<p>\"Por el momento, solo podrán ver disponibilidad durante el mes de marzo. Seguimos trabajando para agregar en sistema la totalidad de oferta de vuelos en los siguientes meses. Agradecemos su comprensión mientras terminamos de ajustar los itinerarios\", reza el aviso de la compañía turca.</p>\n<p>Herrera indicó que Plus Ultra confirmó su retorno para el 3 de marzo con dos frecuencias semanales.</p>\n<p>Respecto a las latinoamericanas, señaló que Avianca comienza el 12 de febrero con siete vuelos semanales y <strong>LATAM el 23 de febrero con cuatro frecuencias</strong>.</p>\n<p>La brasileña <strong>GOL</strong> anunció este viernes que reanudará el próximo 8 de marzo los vuelos entre São Paulo y Caracas. La portuguesa <strong>TAP</strong> dijo recientemente que reanudará su conexión con el país latinoamericano a partir del 30 de marzo.</p>\n<p>Por otra parte, la venezolana <strong>Laser Airlines</strong> anunció este viernes a sus clientes que vuelven sus viajes directos a Madrid el próximo 18 de febrero, en alianza con su aliada Hifly.</p>\n<p>Recientemente, <strong>Wingo</strong>, una aerolínea colombiana que reanudó sus vuelos de Bogotá a Caracas el pasado 16 de enero, anunció que a partir del próximo 1 de marzo también los retomará desde Medellín a la capital venezolana con tres frecuencias semanales.</p>\n<h2 ><span ><em><strong>Reactivación económica</strong></em></span></h2>\n<p>Herrera celebró estas reanudaciones como una noticia<strong> \"sumamente positiva\"</strong> para el sector y para el país en general, al recordar que la conectividad impacta también en otros ámbitos como la salud, el comercio, los negocios y los encuentros familiares.</p>\n<p>También se espera que el regreso de estas aerolíneas estabilice o incluso reduzca los precios de los boletos aéreos.</p>\n<p>El pasado 29 de enero, el presidente estadounidense, <strong>Donald Trump</strong>, anunció la reapertura de las conexiones aéreas con Venezuela, después de una llamada telefónica con la presidenta encargada del país caribeño, <strong>Delcy Rodríguez</strong>, quien dijo que todas las aerolíneas son bienvenidas al país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/latam-retomara-este-mes-sus-vuelos-a-venezuela/2026-02-06/233136.html","streamUrl":null,"titleText":"Latam retomará este mes sus vuelos a Venezuela","uid":"938a14f2-79c0-4167-8979-3ec514e767b8","updateDate":"2026-02-07T02:31:36.000Z"},{"mainText":"<p>El presidente del Gobierno español, <strong>Pedro Sánchez</strong>, insistió este viernes en la voluntad de su Ejecutivo de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/espana-tambien-se-suma-prohibira-a-los-menores-de-16-anos-acceder-a/2026-02-03/103929.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>prohibir el acceso a las redes sociales a los jóvenes con menos de 16 años</strong></a> y se dirigió a los oligarcas tecnológicos: <strong>\"quiten sus sucias manos de los móviles de nuestros menores\".</strong></p>\n<p>En el acto de cierre de campaña de las elecciones aragonesas (norte de España) que se celebran este domingo, donde ha pedido el voto para la candidata socialista, la exministra <strong>Pilar Alegría</strong>, Sánchez insistió en que España está en \"el lado correcto de la historia\".</p>\n<p>Se refirió así a la propuesta de su gobierno de limitar el acceso de los menores a las redes sociales, que le valió las críticas de los grandes operadores tecnológicos, como <strong>Elon Musk</strong> -que incluso <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/dirty-sanchez-elon-musk-lanzo-insulto-de-connotacion-sexual-contra-el/2026-02-03/171223.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">insultó a Sánchez llamándole <strong>\"tirano\"</strong></a>- y el dueño de Telegram,<strong> Pável Dúrov</strong>, que han criticado las restricciones por considerarlas una amenaza a la libertad en internet.</p>\n<p><strong>\"Los amos del algoritmo </strong>-continuó Sánchez en el acto electoral-<strong> quieren controlar lo que leemos y vemos para luego saber y controlar lo que votamos\".</strong></p>\n<p>Además, les acusó de expandir \"bulos, desinformación y zafiedades\", pero subrayó que España les plantará cara con la<strong> \"fuerza de la razón, de la ley y de la democracia\".</strong></p>\n<p>El presidente del Gobierno español aseguró que las críticas de los dueños de las redes sociales \"le cargan de razones\" para defender esta medida.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/FF0IzuL9_Og?si=KtTZkkj9G6J3O3sA&start=3466\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><em><strong>Campaña contra las redes sociales \"más fuerte que sus bolsillos\"</strong></em></h2>\n<p>Sánchez anunció este viernes por la noche una campaña de cinco medidas contra las redes sociales en la que auguró \"responsabilidades penales\" para sus dueños. <strong>\"Nuestra determinación es más fuerte que sus bolsillos\"</strong>, aseguró.</p>\n<p>En un video de casi dos minutos difundido en su cuenta de la red X, consideró que \"las redes sociales, por desgracia, se han convertido en una suerte de<strong> salvaje Oeste, de Estado fallido\".</strong></p>\n<p>El presidente español dijo que hay aplicaciones que \"dan refugio a actividades criminales, de pornografía, de violencia\".</p>\n<p>Y en medio de su discurso se mostró un cartel que contenía el siguiente mensaje: \"Los usuarios de <strong>Grok</strong> generaron <strong>tres millones de imágenes sexualizadas en X en 11 días</strong>, incluidas <strong>más de 23.000 menores\"</strong>.</p>\n<p>\"Esta semana ha pasado un cosa inédita en nuestras democracias y es que un tecno oligarca se ha colado en el teléfono de millones de ciudadanos españoles para decirles lo que tienen que pensar\", agregó Sánchez en referencia a un mensaje difundido por el fundador y consejero delegado de Telegram, Pável Dúrovel, en ese canal de comunicación telefónica criticando al Gobierno español.</p>\n<p>Las redes sociales<strong> \"nos espían\", \"roban nuestros datos\" y amplifican \"el odio y la desinformción\"</strong>, aseguró.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Las redes sociales se han convertido en un Estado fallido y cuando las democracias empezamos a poner orden, sus dueños se ponen nerviosos.<br />\n\n<br />\n\nSeguiremos adelante pese a sus amenazas. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/IgFn6Ra1VT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IgFn6Ra1VT</a></p>\n— Pedro Sánchez (@sanchezcastejon) <a href=\"https://twitter.com/sanchezcastejon/status/2019885983693463888?ref_src=twsrc%5Etfw\">February 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><strong>Medidas</strong></em></h2>\n<p>En cuanto a las medidas que se van a tomar, Sánchez explicó: \"La primera es que trabajaremos conjuntamente con el ministerio fiscal para que investigue posibles<strong> delitos cometidos en redes sociales, especialmente aquellos que afecten a menores\"</strong>.</p>\n<p>\"La segunda es que la <strong>manipulación de algoritmos</strong> que utilice datos sin consentimiento debe ser y va a ser perseguida por la ley\", continuó</p>\n<p>\"La tercera es -amenazó- que esta tecno casta de las compañías tendrán <strong>responsabilidades penales si se niegan a retirar contenidos ilícitos</strong> de sus redes\".</p>\n<p>\"La cuarta es que vamos a crear la <strong>Primera Huella de Odio y de Polarización</strong> que nos va a permitir cuantificar y evidenciar como las plataformas digitales alimentan la división y el odio\", anunció sin dar más detalles al respecto</p>\n<p>\"Finalmente -concluyó- vamos a <strong>proteger a los más vulnerables al contenido tóxico limitando el acceso a los menores de 16 años</strong>\".</p>\n<p>\"Sabemos que esta tecno casta tiene más dinero e incluso más poder que muchos países, pero <strong>nuestra determinación es más fuerte que sus bolsillos\",</strong> aseguró Sánchez.</p>\n<p>\"Vamos a seguir adelante pese a sus amenazas\", advirtió al terminar su mensaje.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/pedro-sanchez-a-los-tecnoligarcas-quiten-sus-sucias-manos-de-los/2026-02-06/223353.html","streamUrl":null,"titleText":"Pedro Sánchez, a los tecnoligarcas: \"¡Quiten sus sucias manos de los móviles de nuestros menores!\"","uid":"3b27e4cb-c0f3-477c-a6da-c1ba8048692a","updateDate":"2026-02-07T01:33:53.000Z"},{"mainText":"<p><strong>Chile recibe a Serbia</strong> en el Court Central \"Anita Lizana\" por el <strong>Grupo Mundial I</strong> de la Copa Davis, buscando dar un paso hacia los Qualifiers de las Finales 2026.</p>\n<p>Sigue los resultados de los encuentros en Cooperativa.cl:</p>\n<p><strong>Viernes 6 de febrero:</strong></p>\n<p><strong>Tomás Barrios</strong> (CHI) vs <strong>Dusan Lajovic</strong> (SRB). Finalizado: 7-5, 7-6(7). <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/marcador-virtual-tomas-barrios-vs-dusan-lajovic/2026-02-06/102723.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Revisa el Marcador Virtual de Cooperativa.cl</a> y <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sigue la transmisión de Cooperativa Deportes.</a></p>\n<p><strong>Alejandro Tabilo</strong> (CHI) vs. <strong>Ognjen Milic</strong> (SRB). Finalizado: 6-7(3), 6-2, 6-4. <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/marcador-virtual-alejandro-tabilo-vs-ognjen-milic/2026-02-06/103524.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Revisa el Marcador Virtual de Cooperativa.cl </a>y <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >sigue la transmisión de Cooperativa Deportes.</span></a></p>\n<p><strong>Sábado 7 de febrero:</strong></p>\n<p><strong>Alejandro Tabilo</strong> y <strong>Nicolás Jarry</strong> (CHI) vs. <strong>Ivan Sabanov</strong> y <strong>Matej Sabanov</strong> (SRB). Revisa el Marcador Virtual de Cooperativa.cl y sigue la transmisión de Cooperativa Deportes.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/chile-recibe-a-serbia-por-el-grupo-mundial-i-de-la-copa-davis/2026-02-06/112448.html","streamUrl":null,"titleText":"Chile recibe a Serbia por el Grupo Mundial I de la Copa Davis","uid":"ea50d262-58e0-48c4-82ee-4949c31cbbd1","updateDate":"2026-02-06T14:24:48.000Z"},{"mainText":"<p>En un duelo de inicio complicado, <strong>Alejandro Tabilo derrotó al joven Ognjen Milic</strong>, de 18 años, y <strong>colocó el 2-0 de Chile ante Serbia en la primera ronda de las Qualifiers de Copa Davis</strong>.</p>\n<p>El número 73 del mundo, y primera raqueta nacional, fue de menos a más y reaccionó a partir del segundo set para imponerse al 462° de la ATP -y debutante en la Davis- por <strong>6-7(3), 6-2 y 6-4 en dos horas y 12 minutos</strong>.</p>\n<p><strong>\"Jano\" la pasó mal durante la manga inicial</strong>, tanto por su propio desempeño como por los golpes de Milic, quien pese a la diferencia en el papel jugó con personalidad y asestó grandes golpes a lo largo de la contienda, aunque mezcladas con errores propios de la falta de experiencia.</p>\n<p>Aunque el 1 de Chile llegó hasta el tie break, Milic arrasó para concretar la sorpresa y llevarse el primer episodio.</p>\n<p><strong>Las charlas de Nicolás Massú resultaron ser claves, pues Tabilo saltó al segundo set con un semblante diametralmente opuesto a la deslucida prestancia que había tenido </strong>en el arranque.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Pov: te alienta y te coachea Don <a href=\"https://twitter.com/massunico?ref_src=twsrc%5Etfw\">@massunico</a> 🇨🇱⛽️<br />\n\n<br />\n\n¿Qué le estaba diciendo a Tabilo?<a href=\"https://twitter.com/hashtag/CopaDavis?src=hash&ref_src=twsrc%5Etfw\">#CopaDavis</a> l <a href=\"https://twitter.com/Ftch_oficial?ref_src=twsrc%5Etfw\">@Ftch_oficial</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/zXq3DFZO5a\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zXq3DFZO5a</a></p>\n— Copa Davis (@CopaDavis) <a href=\"https://twitter.com/CopaDavis/status/2019950887506948345?ref_src=twsrc%5Etfw\">February 7, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De inicio, Tabilo quebró y luego aumentó su ventaja a 5-2, terminando por llevarse el parcial y <strong>estirar todo al crucial tercer set</strong>.</p>\n<p>El público también fue animándose cada vez más, aleonando al criollo. Hubo tensión y ansisa en las tribunas al acercarse los momentos decisivos, con algunos golpes cruzados que alargaron el cierre. <strong>\"Jano\" rompió para el 3-2 y mantuvo la ventaja hasta cosechar una victoria mucho más sufrida de lo esperado</strong>.</p>\n<p>De esta manera, <strong>el propio Tabilo, junto a Nicolás Jarry, tendrá la posibilidad de liquidar el mano a mano en el dobles ante los gemelos Iván y Matej Sabanov, este sábado 7 de febrero a partir de las 18:00 horas</strong>.</p>\n<p>Cabe recordar que el ganador de la llave jugará contra España por la segunda ronda clasificatoria en septiembre, buscando un lugar en las finales de la Copa Davis.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡CHILE 2-0! 😎🥳👊<br />\n\n<br />\n\nAlejandro Tabilo (73º) extendió la ventaja de Chile 🇨🇱 (2-0) en la serie de Copa Davis 🎾 ante Serbia 🇷🇸, luego de superar por 6-7 (3), 6-2 y 6-4 al talentoso juvenil Ognjen Milic (462º con 18 años).<br />\n\n<br />\n\nEste sábado, desde las 18:00, \"Ale\" y Nicolás Jarry… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/ywi3CxQgcV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ywi3CxQgcV</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/2019956793460305988?ref_src=twsrc%5Etfw\">February 7, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/tabilo-desperto-para-remontar-ante-milic-y-encamino-la-serie-de-chile/2026-02-06/230759.html","streamUrl":null,"titleText":"Tabilo despertó para remontar ante Milic y encaminó la serie de Chile ante Serbia en la Copa Davis","uid":"588b41a5-8885-4095-abb8-28678742144b","updateDate":"2026-02-07T02:07:59.000Z"},{"mainText":"<p>Un reciente informe de la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/tecnologia/internet/mas-rapido-que-con-las-apuestas-online-subtel-ordena-bloquear-acceso-a/2026-02-05/213906.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Subsecretaría de Telecomunicaciones</strong> </a>(Subtel) reveló los promedios de velocidad de internet fija en Chile, basados en <strong>752.626</strong> mediciones realizadas por usuarios en enero de 2026, a través de la aplicación del <strong>Organismo Técnico Independiente</strong> (OTI).</p>\n<p>En cuanto a la velocidad de bajada, que mide la rapidez con la que se cargan páginas web, videos o archivos,<strong> la región que promedia más bajo es Aysén: es la única del país con menos</strong> de 500 megabytes por segundo (Mbps).</p>\n<p>Por el contrario, <strong>Los Lagos registra los promedios más altos en esta categoría</strong>, con 776,5 Mbps, seguida por Ñuble (770,7 Mbps) y Biobío (765,2 Mbps).</p>\n<p>Respecto a la velocidad de subida, que refleja la rapidez con la que se envía información, como correos electrónicos o videoconferencias, <strong>Tarapacá presenta el promedio más bajo</strong>, mientras que Aysén lidera en esta métrica.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tres regiones del sur de nuestro país registraron el Internet más rápido durante el mes de enero, según la medición del Organismo Técnico Independiente (OTI). <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/qse6hxjdIv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qse6hxjdIv</a></p>\n— Subsecretaría de Telecomunicaciones (@subtel_chile) <a href=\"https://twitter.com/subtel_chile/status/2018687271273193686?ref_src=twsrc%5Etfw\">February 3, 2026</a></blockquote>\n<p>El <strong>subsecretario de Telecomunicaciones, Claudio Araya</strong>, celebró los resultados y señaló que <strong>\"Nos da mucha alegría ver que las velocidades en Chile se mantienen altas, por sobre la media en Latinoamérica\".</strong></p>\n<p>Destacó además que <strong>cinco regiones superan a la Región Metropolitana</strong> en velocidad de descarga, <strong>\"lo que demuestra que la política pública de fortalecer la conectividad regional está dando frutos\"</strong>.</p>\n<p>El informe también revela que la capital no lidera en ninguno de los promedios, mientras que<strong> Magallanes se ubica entre las tres últimas en velocidad de bajada y subida</strong>, evidenciando retrasos significativos en la conectividad de algunas zonas del país.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/regiones/las-regiones-con-internet-mas-rapido-en-chile-sorpresivamente-lidera/2026-02-06/221712.html","streamUrl":null,"titleText":"Las regiones con internet más rápido en Chile: Sorpresivamente, lidera Los Lagos","uid":"ab1b86eb-29ef-46b3-8399-9c091c87849b","updateDate":"2026-02-07T01:17:12.000Z"},{"mainText":"<p>Este sábado 7 de febrero, <strong>la segunda fecha de la Liga de Primera verá el choque entre Colo Colo y Everton</strong>, dos cuadros con un turbulento presente y que vienen de caer en el debut.</p>\n<p><strong>El \"Cacique\" inició su torneo con una fea caída de 3-1 en su visita a Deportes Limache</strong>, donde recibió los tres golpes antes del descanso y tuvo como premio de consuelo el descuento para maquillar en las cifras una baja actuación.</p>\n<p>Por otra parte, <strong>el \"Eforé\" sucumbió por 1-0 de local ante Unión La Calera</strong>, su \"bestia negra\". El balón detenido fue el verdugo para los viñamarinos, en un cotejo reñido en el trámite, pero cómodo para los \"cementeros\".</p>\n<p>Pese al mal estreno, <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/fernando-ortiz-y-el-rendimiento-de-colo-colo-veo-una-idea-clara-de-ser/2026-02-05/140013.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Fernando Ortiz</a>, DT de Colo Colo, tiene una proyección positiva para su equipo: \"Yo no coincido (con las críticas), veo una idea clara de ser un equipo protagonista\"</strong>.</p>\n<p>La actuación en la región de Valparaíso trajo consecuencias, con cambios en ambos carrileros y un movimiento de esquema para integrar a Claudio Aquino y Javier Correa, quien estuvo suspendido en la primera jornada.</p>\n<p>Se espera que el \"popular\" inicie con <strong>Fernando de Paul; Jeison Rojas, Jonathan Villagra, Joaquín Sosa, Diego Ulloa; Arturo Vidal, Tomás Alarcón, Víctor Felipe Méndez; Claudio Aquino; Maximiliano Romero, Javier Correa</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de Colo Colo para recibir a Everton en el Monumental <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/cYnWjQAcku\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/cYnWjQAcku</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/0LU3Su7OPI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0LU3Su7OPI</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2019836324048482589?ref_src=twsrc%5Etfw\">February 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>En Everton lamentaron la salida de su capitán Alvaro Madrid, para llegar precisamente a Colo Colo</strong>, asomando como suplente ante el único cuadro que había defendido hasta el momento en su carrera. Además, el equipo arrastra críticas desde su mala temporada 2025.</p>\n<p><strong><a rel=\"link a una nota relativa 14\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/everton/javier-torrente-y-el-fichaje-de-madrid-por-colo-colo-llega-al-equipo/2026-02-05/131257.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Javier Torrente</a>, entrenador \"Oro y Cielo\", expresó que \"esperamos hacer una buena presentación, sabiendo que es difícil\"</strong>.</p>\n<p>De forma sorpresiva el nuevo capitán, Diego Oyarzún, no apareció en el 11 de la última práctica y también cabe considerar la suspensión de Hugo Magallanes.</p>\n<p><strong>La probable oncena viñamarina cuenta con Ignacio González; Vicente Vega, Ramiro González, Valentín Vidal; Cristopher Barrera, Nicolás Baeza, Joaquin Moya, Vicente Fernandez; Alan Medina, Julián Alfaro y Emiliano Ramos.</strong></p>\n<p><strong>El partido arrancará a las 20:30 horas y podrás seguirlo junto al relato de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-y-everton-buscaran-sacudirse-el-polvo-en-su-cara-a-cara-en-el/2026-02-06/174525.html","streamUrl":null,"titleText":"Colo Colo y Everton buscarán sacudirse el polvo en su cara a cara en el Monumental","uid":"f8ed08b2-98b5-4346-8add-e663da7e8a5d","updateDate":"2026-02-06T20:45:25.000Z"},{"mainText":"<p>En un exitoso golpe al narcotráfico, <strong>Carabineros de la Prefectura de Antofagasta</strong> logró desarticular una <strong>organización criminal transnacional</strong>, incautando un total de <strong>2.041 kilos de sustancias ilícitas</strong>.</p>\n<p>El operativo se dividió en dos procedimientos estratégicos que permitieron interceptar masivos cargamentos de <strong>marihuana</strong>.</p>\n<p>El primer golpe se concretó en el sector sur de Antofagasta, donde personal del OS7 detectó un furgón de carga conducido por un<strong> ciudadano boliviano en situación irregular</strong>. El vehículo era escoltado por un segundo automóvil que cumplía la función de<strong> \"punta de lanza\"</strong> para evadir controles policiales.</p>\n<p>Casi simultáneamente, un segundo operativo en la zona minera de <strong>Lomas Bayas</strong> permitió interceptar la recepción de otros <strong>11 sacos de droga</strong>, logrando la captura de cinco individuos en pleno acto delictivo.</p>\n<h2 ><span ><em><strong>Detenidos con amplio prontuario</strong></em></span></h2>\n<p>El general jefe de Zona,<strong> Cristián Montre</strong>, resaltó la peligrosidad de la banda y el perfil de los capturados: \"De estos dos procedimientos tenemos nueve detenidos. De ellos, cuatro son bolivianos, cinco chilenos, <strong>algunos con prontuarios bastante importantes en robos con intimidación; delitos bien fuertes</strong>\", detalló.</p>\n<p>Según el reporte oficial, las diligencias sumaron<strong> 1.819 kilos de marihuana en la primera instancia y 222 kilos en la segunda.</strong></p>\n<p>Estos resultados forman parte del <strong>plan \"Barrera Norte\"</strong>, una iniciativa de la Estrategia Macrozonal contra el Crimen Organizado Transnacional vigente desde 2023, cuyo fin es blindar las rutas que conectan el norte grande con el resto del país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/plan-barrera-norte-carabineros-incauto-mas-de-dos-toneladas-de-droga/2026-02-06/221455.html","streamUrl":null,"titleText":"Plan \"Barrera Norte\": Carabineros incautó más de dos toneladas de droga en Antofagasta","uid":"402822c1-015f-4de1-81b4-c717435759e4","updateDate":"2026-02-07T01:14:55.000Z"},{"mainText":"<p><strong>Tomás Barrios</strong> valoró el <strong>rol clave que tuvo el capitán</strong> <strong>Nicolás Massú</strong> durante el triunfo sobre <strong>Dusan Lajovic</strong> en el <strong>primer partido de la serie entre Chile y Serbia en la Copa Davis,</strong> remarcando que las palabras del medallista olímpico fueron \"fundamentales\".</p>\n<p>En la rueda de prensa, Barrios comentó que Massú<strong> \"me habló mucho en los momentos difíciles</strong>, en un momento del segundo set que estaba complicado,<strong> me dijo que para esto trabajé toda mi vida,</strong> <strong>para este tipo de partidos, para estos momentos, que lo merezco</strong> y que lo fuera a buscar\".</p>\n<p><strong>\"Lo sentí mucho el apoyo del Nico,</strong> y no solo hoy día, en toda la semana, siempre está pendiente. <strong>Es algo fundament</strong>al\", destacó Barrios.</p>\n<p>El chillanejo también indicó que Massú también fue clave en lo táctico, porque \"él lo sabe demostra mucho\".</p>\n<p>Finalmente, fue consultado por una eventual serie ante España en caso de vencer a Serbia y la posibilidad de enfrentar al número uno del mundo, Carlos Alcaraz.</p>\n<p>\"Es difícil por calendario que vengan ese tipo de jugadores, que siempre están jugando semifinales y finales de torneos Masters y Grand Slam...Sería bueno para todos que venga Alcaraz, pero también sería más difícil para nosotros\", cerró entre risas el chillanejo.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/barrios-destaco-rol-de-massu-en-triunfo-ante-lajovic-me-hablo-en-los/2026-02-06/222139.html","streamUrl":null,"titleText":"Barrios destacó rol de Massú en triunfo ante Lajovic: Me habló en los momentos difíciles, fue fundamental","uid":"a8a91883-d15d-481c-81fd-d3a9c47d0b60","updateDate":"2026-02-07T01:21:39.000Z"},{"mainText":"<p><strong>Jon Ruben, un exveterinario británico de 76 años</strong> fue condenado este viernes a <strong>23 años y diez meses de cárcel por</strong> <strong>abusar de niños</strong> durante campamentos de <strong>verano, sedándolos con caramelos</strong> que contenían sustancias tranquilizantes.</p>\n<p>El sujeto dirigía dichas colonias junto a su esposa, y escuchó impasible la lectura de la sentencia en el <strong>tribunal de Leicester</strong>, tras <strong>admitir su culpabilidad por 18 delitos de agresión sexual y crueldad infantil</strong> cometidos sólo durante julio pasado contra menores de <strong>ocho a 11 años de edad</strong>.</p>\n<p>Su esposa <strong>Susan</strong> —quien se encuentra en proceso de divorcio— lo describió como <strong>\"un pederasta sádico y monstruoso\"</strong> tras revelarse, durante el juicio, que <strong>ella misma fue drogada para no percatarse de los abusos en los dormitorios</strong>.</p>\n<p>El criminal<strong> llevaba 27 años organizando campamentos</strong>, y solo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/inglaterra-adulto-mayor-es-sospechoso-de-envenenar-a-ninos-en-un/2025-08-01/223923.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue detenido cuando ocho niños y un adulto se enfermaron en la casa de colonias en </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/inglaterra-adulto-mayor-es-sospechoso-de-envenenar-a-ninos-en-un/2025-08-01/223923.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Stathern</a>, en el condado de</strong> <strong>Leicestershire.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">76-year-old Jon Ruben has been jailed for sexually abusing young boys at a summer camp in Leicestershire, after lacing sweets with tranquilisers.<a href=\"https://twitter.com/KNashTV?ref_src=twsrc%5Etfw\">@KNashTV</a> reports from Leicester Crown Court, where Ruben was sentenced to more than 23 years in prison. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/8IKAq5Yv8S\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8IKAq5Yv8S</a></p>\n— Channel 5 News (@5_News) <a href=\"https://twitter.com/5_News/status/2019848572586586437?ref_src=twsrc%5Etfw\">February 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La Fiscalía explicó que <strong>el imputado organizaba un juego antes de dormir</strong> y <strong>pedía a los menores comer la mayor cantidad posible de caramelos</strong> con <strong>Temazepam</strong>, para luego abusar de ellos, <strong>confiando en que los niños no recordarían los abusos.</strong> Utilizó, pues, sus conocimientos como veterinario para obtener los tranquilizantes de forma ilegal por internet.</p>\n<p><strong>Ruben se escudaba también en su cristianismo</strong> para aparentar una imagen respetable y atraer niños al campamento.</p>\n<p><strong>La defensa sostuvo que el acusado sufrió abusos de pequeño</strong> y presentaba un <strong>trastorno de la personalidad</strong> o algún tipo de <strong>neurodivergencia</strong> que, si bien no excusaba sus actos, podía explicar en parte su comportamiento.</p>\n<p>Al emitir la sentencia, el <strong>juez Timothy Spencer</strong> reconoció como atenuantes que el acusado no tenía antecedentes, y su admisión de culpabilidad, pero enfatizó que su tendencia a asumir riesgos lo convertía en un <strong>peligro público</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/reino-unido/sadico-y-monstruoso-veterinario-abusaba-a-ninos-tras-drogarlos-con/2026-02-06/203510.html","streamUrl":null,"titleText":"\"Sádico y monstruoso\": Veterinario abusaba a niños tras drogarlos con caramelos","uid":"6ad4a856-71e5-4956-9ada-2f44c3c248c6","updateDate":"2026-02-06T23:35:10.000Z"}]
