[{"mainText":"<p>La <strong>decisión del presidente de Ecuador, Daniel Noboa, de eliminar el subsidio al diésel acapara aplausos del sector productivo y la crítica de ciertos grupos sociales,</strong> mientras el ciudadano de a pie espera cauteloso que no tenga un efecto inflacionario y que el dinero que antes iba a ese rubro ahora beneficie a los más vulnerables, como ofreció el Ejecutivo.</p>\n<p><strong>Tras la eliminación del subsidio, el precio del diésel pasó de 1,80 a 2,80 dólares por galón (3,78 litros),</strong> lo que provocó el <strong>anuncio de paralización de actividades -luego suspendida- por parte de los transportistas de la provincia de Pichincha,</strong> aunque a primeras horas de este lunes sí hubo protestas en la provincia del Carchi.</p>\n<p>El analista político <strong>César Ulloa</strong>, anotó que topar el precio de los combustibles \"<strong>es una decisión de altísimo costo político</strong>, porque desde la transición a la democracia, los combustibles, como el gas, han sido realmente intocables\".</p>\n<p>La Confederación de Nacionalidades Indígenas del Ecuador (Conaie), la mayor organización social del país, lideró los estallidos sociales contra los presidentes Lenín Moreno (2017-2021) y Guillermo Lasso (2021-2023) que les obligó a recular ante medidas similares de eliminar los subsidios los combustibles, aunque fue el inicio de una elevación gradual de precios de la gasolina.</p>\n<p>Ahora tilda de un \"nuevo paquetazo\" la decisión de Gobierno que, en su opinión, <strong>\"está llevando al límite la paciencia popular\".</strong></p>\n<h2><em><span ><strong>Costo político</strong></span></em></h2>\n<p><strong>\"Indudablemente hay un costo político altísimo en un momento en el que, además, hay una tensión fuerte con la Corte Constitucional\"</strong>, recordó Ulloa en referencia al pulso que mantiene Noboa con ese alto tribunal que le suspendió, de forma parcial y temporal, artículos de tres leyes que el Ejecutivo considera indispensables para luchar contra los grupos criminales.</p>\n<p>Para el analista, <strong>Noboa se enfrenta \"por primera vez\" a un reto de \"aceptación\",</strong> pues el año pasado logró superar sin mucho daño en su popularidad el alza de 3 puntos del Impuesto al Valor Agregado (IVA), para destinar los recursos a combatir la inseguridad.</p>\n<p>Ahora, Noboa retiró por completo el subsidio al diésel, pero <strong>ofreció varias compensaciones, entre ellas a transportistas a fin de que no suban los precios de los pasajes.</strong> \"Habrá que ver si esa compensación es acogida por todos los transportistas\", dijo Ulloa, mientras este lunes el Gobierno informaba de 1.744 inscritos en el programa.</p>\n<p>El analista cree que esta situación puede ser un \"parte aguas\" para Noboa, pues puede repercutir en la consulta popular sobre temas políticos, económicos y de seguridad, que el Ejecutivo prevé que se realice en noviembre.</p>\n<h2><em><span ><strong>\"Medida arriesgada\"</strong></span></em></h2>\n<p>Al rechazo de la Conaie, se suma el de sindicatos que <strong>creen que, más que fijarse en el bienestar del pueblo, Noboa busca cumplir disposiciones del Fondo Monetario Internacional (FMI).</strong></p>\n<p><strong>En los planes económicos de Noboa figura reducir el déficit estatal,</strong> que alcanzó casi el 5 % del producto interior bruto cuando llegó al poder en 2023, y cumplir las metas del programa crediticio del FMI, que asciende a 5.000 millones de dólares entre 2024 y 2028.</p>\n<p>En redes sociales ciudadanos de a pie apoyan la medida al opinar que el subsidio no beneficiaba al pueblo, mientras otros la rechazan y recuerdan que Noboa ofreció en campaña no topar el precio del diésel.</p>\n<p><strong>\"Finalmente tomó una medida arriesgada\",</strong> cuyas consecuencias aún se desconocen, dijo Ulloa al anotar que a la par de los históricos grupos de oposición, está un sector del transporte dividido y un grupo de la sociedad que está \"anestesiado\" y que no reaccionó ante la elevación del IVA ni al reciente anuncio del despido de 5.000 funcionarios.</p>\n<p>Ulloa añadió que tampoco hay una \"fuerza de liderazgo que convoque\", pero \"habrá que ver qué pasa con la Conaie, el único sector que logra movilizar y paralizar\".</p>\n<h2><em><span ><strong>Miles de millones perdidos</strong></span></em></h2>\n<p>Para el analista económico <strong>Alberto Acosta-Burneo,</strong> durante más de cinco décadas, <strong>Ecuador \"dilapidó su riqueza petrolera en subsidios generalizados a los combustibles\",</strong> dejando un \"saldo devastador de más de 60.000 millones de dólares perdidos en un despropósito histórico\".</p>\n<p>Para él, el Gobierno ha tomado \"una decisión valiente y bien diseñada\", que no provocará la temida elevación permanente de la inflación pues con el alza del IVA -dijo- la inflación repuntó transitoriamente para luego descender.</p>\n<p><strong>\"Se acabó la farra de los subsidios generalizados.</strong> Hoy comienza la era de la focalización\", sentenció en referencia al plan del Gobierno para entregarlos a quienes lo necesitan.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/aplausos-y-criticas-en-ecuador-ante-medida-de-alto-costo-politico/2025-09-15/170112.html","streamUrl":null,"titleText":"Aplausos y críticas en Ecuador ante medida de \"alto costo político\": diésel sin subsidio","uid":"dd75c868-bd23-448d-8c34-58292a524316","updateDate":"2025-09-15T20:01:12.000Z"},{"mainText":"<p>La Administración Nacional de Silvicultura y Praderas de China anunció la creación de la <strong>reserva natural nacional de Huangyan Dao</strong>, ubicada en la ciudad insular de Sansha, en la provincia de Hainan.</p>\n<p>El área protegida abarca<strong> 3.523,67 hectáreas</strong> y tiene como principal objetivo conservar el ecosistema de arrecifes de coral.</p>\n<p>El Consejo de Estado de China aprobó la solicitud presentada por el Ministerio de Recursos Naturales, lo que permite formalizar el establecimiento de esta zona protegida,<strong> clave para mantener la diversidad y sostenibilidad ecológica</strong> en el Mar de China Meridional.</p>\n<p>La reserva natural nacional se divide en dos zonas:</p>\n<ul>\n<li>Zona núcleo: 1.242,55 hectáreas destinadas a la protección estricta del ecosistema.</li>\n<li>Zona experimental: 2.281,12 hectáreas que permitirán investigaciones científicas y actividades de monitoreo ambiental.</li>\n</ul>\n<p>De acuerdo con las autoridades, esta estructura busca<strong> equilibrar la protección de la biodiversidad</strong> con el desarrollo de estudios científicos.</p>\n<p>Los arrecifes de coral son <strong>fundamentales para la vida marina</strong>, ya que albergan gran diversidad de especies y actúan como barreras naturales frente a tormentas y marejadas. En el caso de Huangyan Dao, su conservación es considerada estratégica no solo para China, sino también para la región.</p>\n<p>Con la creación de esta reserva, China refuerza su papel en la protección ambiental y en la gestión sostenible de los recursos marinos. La medida se enmarca en una tendencia global que busca ampliar las áreas marinas protegidas, alineándose con compromisos internacionales de conservación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-establece-reserva-natural-en-huangyan-dao-para-proteger-arrecifes/2025-09-15/170419.html?=efectochina","streamUrl":null,"titleText":"China establece reserva natural en Huangyan Dao para proteger arrecifes de coral","uid":"72cad158-3886-46c1-af81-f4e4c57dff05","updateDate":"2025-09-15T20:04:19.000Z"},{"mainText":"<p><strong>Alejandro \"Buffy\" Barros</strong>, integrante de \"Tomás Va a Morir\", reveló que <strong>padece una grave enfermedad cerebral sin cura. </strong></p>\n<p>En el último episodio del podcast, el geógrafo relató que todo comenzó durante unas vacaciones en Estados Unidos, cuando<strong> notó que despertó con la visión borrosa en el ojo izquierdo.</strong></p>\n<p>\"Veía como si estuviera debajo del agua, todo difuminado. Veía un 60% bien por el ojo y 100% por el otro\", explicó. </p>\n<p>Al volver a Chile, el youtuber fue al oftalmólogo y, luego de varios exámenes, el médico le indicó que su visión estaba en perfecto estado, y que <strong>el problema estaba en su cerebro.</strong></p>\n<p>Tras ser derivado al neuroftalmólogo, quien detectó daño en la mielina -capa que recubre las neuronas-, una neuróloga confirmó su diagnóstico y determinó que debía quedarse hospitalizado por tres días para estabilizarlo.</p>\n<p>\"Lo voy a decir sin tapujos: <strong>tengo una enfermedad al cerebro que no tiene cura y voy a tener que vivir con eso el resto de mi vida.</strong> Es muy grave\", confesó, sin especificar de qué enfermedad se trata.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Dqr1CdHbT5Y?si=7jQepEzXpK3ShrFY&start=930\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2>La reflexión de Buffy</h2>\n<p>Además, Barros destacó los avances médicos que le permitirán llevar la enfermedad, comparando su condición con la evolución en el tratamiento del VIH. </p>\n<p>\"Hace 20 años, la enfermedad que tengo te mataba. Hoy puedes vivir una vida difícil, pero vivirla.<strong> Quizás no llegue a los 90 años, pero sí quizás supere los 60.</strong> Tengo cinco o 10 años para disfrutar de mi cuerpo físico que después no voy a tener\", reflexionó.</p>\n<p>Asimismo, Buffy<strong> compartió un emotivo mensaje respecto a su diagnóstico</strong> en sus redes sociales, acompañado de postales de su proyecto paralelo \"Entre Paisajes\". </p>\n<p>\"Me da mucha pena pensar en <strong>tener que replantear este proyecto o directamente cancelarlo</strong> debido a todo lo que me está pasando. Una vida entera dedicada a moverme, viajar, explorar y descubrir que ahora podría derivar en exactamente lo contrario... Tiempo de reflexión y de replantearme muchas cosas\", escribió. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/buffy-de-tomas-va-a-morir-revela-que-sufre-enfermedad-cerebral-que-no/2025-09-15/162906.html","streamUrl":null,"titleText":"Buffy de \"Tomás Va a Morir\" revela que sufre enfermedad cerebral \"que no tiene cura\"","uid":"e4bf7140-adb9-4a9a-9de0-fbc2dda0b674","updateDate":"2025-09-15T19:29:06.000Z"},{"mainText":"<p>La Comisión Nacional de Salud de China anunció que este año se desplegarán servicios de vacunación contra el <strong>virus del papiloma humano</strong> (VPH) para mujeres en edad elegible y que la<strong> dosis será incorporada al programa nacional de inmunización</strong>. Esto significa que la vacuna estará disponible de manera gratuita para millones de personas.</p>\n<p>La decisión responde al<strong> aumento de la incidencia del cáncer de cuello uterino</strong> y al crecimiento de la demanda ciudadana por integrar la vacuna al sistema público de salud.</p>\n<h2><strong><em>Una vacuna que previene el cáncer de cuello uterino</em></strong></h2>\n<p>El VPH es la principal causa del cáncer de cuello uterino, uno de los más frecuentes entre las mujeres en el mundo. Expertos en salud destacan que<strong> la inmunización es la estrategia más efectiva y accesible</strong> para reducir los contagios y prevenir la enfermedad.</p>\n<p>En los últimos años, varias provincias chinas comenzaron a ofrecer vacunación gratuita contra el VPH a niñas de entre 9 y 14 años.</p>\n<p>Estas iniciativas locales marcaron el camino para que finalmente la vacuna sea parte del plan nacional.</p>\n<p>El desarrollo de vacunas nacionales más económicas ha facilitado la expansión de esta política. Con esta medida,<strong> China busca asegurar que la protección contra el VPH llegue a todos los territorios</strong>, especialmente a las zonas rurales y a las familias con menos recursos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-amplia-vacunacion-contra-el-vph-e-incorpora-la-dosis-al-programa/2025-09-15/164943.html?=efectochina","streamUrl":null,"titleText":"China amplía vacunación contra el VPH e incorpora la dosis al programa nacional","uid":"47fece94-16e4-45d4-8767-2697e324cfc2","updateDate":"2025-09-15T19:49:43.000Z"},{"mainText":"<p>La relatora de la ONU sobre los territorios palestinos ocupados,<strong> Francesca Albanese,</strong> aseguró este lunes que los <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/el-inconfundible-olor-a-muerte-esta-en-todas-partes-onu-describe-la/2025-09-12/172122.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">palestinos muertos en la guerra de Gaza</a> son muchos más de los 65.000 estimados y que el número real puede ser más de diez veces mayor,</strong> de acuerdo a varias fuentes que hacen un seguimiento de esta cuestión.</p>\n<p>\"710 es el número de días de horror absoluto que la gente en Gaza ha soportado y 65.000 es el número de palestinos supuestamente muertos, de los cuales más del 75% son mujeres y niños, pero de hecho<strong> deberíamos empezar a pensar en 680.000 porque este es el número que algunos académicos y científicos afirman que es la verdadera cifra de muertos en Gaza\"</strong>, dijo en una rueda de prensa en Ginebra.</p>\n<p>Al respecto, explicó que medios científicos especializados e incluso investigadores israelíes <strong>plantean esa última cifra en función de cálculos sobre el nivel de destrucción en el territorio de Gaza y del número de personas que parecen quedar allí.</strong></p>\n<p>\"Pero si este número se confirma, <strong>380.000 de los niños serían menores de cinco años\",</strong> sostuvo.</p>\n<p><strong>Con la potencia de los bombardeos israelíes que lo han destruido prácticamente todo \"tomará años verificar el número verdadero de víctimas y recuperar los restos humanos de esta catástrofe, como ocurrió en Bosnia\",</strong> dijo Albanese, una de las primeras personalidades que habló públicamente de que se está cometiendo un genocidio en Gaza.</p>\n<p>La relatora, de nacionalidad italiana, <strong>ha sido sancionada por Estados Unidos por su posición y, entre otras cosas, no puede viajar a Nueva York para presentar su informe</strong> a la Asamblea General de la ONU que se reunirá en esa ciudad próximamente, a menos que obtenga una exención de última hora.</p>\n<p>En relación con la nueva ola de ataques que Israel está llevando a cabo en Ciudad de Gaza, la relatora afirmó que Israel está utilizando para ello \"armas no convenciones que nunca antes hemos visto, así como armamento recién ensamblado que destruye barrios enteros y lo que queda de los edificios donde la gente ha buscado refugio\".</p>\n<p>La razón de este último asalto es que \"<strong>se trata del último pedazo de tierra donde la guerra debe ser imposible antes de avanzar en su limpieza étnica y de dirigirse, probablemente, a Cisjordania\"</strong>, declaró.</p>\n<p>Respecto a Cisjordania, sostuvo que su población está sufriendo una \"presión intensificada\", con más de 1.000 palestinos muertos desde el inicio de la guerra entre Hamás e Israel, entre los cuales 212 niños, además del aumento de asesinatos selectivos, la destrucción de campos de refugiados y el desplazamiento forzoso de 40.000 civiles.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/relatora-onu-sobre-palestina-muertos-en-gaza-pueden-ser-10-veces-mas-de/2025-09-15/162907.html","streamUrl":null,"titleText":"Relatora ONU sobre Palestina: Muertos en Gaza pueden ser 10 veces más de lo estimado","uid":"220ccb7a-88e6-4807-b377-211c41046e06","updateDate":"2025-09-15T19:29:07.000Z"},{"mainText":"<p ><strong>Los familiares de los siete pescadores artesanales desaparecidos</strong> en el naufragio de la embarcación Bruma, junto a su defensa jurídica, informaron este lunes que decidieron <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/gobierno-recalificara-la-querella-que-interpuso-por-el-caso-bruma/2025-09-03/230314.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ampliar la querella presentada contra la tripulación del pesquero de altamar Cobra</a> por <strong>\"obstrucción a la investigación\",</strong> puesto que acusan <strong>\"un cambio de versiones grosero\".</strong></p>\n<p >El incidente ocurrió la madrugada del 30 de marzo pasado en las cercanías de la isla Santa María, en la comuna de Coronel, cuando la lancha <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-peritajes-de-la-pdi-al-buque-cobra-avalan-hipotesis-de-la/2025-04-29/123536.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue colisionada por el pesquero industrial de alta mar Cobra</a>, de propiedad de la empresa Blumar.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/CasoBruma?src=hash&ref_src=twsrc%5Etfw\">#CasoBruma</a> Al conocer conclusiones de Investigación Sumaria Administrativa Marítima (ISAM) familias de los 7 pescadores ampliarán querella a obstrucción a la investigación. Se fundamenta en los cambios de versión y ausencia de imágenes en \"caja naranja\" en PAM Cobra <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1967644399422357758?ref_src=twsrc%5Etfw\">September 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>La decisión de los familiares se basa en las conclusiones de la Investigación Sumaria Administrativa Marítima (ISAM),</strong> realizada por la Armada, la cual corrobora <strong>un cambio de versión por parte de los tripulantes</strong> del barco pesquero Cobra.</p>\n<p >Asimismo, <strong><a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/desaparecieron-las-grabaciones-del-dia-del-accidente-entre-cobra-y/2025-06-09/172449.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">apuntan a la falta de imágenes que captaron las cámaras</a> que, según mandata la Ley Supersol</strong>, debería tener la embarcación de altamar.</p>\n<p >\"(La investigación de la Armada) establece que (la Bruma) fue visible desde el puente de mando de Cobra y que el capitán, <strong>el señor Roberto Mancilla</strong>, <a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/muy-relevante-armada-revelo-comunicacion-radial-de-pesquero-que-choco/2025-08-28/122230.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sintió no uno, sino que dos ruidos</a>, <strong>con lo cual desmiente lo que había dicho la gerencia de Blumar en un primer momento, que no habían sentido nada</strong>, porque ya en sus primeras declaraciones dijeron que sintieron no uno, sino que dos ruido\", argumentó<strong> el abogado Rafael Poblete,</strong> representante de las familias del Bruma.</p>\n<p ><strong>\"La Bruma no estaba fondeada en un lugar prohibido y además estaba con su luz de tope prendida\",</strong> puntualizó el jurista.</p>\n<p >Asimismo, Poblete enfatizó: \"Las declaraciones principales de la ISAM establecieron básicamente que varios tripulantes (del Cobra) dijeron lo mismo. Nosotros estamos ingresando <strong>una ampliación de la querella ahora por obstrucción a la investigación, puesto que hay un cambio de versiones grosero, injustificable</strong>\".</p>\n<h2 ><span ><em><strong>La postura del abogado del pesquero Cobra</strong></em></span></h2>\n<p ><strong>El abogado de la tripulación del pesquero Cobra, Alejandro Espinoza,</strong> sostiene que la investigación de la Armada descarta la intencionalidad en el abordaje, <strong>calificándolo como un accidente</strong>.</p>\n<p >El letrado también asegura que no existen cambios de versión, puesto que, según afirmó, <strong>los ruidos siempre fueron reconocidos, pero atribuidos a sonidos de la propia embarcación y no a una colisión.</strong></p>\n<p >Una de las consecuencias más drásticas del caso, hasta ahora,<strong> es que la Armada sancionó al capitán del Cobra, Roberto Mancilla, con la cancelación a perpetuidad de su permiso para navegar.</strong></p>\n<p ><strong>La empresa Blumar dispone de un plazo de cinco días para presentar sus descargos.</strong> Una vez concluido este proceso, la investigación realizada por la Armada se dará por finalizada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-familiares-amplian-querella-ante-cambio-de-versiones-grosero/2025-09-15/161017.html","streamUrl":null,"titleText":"Caso Bruma: Familiares amplían querella ante \"cambio de versiones grosero\"","uid":"8b7e94ae-0cd4-4dd6-863a-07f0b22ec6d8","updateDate":"2025-09-15T19:10:17.000Z"},{"mainText":"<p>En PUBG Mobile, pocas cosas llaman tanto la atención como un atuendo mítico. Estos trajes animados y llamativos son las joyas de la corona de cualquier colección, además de un símbolo de estatus entre la élite. Pero con un precio que podría rivalizar con un atuendo del mundo real, los jugadores se preguntan: ¿realmente valen la pena los atuendos míticos por los UC?</p>\n<p>Veamos el drama, el brillo y los dólares detrás del objeto cosmético más codiciado de PUBG.</p>\n<h2>¿Qué hace que lo mítico sea... mítico?</h2>\n<p>Primero, un desglose rápido. Los atuendos míticos se ubican justo debajo del nivel legendario, pero ofrecen algunos de los diseños más complejos del juego. Hablamos de ojos brillantes, efectos dinámicos e incluso emotes personalizados o animaciones en el lobby. Ya sea el Blood Raven X-Suit o el Pharaoh X-Suit, estos atuendos convierten a tu personaje en una demostración ambulante (o reptante) de estilo.</p>\n<p>A menudo están ligados a eventos por tiempo limitado o a giros de la suerte, lo que los hace no solo raros, sino casi exclusivos. Y como todo fan de PUBG Mobile sabe, la exclusividad se vende. Pero no es barata. Se sabe que los jugadores gastan decenas o incluso cientos de dólares para conseguir esa pieza ultra rara.</p>\n<p>En momentos como estos, tener <a rel=\"link a una nota absoluta 1\" href=\"https://www.eneba.com/latam/store/google-play-gift-cards\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tarjetas de Google Play</a> realmente se convierte en una jugada maestra. Es una manera más sencilla de recargar UC sin vincular tu método de pago principal, lo que te permite lanzarte a giros o cajas sin sentir culpa en tu cuenta bancaria.</p>\n<h2>Lo que realmente obtienes</h2>\n<p>Entonces, ¿qué obtienes por todo ese esfuerzo y UC? Dominio estético, antes que nada. Caminar por Erangel con un atuendo mítico es como llegar a una reunión de autos en un Lamborghini. Las miradas se giran. Se toman capturas de pantalla. Te haces notar.<br />\n\nPero más allá del atractivo visual, los beneficios son completamente cosméticos. No hay armadura adicional. No hay mejora en la jugabilidad. Solo estilo puro y directo. Y aunque eso es más que suficiente para los jugadores que priorizan la apariencia, otros pueden verlo simplemente como brillo digital.</p>\n<p>También está el factor de la rutina. A menos que tengas UC de sobra, conseguir un atuendo mítico generalmente implica un proceso lento y costoso a través de giros, recompensas y reinicios de cajas. Puede tomar semanas... o unos afortunados diez segundos. Esa aleatoriedad agrega tanto emoción como frustración.</p>\n<h2>Mítico vs. práctico</h2>\n<p>El mayor debate en torno a los atuendos míticos es su valor. Por la misma cantidad de UC que podrías gastar persiguiendo uno, podrías conseguir múltiples skins de armas, acabados de vehículos o incluso pases Elite Royale llenos de desbloqueables. Así que, si lo tuyo es la utilidad o la variedad, los míticos quizás no sean la mejor inversión.<br />\n\nPero si eres del tipo que juega por lucirse, crear contenido o sumar puntos de estilo, las skins míticas no tienen rival. Elevan tu presencia en el lobby, hacen que los clips destacados resalten y, con frecuencia, logran que jugadores aleatorios te agreguen solo porque \"te ves genial\".</p>\n<h2>Veredicto final</h2>\n<p>Entonces, ¿valen la pena los atuendos míticos con el UC? Si lo que buscas es solo jugabilidad, probablemente no. Pero si PUBG Mobile es tu espacio social, tu canal creativo o tu símbolo de estatus, entonces sí, absolutamente. Las skins míticas no son cuestión de necesidad, sino de deseo. Y en un juego que es mitad batalla, mitad pasarela de moda, eso ya es más que suficiente.</p>\n<p>Solo asegúrate de gastar de forma inteligente. Recargar UC con tarjetas de Google Play Store es una excelente manera de establecer límites mientras aún te consientes con algo de locura mítica de vez en cuando.</p>\n<p>Y para todo lo demás, desde tarjetas de regalo hasta créditos del juego, el mercado digital de Eneba lo tiene cubierto. Feliz cacería, y que tu próximo giro sea afortunado.</p>\n<p ><strong><em>Este es un contenido presentado por Eneba.</em></strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/valen-la-pena-los-atuendos-miticos-por-los-uc/2025-09-15/162134.html","streamUrl":null,"titleText":"¿Valen la pena los atuendos míticos por los UC?","uid":"4cccccfc-5a95-4879-be30-c18c0ed0b6b1","updateDate":"2025-09-15T19:21:34.000Z"},{"mainText":"<p>Llega septiembre y con él las <strong>Fiestas Patrias</strong>, una de las celebraciones más esperadas por los chilenos. El espíritu dieciochero se siente por todo el país, junto con las ganas de reunirse, celebrar nuestras tradiciones, disfrutar la música y los mejores panoramas para compartir con amigos y familiares.</p>\n<p>Uno de los panoramas imperdibles para estas fechas son las fondas, donde se vive la tradición, la música y la alegría de las Fiestas Patrias. <strong>Este año, Coca-Cola Zero Azúcar será parte de ellas con su plataforma musical, Coke Studio</strong>. El público podrá disfrutar de este evento con las presentaciones de destacados artistas nacionales como<strong> Karen Paola, Consuelo Schuster y Dani Ride</strong>, quienes desplegarán todo su talento para hacer cantar y bailar a los asistentes.</p>\n<p>Pero eso no es todo: el público también podrá disfrutar de entretenidas experiencias como concursos, la ruleta de Coke Studio, estaciones de maquillaje y peinados de estilo dieciochero, y los clásicos juegos como \"achúntale a la botella\" o \"tira las latas\", siempre acompañados de una refrescante Coca-Cola Zero Azúcar.</p>\n<p>\"Las Fiestas Patrias son un momento de encuentro y celebración, y quisimos estar presentes con la mejor música y artistas nacionales en las principales fondas de Chile. Coke Studio es una invitación a cantar, bailar y disfrutar este 18 junto a todos los chilenos y chilenas\", señaló <strong>Valeria Guerra, directora de Marketing de Coca-Cola Chile.</strong></p>\n<h2>¿Cuándo y dónde podrás vivir la experiencia de Coke Studio?</h2>\n<p><strong>17 al 20 de septiembre:</strong></p>\n<ul>\n<li>Fonda La Malandrina - Curicó</li>\n<li>La Yein Fonda - Parque Ciudad Empresarial (Huechuraba)</li>\n</ul>\n<p><strong>17 al 21 de septiembre:</strong></p>\n<ul>\n<li>La Gran Fonda de Chile – Parque O´Higgins (Santiago)</li>\n<li>La Fondita de Nicanor - Concepción</li>\n<li>Parque Padre Hurtado - La Reina</li>\n<li>Fiesta Criolla en Sporting - Viña del Mar</li>\n</ul>\n<p><strong>17 al 21 de septiembre:</strong></p>\n<ul>\n<li>Festival Folclórico Costumbrista de Temuco</li>\n</ul>\n<p><strong>18 y 19 de septiembre:</strong></p>\n<ul>\n<li>Gran Fonda Segura - Puerto Montt</li>\n</ul>\n<p>Recuerda que, si vas a asistir a alguna de estas fondas, puedes depositar tus envases en los puntos de reciclaje habilitados.</p>\n<p>Para más información sobre los artistas que se presentarán en Coke Studio durante las Fiestas Patrias, <strong>visita la cuenta de Instagram @cocacola_cl. Ten en cuenta que las fechas y horarios pueden estar sujetos a cambios.</strong></p>\n<p ><em><strong>Este es un contenido presentado por Coca-Cola.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/karen-paola-consuelo-schuster-y-dani-ride-encenderan-las-fondas-con/2025-09-12/133321.html","streamUrl":null,"titleText":"Karen Paola, Consuelo Schuster y Dani Ride encenderán las fondas con Coke Studio","uid":"f6f511cf-22ed-45f9-b399-81eaad963ff0","updateDate":"2025-09-12T16:33:21.000Z"},{"mainText":"<p >El rider chileno<strong> Martín Vidaurre</strong> sigue escribiendo historia en el ciclismo internacional. Este fin de semana<strong> se convirtió en el único representante naciona</strong>l en la <strong>gran final del Mundial de Mountain Bike 2025 en  Suiza,</strong> terminando entre los mejores 20 del planeta.</p>\n<p >Pese a <strong>sufrir un pinchazo</strong> en el Short Track que casi lo deja fuera de la final, Vidaurre mostró temple y capacidad de sobreponerse clasificando. Para la competencia, <strong>el chileno cruzó la meta en el puesto número 20</strong>, que lejos de ser un resultado negativo, <strong>confirma el lugar del deportista entre la élite del mountain bike,</strong> quien se mantuvo dentro del Top 3 del ranking mundial UCI en la categoría Cross Country Hombres Elite.</p>\n<p >El Mundial que se llevó a cabo en la ciudad de Valais, reunió por primera vez en la historia a miles de pilotos en ocho categorías distintas, incluyendo XCO, Downhill,<br />\n\nE-MTB, Enduro, XCM, Pump Track y Short Track.</p>\n<p >En la categoría Elite de hombres donde compitió el chileno, <strong>el ganador fue el sudafricano Alan Hatherly, </strong>quien dio la sorpresa dominando desde la segunda vuelta, dejando una amplia brecha con el segundo lugar, Simone Avondetto.</p>\n<p >La agenda de Vidaurre no da respiro: <strong>El próximo 18 de septiembre en Lenzerheide, Suiza,</strong> volverá a competir en una <strong>nueva ronda de la Copa del Mundo UCI</strong>, donde actualmente se ubica en el segundo lugar del ranking general con 1.082 puntos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/mountainbike/martin-vidaurre-termino-en-el-top-20-en-el-mundial-de-mountain-bike-en/2025-09-15/161759.html","streamUrl":null,"titleText":"Martín Vidaurre terminó en el top 20 en el Mundial de mountain bike en Suiza","uid":"3eed02c5-6a4e-4a1f-905f-3d7d5e5ad5b0","updateDate":"2025-09-15T19:17:59.000Z"},{"mainText":"<p>El <strong>agujero de ozono</strong> sobre el Antártico alcanzó los<strong> 21,08 millones de kilómetros cuadrados en la primera mitad de septiembre</strong>, informó este lunes el Servicio de Vigilancia de la Atmósfera de Copernicus (CAMS), en la víspera del Día Internacional de la Preservación de la Capa de Ozono.</p>\n<p>La superficie del actual agujero cuenta con<strong> dimensiones superiores a la media</strong> para la primera quincena de septiembre, pero es \"<strong>inferior al máximo histórico</strong> de ese periodo\", según un comunicado del Programa Copérnicus de la Unión Europea para la observación de la Tierra.</p>\n<p>Este año, el hemisferio sur vio antes que en 2024 el agujero, pues de acuerdo con mediciones anteriores a septiembre la superficie sin ozono alcanzaba ya los <strong>15 millones de kilómetros cuadrados</strong>.</p>\n<p>El fenómeno, que aparece en el océano Antártico entre agosto y diciembre, \"se desvió del patrón de 2023, para ser más comparable con el de 2024 y la media de 1979-2022\", indicó el comunicado de Copérnicus en alusión a la reciente evolución más reciente del agujero de ozono en esta región del planeta.</p>\n<p>Para<strong> Laurence Rouil</strong>, directora del CAMS, \"<strong>el agujero de ozono de 2025 muestra un patrón altamente variable</strong>, lo que subraya la importancia de contar con previsiones y análisis fiables\".</p>\n<p>La duración y extensión de la capa de ozono, conforme al programa europeo de observación de la Tierra, depende de las<strong> dinámicas atmosféricas y factores químicos</strong>, lo que explica las fluctuaciones de la amplitud del agujero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/agujero-en-la-capa-de-ozono-en-el-antartico-alcanzo-los-21-08-millones/2025-09-15/160323.html","streamUrl":null,"titleText":"Agujero en la capa de ozono en el Antártico alcanzó los 21,08 millones de kilómetros cuadrados","uid":"8840c156-444a-4f31-9e81-616c4b885536","updateDate":"2025-09-15T19:03:23.000Z"},{"mainText":"<p>El presidente de Venezuela, <strong>Nicolás Maduro, aseguró este lunes que el país petrolero ejerce el legítimo derecho a la defensa ante lo que calificó como una \"agresión\" de Estados Unidos</strong>, que mantiene <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-dice-estar-preparado-para-usar-todo-su-poder-para-frenar/2025-08-19/151214.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desplegado ocho barcos militares con misiles y un submarino de propulsión nuclear</a> cerca de aguas territoriales venezolanas bajo el argumento de combatir el narcotráfico.</p>\n<p>\"Venezuela ejerce el legítimo derecho a la defensa y lo ejercemos plenamente, no es una tensión, es una agresión en toda la línea, una agresión judicial cuando nos criminalizan,<strong> es una agresión política con sus declaraciones amenazantes diarias, es una agresión diplomática y es una agresión en camino de carácter militar\"</strong>, dijo el mandatario en una rueda de prensa en Caracas.</p>\n<p>Además, Maduro manifestó que el mandatario de Estados Unidos, <strong>Donald Trump, tiene que investigar el \"supuesto ataque\" contra una </strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-tras-el-ataque-a-una-embarcacion-cerca-de-venezuela-no-lo/2025-09-03/144811.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>embarcación \"supuestamente venezolana\"</strong>, que fue abatida por el país norteamericano</a> en una operación en la que las autoridades estadounidenses afirman murieron 11 personas, a quienes acusa de narcotráfico.</p>\n<p>\"Sobre el ataque supuesto, a una embarcación supuestamente venezolana que presentó el presidente de Estados Unidos en un video,<strong> lo primero que hay que decir es que el primero que tiene que investigar es el propio presidente de Estados Unidos\",</strong> afirmó.</p>\n<p>El presidente recalcó que su Administración mantiene una<strong> comunicación \"mínima\" con el encargado de Negocios interino de la Oficina Externa de EE.UU.</strong> para el país petrolero en Colombia, John McNamara, para el regreso de los migrantes e insistió en que las conversaciones con el Gobierno de Donald Trump están \"deshechas\".</p>\n<p>\"Las comunicaciones no están en cero, no están en cero, pero están deshechas, se mantiene un hilo básico con el señor McNamara que es un marine, un soldado que estuvo en la ocupación de Afganistán, Bagdad. <strong>McNamara no es un diplomático, es un militar acostumbrado a la guerra y está en Bogotá, él utiliza métodos de guerra con otros países, con nosotros ni se atreve</strong>\", aseveró.</p>\n<p><strong>\"Hoy Venezuela tiene más poder nacional, está más unida, está más preparada para preservar, en cualquier circunstancia, si nos tocara ir a la lucha armada, su independencia y construir la paz\",</strong> finalizó el mandatario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/maduro-dice-que-venezuela-ejerce-el-legitimo-derecho-a-la-defensa-ante/2025-09-15/155055.html","streamUrl":null,"titleText":"Maduro dice que Venezuela ejerce el legítimo derecho a la defensa ante \"agresión\" de EE.UU.","uid":"2aff8951-2703-4312-b6ba-f824fbf18875","updateDate":"2025-09-15T18:50:55.000Z"},{"mainText":"<p>Seamos honestos: Roblox ya no es solo un juego. Es una pasarela. Un patio de moda virtual donde tu avatar no es solo un personaje, sino una extensión completa de tu personalidad. Y al igual que en la vida real, hay un conjunto de reglas no escritas que guían lo que está de moda, lo que da vergüenza y lo que te hará blanco de burlas en los comentarios.</p>\n<p>Ya sea que estés comenzando en la escena o simplemente tratando de mejorar tu estilo, estos son los secretos que todo fanático de la moda en Roblox necesita conocer.</p>\n<h2>Regla #1: Los atuendos de copiar y pegar son un grito de ayuda</h2>\n<p>Ya los has visto. Las combinaciones genéricas que parecen sacadas directamente de la primera página de la tienda de avatares. Vans predeterminados, la misma sudadera negra con capucha en capas y un peinado que se ha usado en exceso desde 2019. Si tu atuendo grita \"Ctrl + C, Ctrl + V\", entonces es hora de un glow-up.</p>\n<p>La moda en Roblox se trata de creatividad. Incluso si usas artículos populares, la magia está en cómo los combinas. Superpone texturas, mezcla géneros y agrega accesorios que resalten. Tu avatar debería contar una historia, no parecer que está en fila para la foto escolar.</p>\n<h2>Regla #2: La <span >estética lo es todo, pero es personal</span></h2>\n<p>La palabra \"estética\" se usa mucho en Roblox, y con razón. Ya sea soft girl, dark academia, kawaii, Y2K o simplemente grunge, tener una vibra consistente es clave para lograr un buen conjunto. Pero no se trata solo de seguir tendencias: construye un guardarropa que refleje tu estilo.</p>\n<p>Y si quieres mejorar tu atuendo sin vaciar tu reserva de Robux, recargar con una <a rel=\"link a una nota absoluta 1\" href=\"https://www.eneba.com/latam/store/razer-gold-gift-cards\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Razer Gold gift card</a> te da más flexibilidad para conseguir accesorios premium y artículos de edición limitada sin afectar tu bolsillo. El estilo no tiene por qué tener un precio tan alto.</p>\n<h2>Rule #3: Superpone como un profesional</h2>\n<p>Superponer ropa no es solo para el otoño, es lo que separa a los novatos de los expertos. Con el nuevo sistema de ropa en capas en Roblox, ahora puedes apilar chaquetas sobre camisas, chalecos bajo abrigos y cinturones sobre todo. El resultado: atuendos que tienen profundidad, no solo píxeles puestos sobre un modelo cuadrado.</p>\n<p>Consejo: usa capas para jugar con bloques de color o crear siluetas únicas. ¿Una chaqueta corta sobre una camiseta holgada con pantalones acampanados? Eso funciona. Pero ¿una camiseta de tirantes finos debajo de un abrigo acolchado gigante? Esa es una señal de alerta.</p>\n<h2>Rule #4: Los accesorios lo hacen o lo arruinan</h2>\n<p>Puedes tener el atuendo más limpio en la cuadrícula, pero si tus accesorios no combinan, todo se convierte en un caos. ¿Ese fedora neón con picos de 2012? Quémalo. ¿Alas gigantes en un conjunto casual? Guárdalas para un servidor de rol de fantasía.</p>\n<p>Los accesorios inteligentes elevan tu estilo. Piensa en: cadenas sutiles, bolsos llamativos, audífonos estéticos o pasadores de cabello en capas. Menos suele ser más, a menos que tu estilo sea maximalista; en ese caso, atrévete a exagerar (pero hazlo de forma intencional).</p>\n<h2>Rule #5: Domina la caminata</h2>\n<p>Esta suele pasarse por alto. El paquete de animaciones y los emotes de tu avatar son parte del look. Un conjunto estilo grunge no se ve igual si caminas como un superhéroe en Red Bull. Encuentra un estilo de caminar, reposo y emote que se ajuste a la vibra de tu moda: es la cereza del pastel.</p>\n<h3>Reflexiones finales</h3>\n<p>La moda en Roblox no se trata de seguir ciegamente la última tendencia de TikTok. Se trata de crear una identidad digital que haga que las personas se detengan al desplazarse. Desde obbies estéticos hasta juegos sociales para pasar el rato, tu avatar es tu primera impresión, y con las herramientas adecuadas, puede convertirse en una pieza de declaración.</p>\n<p>¿Listo para llevar tu estilo al siguiente nivel? Con Razer Gold, puedes acceder a atuendos premium, paquetes de animación y accesorios que elevan tu juego. Y si buscas las mejores ofertas en créditos, paquetes y tarjetas de regalo, vale la pena echarle un vistazo al mercado digital de Eneba.</p>\n<p> </p>\n<p ><strong><em>Este es un contenido presentado por Eneba. </em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/las-reglas-no-escritas-de-la-moda-en-roblox/2025-09-15/161154.html","streamUrl":null,"titleText":"Las reglas no escritas de la moda en Roblox","uid":"71efca92-e52f-48d5-9d83-996c55cace85","updateDate":"2025-09-15T19:11:54.000Z"},{"mainText":"<p>El defensor de <strong>Colo Colo</strong><strong>Jonathan Villagra</strong> sufrió un <strong>traumatismo encéfalo craneano</strong> (TEC) tras un fuerte choque con <strong>Mauricio Isla</strong> durante el partido por la <strong>Supercopa ante Universidad de Chile</strong>.</p>\n<p>Según contamos en <strong>Cooperativa Deportes,</strong> el futbolista no presentó complicaciones graves tras el impacto y se encuentra en reposo durante este lunes.</p>\n<p><strong>El exjugador de Unión Española debió ser sustituido al minuto 44 del encuentro por Daniel Gutiérrez</strong> debido a este incidente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Jonathan Villagra sufrió un TEC en la final de la Supercopa. El defensor no presentó complicaciones tras su golpe en la cabeza y se encuentra con reposo hasta hoy. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1967645867554525557?ref_src=twsrc%5Etfw\">September 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/jonathan-villagra-sufrio-un-tec-tras-su-golpe-con-isla-en-la-supercopa/2025-09-15/153826.html","streamUrl":null,"titleText":"Jonathan Villagra sufrió un TEC tras su golpe con Isla en la Supercopa","uid":"59c678cd-5a3f-4031-a52a-96a2c4dbee98","updateDate":"2025-09-15T18:38:26.000Z"},{"mainText":"<p>La serie <strong>\"The Paper\"</strong>, de los creadores de la versión estadounidense de \"The Office\", confirmó su <strong>fecha de estreno para Chile</strong> y Latinoamérica.</p>\n<p>Tras haber debutado a comienzos de septiembre en Estados Unidos a través de Hulu y de haber obtenido reseñas positivas, la producción ya encontró servicio de streaming para su arribo a la región. El éxito fue tal que la serie recibió inmediatamente una <strong>renovación para una segunda temporada</strong>.</p>\n<p>\"The Paper\" sigue al equipo documental que inmortalizó la sucursal de \"Scranton\" de \"Dunder Mifflin\" en la serie ganadora del Emmy \"The Office\", mientras encuentran un nuevo tema al descubrir <strong>un histórico periódico y a su editor que intenta revivirlo</strong>.</p>\n<p>El elenco está compuesto por Domhnall Gleeson, Sabrina Impacciatore, Chelsea Frei, Melvin Gregg, Gbemisola Ikumelo, Alex Edelman, Ramona Young, Tim Key y Oscar Nuñez, quien repite su papel de \"Oscar\" de \"The Office\"-</p>\n<h2>Cuándo y dónde ver The Paper</h2>\n<p>\"The Paper\" llegará a Latinoamérica este <strong>18 de septiembre</strong> a través de la plataforma <strong>HBO Max</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOoIpJ5iDfS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOoIpJ5iDfS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por HBO Max Latinoamérica (@hbomaxlat)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/the-paper-de-los-creadores-de-the-office-llega-a-chile-cuando-y/2025-09-15/150014.html","streamUrl":null,"titleText":"\"The Paper\", de los creadores de \"The Office\", llega a Chile: ¿Cuándo y dónde es el estreno?","uid":"46283bff-2869-48bf-b8cd-8d3fd4f1ffe1","updateDate":"2025-09-15T18:00:14.000Z"},{"mainText":"<p ><strong><em>Por Fabián Pizarro desde Xi'an, China</em></strong></p>\n<p><strong>Xi'an</strong>, la capital de las 13 dinastías, es una de las ciudades más antiguas e importantes de China, y recientemente ha inaugurado la Línea 8 (Circular) del metro de la ciudad.</p>\n<p>Esta nueva línea, que se extiende por aproximadamente<strong> 50 kilómetros</strong>, todas subterráneas, cuenta con <strong>37 estaciones</strong>, que se auto conectan vía transbordo con 13 otras líneas.</p>\n<p>Pero lo que la caracteriza, y hace única en su tipo en la ciudad, es qu<strong>e esta línea es la primera 100% automatizada</strong>, además es la primera circular en toda la red de metro de Xi'an.</p>\n<p>Utilizando trenes de \"tipo A\" con tecnología de punta, cuentan con una longitud total de 140 metros y un ancho de 3 metros, lo que<strong> mejora la capacidad de carga de los trenes en aproximadamente un 31%</strong> en comparación con las líneas existentes. Esta línea es un testimonio del avance tecnológico del país, que no solo se ve en las grandes capitales del \"gigante asiático\".</p>\n<p>A través de la combinación de tecnología avanzada y un diseño innovador, <strong>la Línea 8 se convierte en una experiencia de viaje no solo eficiente, sino también cómoda.</strong></p>\n<p><strong>Dante Martínez</strong>, ingeniero colombiano que trabaja en la red de Metro de Xi'an, quien nos hizo el recorrido por las estaciones, explica que al ser la Línea 8 una de las últimas en implementarse cuenta con mejores \"sistemas de iluminación, de presión y automatización\" de la red, \"lo que la hace única\".</p>\n<p>Martínez destaca que esta nueva línea<strong> cumple con todo los requerimientos internacionales de automatización</strong>, además destaca el valor que tiene para la ciudad posicionarse con las grandes capitales del país.</p>\n<p>Tuvimos la oportunidad de conocer esta línea y explorar no solo su funcionalidad, sino también el ambiente cultural que rodea cada estación temática.</p>\n<p>Una de las joyas de esta línea es la<strong> Estación Hanyao</strong>, ubicada en eldistrito de Yanta, muy próxima al Parque de Ruinas de Hanyao. Este parque, que alberga la historia de la trágica pero hermosa leyenda de amor de Wang Baochuan y Wang Yun, ofrece a los visitantes un vistazo a las profundidades de la cultura local.</p>\n<p>Dicha estación fue diseñada con un enfoque en la estética, pero además <strong>muy funcional y con diseño futurista</strong>, destacando un impresionante techo abovedado sin columnas, que crea un espacio abierto y acogedor. Con un diseño que evoca la fluidez del agua,<strong> la estación es un homenaje a la conexión entre la naturaleza y la arquitectura.</strong></p>\n<p>Además, la Línea 8 y la Estación Hanyao están conectadas con el pasado y el presente de Xi'an a través de diversas iniciativas culturales. La plataforma <strong>\"Metro de Xi'an + Historias de Xi'an\"</strong> ofrece a los pasajeros la oportunidad de escuchar relatos sobre la historia de la ciudad mientras viajan. Esta innovadora propuesta conecta a los pasajeros con la rica herencia cultural de Xi'an, transformando cada viaje en una lección de historia.</p>\n<p>En sus estaciones existe un servicio especial para pasajeros con necesidades especiales, como ancianos, mujeres embarazadas y personas con discapacidad.</p>\n<p>Cada vagón cuenta con<strong> temperaturas diferenciadas con aire acondicionado</strong>. Los vagones se dividen en \"aire acondicionado fuerte\" y \"aire acondicionado débil\" en el mismo tren. Los pasajeros pueden elegir el vagón que mejor se adapte a su temperatura. Esta diferenciación se puede hacer a través de las señales en las puertas de aislamiento o en a estación.</p>\n<p>Utilizando datos del centro de comando de la red de metro, los pasajeros pueden ver la congestión del metro en los próximos 15 minutos a través de la \"App del Metro de Xi'an\" y también monitorear la congestión de los vagones en las pantallas del andén, eligiendo así el momento, estación y ruta más convenientes para viajar.</p>\n<p>La nueva Línea 8 del metro de Xi'an representa más que un simple medio de transporte; es <strong>una invitación a explorar y descubrir la ciudad.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/xi-an-inaugura-su-nueva-linea-del-metro-con-conduccion-100-autonoma/2025-09-15/151648.html?=efectochina","streamUrl":null,"titleText":"Xi'an inaugura su nueva línea del Metro con conducción 100% autónoma","uid":"5153ad41-7c96-4f8b-8c92-58764999784a","updateDate":"2025-09-15T18:16:48.000Z"}]
