[{"mainText":"El joven de 26 años es investigado por los delitos de violación de menores, violación virtual de menores, y producción, almacenamiento y cesión de pornografía infantil. El acusado utilizaba diferentes perfiles falsos en las redes sociales para acercarse a los menores, a los que también se aproximaban como usuario de juegos virtuales.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/sucesos/brasil-detienen-a-un-estudiante-de-psicologia-acusado-de-abusar-de-unos/2023-08-10/005842.html","streamUrl":null,"titleText":"Brasil: Detienen a un estudiante de psicología acusado de abusar de unos 300 menores","uid":"aa963238-b912-4081-979c-826b8fe580c9","updateDate":"2023-08-10T05:09:00.000Z"},{"mainText":"La medida prohibirá a las compañías estadounidenses de capital de riesgo invertir en sectores clave de la economía china: semiconductores, computación cuántica e inteligencia artificial. Estados Unidos ha dado este paso por razones de seguridad nacional, especialmente para evitar que Pekín utilice sus avanzados desarrollos con el fin de modernizar sus Fuerzas Armadas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/biden-impone-limites-a-las-inversiones-de-ee-uu-en-ciertas-empresas/2023-08-10/004310.html","streamUrl":null,"titleText":"Biden impone límites a las inversiones de EE.UU. en ciertas empresas chinas","uid":"9cb22ff1-3005-480c-a108-c4d36d8e2de7","updateDate":"2023-08-10T04:53:00.000Z"},{"mainText":"El reality show de Chilevisión vivió su octava jornada de nominación.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/gran-hermano-asi-quedo-la-placa-de-eliminacion-con-primera-votacion-en/2023-08-10/005257.html","streamUrl":null,"titleText":"Gran Hermano: así quedó la placa de eliminación con primera votación en vivo","uid":"186b5d2a-da55-4554-a357-08150ca8cb5d","updateDate":"2023-08-10T04:50:00.000Z"},{"mainText":"Desde la Brigada Investigadora de Delitos Sexuales de La Serena detallaron que el docente, de 34 años, compró el material de alto contenido sexual a la adolescente. Además, se detuvo a un exalumno del mismo establecimiento educacional donde se relacionaba el imputado y la estudiante.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/pdi-detuvo-a-un-profesor-que-mantenia-imagenes-y-videos-pornograficos-de/2023-08-09/233111.html","streamUrl":null,"titleText":"PDI detuvo a un profesor que mantenía imágenes y videos pornográficos de una alumna de 15 años","uid":"f701457d-6e90-4a5d-a360-0300ab4e54e8","updateDate":"2023-08-10T03:42:00.000Z"},{"mainText":"Tras dar a conocer su propuesta a la ministra del Trabajo, la organización también pidió que \"la PGU sea realmente universal\". Para Jeannette Jara, las observaciones de la Central son \"consistentes\" con lo que impulsa el Gobierno.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/pensiones-cut-plantea-que-el-6-de-la-cotizacion-adicional-vaya-a/2023-08-09/233305.html","streamUrl":null,"titleText":"Pensiones: CUT plantea que el 6% de la cotización adicional vaya a solidaridad","uid":"1d71939a-a7b1-4c51-afb6-cfef9225eda9","updateDate":"2023-08-10T03:35:00.000Z"},{"mainText":"Quienes piensan aprobar el texto bajaron del 17% al 15%, y la labor del órgano es bien evaluada por sólo el 14%. En tanto, los consultados ubicaron la corrupción en el cuarto lugar de las principales preocupaciones sociales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/encuesta-criteria-rechazo-a-la-propuesta-del-consejo-constitucional/2023-08-09/225259.html","streamUrl":null,"titleText":"Encuesta Criteria: Rechazo a la propuesta del Consejo Constitucional subió 10 puntos, a 41%","uid":"a5b93afc-f495-4594-8d03-6144ac67c87b","updateDate":"2023-08-10T03:06:00.000Z"},{"mainText":"El aspirante fue acribillado a tiros a 11 días de las elecciones presidenciales en Ecuador. El presunto atacante \"resultó herido durante el cruce de balas con el personal de seguridad\" y, poco después, falleció, dijo la Fiscalía.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/sospechoso-de-asesinar-al-candidato-fernando-villavicencio-esta-muerto/2023-08-09/225130.html","streamUrl":null,"titleText":"Sospechoso de asesinar al candidato Fernando Villavicencio está muerto","uid":"71f1fb24-6134-4d62-a6ff-a6560e1d7a56","updateDate":"2023-08-10T03:00:00.000Z"},{"mainText":"El CEO de Disney anunció además un alza en todos sus servicios de streaming para fines de este año.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/streaming/seguiran-el-ejemplo-de-netflix-disney-eliminara-la-opcion-de-compartir/2023-08-09/225258.html","streamUrl":null,"titleText":"Seguirán el ejemplo de Netflix: Disney+ eliminará la opción de compartir cuentas","uid":"2a7a3302-53de-46f3-86a9-39bc2cdd912c","updateDate":"2023-08-10T02:45:00.000Z"},{"mainText":"Juan Carlos Reinao (independiente) es jefe comunal de Renaico desde 2012. La Fiscalía le imputará delitos cometidos entre 2006 y 2020 contra seis víctimas, dos de ellas menores de edad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/presidente-de-los-alcaldes-mapuche-sera-formalizado-por-violacion-abuso/2023-08-09/220535.html","streamUrl":null,"titleText":"Presidente de los alcaldes mapuche será formalizado por violación, abuso sexual y aborto","uid":"2b6c8273-d674-4738-b092-a78a6aa24c78","updateDate":"2023-08-10T02:09:00.000Z"},{"mainText":"Fernando Villavicencio, exparlamentario y actual candidato a la presidencia de Ecuador, fue asesinado a tiros a 11 días de las elecciones del domingo 20 de agosto, programadas para suceder al mandatario Guillermo Lasso. El aspirante al Palacio de Carondelet fue ultimado tras un acto de campaña en Quito, en el momento en el que subía a un vehículo. Registros audiovisuales muestran el instante en que un sicario -que no se advierte en la imagen- dispara al menos una docena de veces contra el político, desatando el terror entre quienes se encontraban en el lugar.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-candidato-presidencial-fue-asesinado-a-11-dias-de-las-elecciones/2023-08-09/213001.html","streamUrl":null,"titleText":"Ecuador: Candidato presidencial fue asesinado a 11 días de las elecciones","uid":"202fee87-7c15-40f4-9859-e06a58579f8a","updateDate":"2023-08-10T01:52:00.000Z"},{"mainText":"El aspirante fue ultimado a tiros tras un acto de campaña en Quito. \"Este injustificable hecho nos recuerda la importancia de fortalecer la convivencia democrática\", dijo el Ministerio de Relaciones Exteriores.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/gobierno-chileno-condeno-asesinato-del-candidato-ecuatoriano-fernando/2023-08-09/212948.html","streamUrl":null,"titleText":"Gobierno chileno condenó asesinato del candidato ecuatoriano Fernando Villavicencio","uid":"11f1ae29-bc4c-4371-b427-00e4f09dfe15","updateDate":"2023-08-10T01:35:00.000Z"},{"mainText":"En 2021, la Seremi de Salud de Antofagasta entregó 513 millones al Hotel Altos del Sol, controlado por el grupo empresarial Korlaet, perteneciente a la familia de la cónyuge de José Miguel Castro (RN). Desde la instancia parlamentaria lo han llamado a inhabilitarse. En tanto, Democracia Viva presentó un recurso de protección acusando \"ilegalidad y arbitrariedad del término unilateral de los convenios por parte del Minvu\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/presidente-de-comision-investigadora-es-cuestionado-por-traspaso-directo/2023-08-09/191300.html","streamUrl":null,"titleText":"Presidente de comisión investigadora es cuestionado por traspaso directo ligado a su esposa","uid":"a803dc12-da5d-46da-afd0-efcfb4784280","updateDate":"2023-08-10T01:05:00.000Z"},{"mainText":"Ricardo Díaz, líder de la organización que reúne a estas autoridades, afirmó que el escándalo de las fundaciones ha reavivado la \"cultura de desconfiar de las capacidades de las regiones\". \"El daño que se está haciendo es a la ciudadanía, porque se retrasan proyectos\" y se afecta la reputación de \"fundaciones con experiencia, con la debida cualificación\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/gobernadores-que-se-investigue-todo-pero-no-podemos-retrotraer-el/2023-08-09/200840.html","streamUrl":null,"titleText":"Gobernadores: \"Que se investigue todo, pero no podemos retrotraer el proceso de descentralización\"","uid":"b766b414-2c00-4b80-93e1-95ec27fc40ca","updateDate":"2023-08-10T00:38:00.000Z"},{"mainText":"El reality show de Chilevisión confirmó un cambio en la dinámica.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/el-inesperado-cambio-que-tendra-gran-hermano-en-su-noche-de-nominacion/2023-08-09/195744.html","streamUrl":null,"titleText":"El inesperado cambio que tendrá Gran Hermano en su noche de nominación","uid":"aa5d016d-b4e6-4c09-9228-1368bfb99df1","updateDate":"2023-08-10T00:20:00.000Z"}]
