[{"mainText":"<p>El programa <strong>\"Top Chef VIP\"</strong> de Chilevisión definió este martes a sus tres concursantes finalistas con un capítulo que tuvo altos niveles de audiencia.</p>\n<p>En la emisión, en la que Constanza Capelli quedó eliminada, el programa transmitido entre las 22:41 y 01:19 horas se posicionó en el <strong>primer lugar de la sintonía</strong> al obtener <strong>8,2 puntos</strong>; superando a Mega con 8,1 puntos; TVN con 6,3 y Canal con 13 6,7.</p>\n<p>Tras esta competencia <strong>Disley Ramos, Javiera Acevedo y Scarlette Gálvez</strong> se enfrentarán en la gran final de \"Top Chef VIP\" y competirán por un premio de $30 millones.</p>\n<h2>¿Cuándo es la final?</h2>\n<p>El capítulo final de \"Top Chef VIP\" se emitirá en vivo en Chilevisión este miércoles 8 de enero a partir de las 22:30 horas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEkhFGDRzCq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEkhFGDRzCq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/top-chef-vip-define-a-sus-tres-finalistas-en-capitulo-de-alto-rating/2025-01-08/130301.html","streamUrl":null,"titleText":"\"Top Chef VIP\" define a sus tres finalistas en capítulo de alto rating","uid":"61986a97-08bd-4daa-9d8a-4da772185fa2","updateDate":"2025-01-08T16:07:00.000Z"},{"mainText":"<p>El mediocampista<strong> Luis Rojas</strong>, considerado hace un par de años como una de las grandes promesas de <strong>Universidad de Chile y del fútbol chileno,</strong> dio un nuevo paso en su carrera.</p>\n<p>El jugador decidió dejar Italia<strong>, donde jugó en varios clubes, para recalar en AS Trencin,</strong> equipo de la primera división de <strong>Eslovaquia.</strong></p>\n<p>Rojas llegó a Crotone procedente de la U en 2020 a cambio de dos millones de dólares, no obstante, no pudo consolidarse y pese a ser parte del plantel jugó escasos partidos siendo enviado a préstamo a<strong> Bologna y Pro Vercelli, sumando apenas 28 actuaciones entre Serie A, B y C.</strong></p>\n<p>Antes<strong>, Rojas fue parte de la selección chilena que fue subcampeona sudamericana en Perú 2019</strong> y que participó del Mundial de Brasil ese mismo año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/luis-rojas-le-dio-un-giro-a-su-carrera-y-dejo-italia/2025-01-08/130131.html","streamUrl":null,"titleText":"Luis Rojas le dio un giro a su carrera y dejó Italia","uid":"9d5398e3-a0d3-4263-8804-39f06f198edc","updateDate":"2025-01-08T16:01:00.000Z"},{"mainText":"<p >El líder opositor venezolano <strong>Edmundo González</strong> <strong>afirmó</strong> este miércoles en Panamá que continuará la<strong> \"lucha hasta lograr hacer respetar la voluntad del pueblo venezolano\"</strong>, al término de una reunión con el presidente panameño, <strong>José Raúl Mulino,</strong> quien le confirmó su apoyo como<strong> \"presidente electo\" de Venezuela.</strong></p>\n<p ><strong>\"Muchas gracias por nombrarnos como lo que somos,</strong> y continuaremos con esta lucha hasta lograr hacer respetar la voluntad del pueblo venezolano\", declaró González Urrutia en un discurso junto a Mulino y ante cancilleres y expresidentes latinoamericanos.</p>\n<p >González Urrutia, quien asegura haber ganado las elecciones presidenciales del pasado 28 de julio, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/edmundo-gonzalez-en-uruguay-vamos-a-lograr-la-recuperacion-de/2025-01-05/083734.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">prometió jurar su cargo el próximo 10 de enero</a>, fecha establecida en la Constitución para la toma de posesión, que el mandatario <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-despliega-1-200-agentes-para-garantizar-la-paz-en-su-investidura/2025-01-05/155940.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Nicolás Maduro también asegura asumirá.</a></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Gracias, Panamá! <br />\n\n<br />\n\nAsí nos recibe el gobierno del Presidente José Raúl Mulino <a href=\"https://twitter.com/JoseRaulMulino?ref_src=twsrc%5Etfw\">@JoseRaulMulino</a> <br />\n\n<br />\n\nHonrado de estar en un país que lucha por la democracia y que ha recibido a tantos venezolanos. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/pLhaJI0KFq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pLhaJI0KFq</a></p>\n— Edmundo González (@EdmundoGU) <a href=\"https://twitter.com/EdmundoGU/status/1876834485930516950?ref_src=twsrc%5Etfw\">January 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"<strong>Se robaron las elecciones abiertamente, se robaron las actas, pero no contaban con la astucia de los venezolanos</strong> (...) que pudieron rescatar desde los mismos momentos de la votación las actas, copia de las cuales van a estar resguardadas en un sitio muy seguro\", agregó el líder opositor, que entregó a Mulino una de esas reproducciones.</p>\n<p>El jefe del Estado panameño, por su parte, extendió a González Urrutia el \"<strong>apoyo moral y político\" de su Gobierno</strong> y expresó que espera que \"el periplo\" que adelanta el político venezolano \"sea un campanazo al mundo democrático, un campanazo por la libertad de Venezuela\".</p>\n<h2><span ><em><strong>Petro no asistirá a investidura de Maduro</strong></em></span></h2>\n<p >El presidente colombiano, <strong>Gustavo Petro</strong>, <strong>confirmó</strong> este miércoles <strong>que no asistirá a la investidura de Nicolás Maduro el próximo viernes</strong> y aseveró que <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/elecciones/aun-sin-mostrar-las-actas-el-cne-ratifico-triunfo-de-maduro-con-51-95/2024-08-02/135529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las elecciones del pasado 28 de julio en Venezuela</a> <strong>\"no fueron libres\"</strong> por diversas razones, por lo que Colombia no las puede reconocer.</p>\n<p >Colombia estará representada en la investidura de Maduro por el embajador colombiano en Caracas, <strong>Milton Rengifo</strong>, según confirmaron a<em> EFE</em> desde Presidencia.</p>\n<p ><strong>\"Las elecciones pasadas en Venezuela no fueron libres</strong>. <strong>No hay elecciones libres bajo bloqueos (...)</strong> No podemos reconocer las elecciones que no fueron libres y esperamos que estas puedan realizarse pronto sin bloqueos ni intimidaciones internas\", aseguró Petro en su cuenta de X, donde afirmó que no va a romper relaciones diplomáticas con ese país con el que Colombia comparte una frontera de 2.219 kilómetros.</p>\n<p >En ese sentido, el presidente colombiano, que ha intentado mediar en la crisis abierta entre el chavismo y la oposición tras las elecciones, que la oposición alega que ganó su candidato, Edmundo González, afirmó que<strong> \"cualquier desaveniencia entre los gobiernos no debe serlo entre nuestros pueblos\".</strong></p>\n<p ><strong>\"Colombia no romperá relaciones diplomáticas con Venezuela,</strong> ni intervendrá en los asuntos internos de ese país, sin invitación. Pero solicitamos desde nuestra propia lucha por los derechos humanos en Colombia, se respeten para todos y todas en Venezuela\", dijo Petro.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Igual que nuestro amigo Enrique Márquez, destacado progresista venezolano, ha sido detenido Carlos Correa, destacado defensor de derechos humanos en Venezuela. Esto, y otros hechos, impide mi asistencia personal al acto de posesión de Nicolás Maduro.<br />\n\n<br />\n\nLa solicitud de Colombia no… <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/adAA51R8VL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/adAA51R8VL</a></p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1876993689379033308?ref_src=twsrc%5Etfw\">January 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/politica/gonzalez-continuaremos-con-esta-lucha-hasta-que-se-respete-la-voluntad/2025-01-08/115831.html","streamUrl":null,"titleText":"González: Continuaremos con esta lucha hasta que se respete la voluntad popular","uid":"029b2842-af23-4d72-9743-b373336f95c4","updateDate":"2025-01-08T16:01:00.000Z"},{"mainText":"<p >A pocas semanas de cumplirse<strong> tres años de la invasión de Ucrania por parte de Rusia</strong>, la situación en el primer país se agrava por la intensificación de las operaciones militares en su región oriental y el impacto en los civiles, entre los cuales<strong> las bajas van en aumento</strong>, según un informe presentado este miércoles en el <strong>Consejo de Derechos Humanos</strong>.</p>\n<p >Este reporte, que cubre lo sucedido entre el <strong>1 de septiembre y el 31 de noviembre de 2024</strong>, señala que \"los incesantes ataques con bombas aéreas planeadoras, misiles de largo alcance y drones <strong>causaron la muerte de unos 574 civiles, lo que supone un aumento del 30% respecto al año anterior</strong>\".</p>\n<p >En septiembre se registró el mayor número de bajas civiles desde julio de 2022, precisó la alta comisionada adjunta de derechos humanos, <strong>Nada Al-Nashif</strong>, al comparecer por este tema ante el <strong>Consejo de Derechos Humanos reunido en Ginebra</strong>.</p>\n<p >Señaló que en el periodo en cuestión las fuerzas rusas intensificaron sus operaciones militares en el este de Ucrania y también fueron mayores los daños causados en<strong> infraestructuras vitales, como el suministro de agua, calefacción y energía</strong>.</p>\n<p >Desde el inicio del conflicto en febrero de 2022,<strong> más de 12.300 civiles han muerto, incluidos más de 650 niños, y 27.800 personas han resultado heridas</strong>.</p>\n<p >El informe también denuncia el creciente uso de <strong>drones</strong>, especialmente los de visión en primera persona, que han matado a <strong>35 personas en Jersón</strong>, a pesar de su capacidad para distinguir entre civiles y combatientes.</p>\n<p >El informe de la <strong>Oficina de Derechos Humanos</strong> reveló que también se ha observado un fuerte aumento en el uso de <strong>minas antipersona</strong>, armas que están prohibidas por el derecho internacional.</p>\n<p >Por otra parte, <strong>Al-Nashif</strong> expuso que, en las zonas ocupadas por las fuerzas rusas en Ucrania, las autoridades rusas aplican una legislación para expropiar las propiedades de los residentes que han huido, a menos que éstos obtengan el pasaporte ruso.</p>\n<p >Asimismo, señaló que Rusia ha acentuado sus esfuerzos para inculcar lealtad al Estado ruso entre los niños, mediante la incorporación de la enseñanza militar y la distorsión nacionalista en la educación.</p>\n<p >La <strong>ONU hizo un llamado a las autoridades rusas</strong> para que cumplan sus obligaciones en virtud del derecho humanitario internacional y cese inmediatamente las ejecuciones sumarias de prisioneros de guerra y condenen estos actos.</p>\n<p >También instó a que se investiguen los abusos cometidos por ambas partes en el conflicto, incluidas las <strong>denuncias de tortura</strong>, y a que se haga justicia por las <strong>violaciones de derechos humanos</strong> que están documentadas. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/conflicto-en-ucrania-suben-los-muertos-civiles-en-ataques-aereos/2025-01-08/114402.html","streamUrl":null,"titleText":"Conflicto en Ucrania: Suben los muertos civiles en ataques aéreos durante últimos tres meses","uid":"23ab9c9e-91c3-40b7-a86f-9df4af6a17ad","updateDate":"2025-01-08T15:55:00.000Z"},{"mainText":"<p><strong>Zinedine Zidane</strong> es el favorito unánime de la prensa francesa para ser el nuevo seleccionador nacional de fútbol después de que el actual técnico,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-francesa/didier-deschamps-dejara-de-ser-el-dt-de-francia-tras-el-mundial-de-2026/2025-01-07/195156.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Didier Deschamps, oficializó miércoles que dejará el cargo tras el Mundial de 2026.</a></p>\n<p>El antiguo entrenador de Real Madrid, de 52 años, concita el consenso general y la única posible alternativa que se plantea es la de <strong>Thierry Henry, seleccionador sub 21 y olímpico hasta agosto.</strong></p>\n<p>Zidane \"es el mejor colocado\" para el puesto, por lo que <strong>\"será difícil sortear lo obvio en 2026\", reconoce <em>L'Equipe</em>.</strong></p>\n<p>El diario deportivo recuerda que 'Zizou' \"no será jamás un entrenador normal y su carrera en los bancos tampoco, ya que se limita a<strong> Real Madrid pero con su récord de tres victorias consecutivas en Liga de Campeones entre 2016-18 y un total de once títulos en sus dos fases como técnico blanco.</strong></p>\n<p>Añade que<strong> Zidane \"jamás ha ocultado su ambición suprema: los '<em>Bleus</em>'\".</strong></p>\n<p>Para<em> L'Equipe</em>, Zidane \"<strong>no es la leyenda de un inmenso estratega o un teórico con principios apasionantes,</strong> al contrario de las ideas de Deschamps, a menudo consideradas rígidas\".</p>\n<p>Para<em> RMC Sports</em>,<strong> Zidane \"parece el favorito natural\" y el candidato \"más legítimo\" para reemplazar a Deschamps</strong> y \"ha esperado pacientemente su momento\" tras dejar Real Madrid en 2021.</p>\n<p>Recuerda que Zidane ya manifestó ese deseo en 2022 en el curso de una entrevista.</p>\n<p><strong>\"Claro que todos esperamos que sea él después de 2026\"</strong>, aseguró hoy el exjugador galo <strong>Christophe Dugarry, amigo y excompañero de equipo de Zidane, en un programa de la emisora deportiva.</strong></p>\n<p>La radio pública <em>FranceInfo</em> recordó que<strong> Zidane ha rechazado todas las ofertas que ha recibido por parte de clubes</strong> desde que salió del Madrid en el 2021.</p>\n<p>La única posible alternativa es <strong>Thierry Henry</strong>, que dirigió a Francia hasta la medalla de plata en los recientes<strong> Juegos Olímpicos de París, tras perder la final ante España.</strong></p>\n<p>Henry, de 47 años, es el otro posible aspirante con posibilidades. Según<em> RMC Sport</em>s, el exbarcelonista \"ha recuperado credibilidad\" tras llevar a Francia a la final olímpica tras un primer paso fracasado en AS Mónaco en 2018-19, del que fue cesado a mitad de temporada.</p>\n<p>Los medios franceses no consideran que otros técnicos franceses con carreras más establecidas, como Christophe Galtier (ahora en Qatar), Bruno Genesio (Lille) o Franck Haise (Niza), puedan llegar a hacer sombra a Zidane.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-francesa/zidane-es-el-favorito-unanime-de-la-prensa-francesa-para-el-puesto-de/2025-01-08/125127.html","streamUrl":null,"titleText":"Zidane es el favorito unánime de la prensa francesa para el puesto de seleccionador nacional","uid":"98d259fc-ed79-49ec-a40b-6d28b9abf6d7","updateDate":"2025-01-08T15:50:00.000Z"},{"mainText":"<p >China espera alcanzar un récord de <strong>9.000 millones de desplazamientos interregionales</strong> durante el periodo festivo por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/ano-nuevo-chino-que-simboliza-la-serpiente/2025-01-07/195127.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Año Nuevo lunar de 2025</a>, conocido como <strong>'chunyun'</strong>, la mayor migración anual del mundo.</p>\n<p >El periodo de desplazamientos tendrá lugar <strong>entre el 14 de enero y el 22 de febrero</strong>, informaron este miércoles funcionarios del Consejo de Estado (Ejecutivo) en rueda de prensa.</p>\n<p >Según el Ejecutivo,<strong> se espera que el volumen de pasajeros por ferrocarril y por vía aérea supere los 510 millones y los 90 millones</strong>, respectivamente, si bien los viajes por carretera concentrarán la mayor parte del flujo.</p>\n<p >Asimismo, el Gobierno central pidió a todas las regiones del país que hagan todos los esfuerzos posibles para <strong>garantizar que la gente tenga una fiesta \"feliz, segura y pacífica\".</strong></p>\n<p ><strong>El país asiático superó los 8.400 millones de desplazamientos interregionales durante el 'chunyun' de 2024,</strong> aunque las previsiones de Pekín aquel año contemplaban superar los 9.000 millones, cifra que no se logró por el mal tiempo, que provocó retrasos y cancelaciones en el servicio de transportes y problemas en la infraestructura de varias regiones.</p>\n<p >El <strong>próximo 29 de enero, millones de chinos darán la bienvenida al año de la serpiente</strong> y, durante una semana, el país más poblado del mundo se paralizará y cientos de millones de <strong>personas visitarán sus lugares de procedencia para recibir el nuevo año cumpliendo tradiciones ancestrales, mezcla de superstición y costumbre, para alejar infortunios y atraer prosperidad y abundancia</strong>.</p>\n<p >Entre las prácticas figuran<strong> limpiar las casas a fondo</strong>, colgar <strong>recortes de papel para traer buena suerte</strong> a la familia, <strong>decorar las calles</strong> y celebrar <strong>grandes banquetes familiares</strong> durante la víspera del Año Nuevo lunar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-espera-9-000-millones-de-desplazamientos-durante-las-fiestas-por/2025-01-08/110513.html?=efectochina","streamUrl":null,"titleText":"China espera 9.000 millones de desplazamientos durante las fiestas por el Año Nuevo lunar","uid":"05b29bd1-d9d2-4671-9b14-4eed1a4fa70f","updateDate":"2025-01-08T15:40:00.000Z"},{"mainText":"<p >Desde el inicio del levantamiento contra la dictadura en 2011, decenas de miles de personas han desaparecido en la red de detención del país. <strong>Ya ha pasado un mes desde que el derrocamiento de Bachar al Asad</strong>. </p>\n<p >Familias sirias, desesperadas por encontrar a sus seres queridos desaparecidos, deben buscar entre los escombros de la prisión, revisando listas de detenidos y explorando el terreno en busca de celdas o tumbas ocultas, entre ellas, Samah (nombre ficticio), quien acaba de llegar a una plaza de Damasco para pegar un cartel con la cara de su hijo y un teléfono de contacto.</p>\n<p >La estructura de piedra que se erige en el medio de la plaza Marjeh está cubierta con decenas de fotografías similares a la suya, algunas nuevas y la mayoría descoloridas tras permanecer a merced del invierno durante las últimas semanas.</p>\n<p >La Red Siria para los Derechos Humanos (SNHR, en inglés) estimó que <strong>unas 30.000 personas fueron liberadas de centros de detención</strong> del régimen en los primeros días tras su caída, pero <strong>aún decenas de miles continúan desaparecidas</strong> tras 13 años de guerra civil y un mes sin Al Asad.</p>\n<p ><strong>Samah dejó de recibir noticias de su hijo en 2015</strong>, un par de años después de que se uniera a las filas del grupo rebelde entonces conocido como Ejército Libre Sirio. Eventualmente, algunas personas le dijeron que estaba en la infame prisión de Sednaya a las afueras de la capital.</p>\n<p >Tan solo tres días después de que los insurgentes abrieran la cárcel hace hoy un mes, la mujer ya había llegado a la ciudad procedente de Qamishli, en el noreste del país, pero no encontró ni rastro del chico, que tenía apenas unos 20 años cuando desapareció.</p>\n<h2 ><em><strong>A todas partes</strong></em></h2>\n<p >\"Fui a la Universidad Salam y a la (plaza) Omeya y a los hospitales, fui a algunos como Mujtahid y Ebin Nafis. A cualquiera que le pregunto me dicen que sus hijos también están desaparecidos, nadie sabe nada de ellos\", relata la mujer a EFE.</p>\n<p >\"¡Mi corazón arde por mi hijo! No le he visto desde 2012 (...) Su padre estaba tan triste que murió, lloró y lloró y simplemente seguimos llorando, ¡Mi hijo aún estaba comenzando su vida!\", exclama, ahogada en un llanto amargo, aún aferrada a la fotografía del joven.</p>\n<p >La enseña a unos efectivos de seguridad desplegados en la zona, que niegan con la cabeza, así que procede a colocarla en el muro junto a las demás, mientras afirma que seguirá mirando las noticias esperando alguna pista y pide a Dios que queme el corazón \"del causante de esto\".</p>\n<p >Miriam al Ahmad al Jasem está sentada hoy en Marjeh, como cada día, pues tampoco ha podido encontrar aún a su hijo Hamoud. <strong>\"Vengo aquí todos los días, desde la mañana hasta que se pone el sol\"</strong>, explica la sexagenaria, que no pierde la esperanza un mes después.</p>\n<p >Según cuenta a EFE, ya le buscaba desde antes del derrocamiento del régimen, pues perdió su pista en 2013, cuando se suponía que debía haber vuelto a casa después de que desertara junto con sus amigos del Ejército de Al Asad y se fuera a pasar seis meses a un bastión opositor.</p>\n<p >\"Asignamos a alguien para que le buscara, dijeron que estaba en Sednaya. Ahora todos los de Sednaya están fuera, pero él no ha venido\", lamenta la mujer.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250108/imag/foto_0000001220250108105953.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La guerra civil en Siria ha dejado cientos de miles de muertos y ha desplazado a 12 millones de personas de sus hogares. Créditos: EFE/Noemí Jabois</em>.</div>\n</div>\n<p >Como muchos otros familiares de desaparecidos, trata de no perder la esperanza, pese a que hasta ha mandado fotografías de Hamoud a un grupo en línea y las semanas siguen pasando sin que la búsqueda de ningún fruto.</p>\n<p >\"Me preguntan si hoy le reconocería, te juro que no creo que pudiera\", comenta, envuelta en su túnica negra.</p>\n<h2 ><strong><span ><em>Doble desaparición</em></span></strong></h2>\n<p >Warda Jasem al Ali jura que vio un vídeo en el que se puede observar a su hijo Abdulrahman abandonando la misma infame prisión el 8 de diciembre.</p>\n<p >\"El primer día que abrieron Sednaya le vi, le vi salir con otros detenidos. Le vi y le reconocí, pero ¿dónde está? Hasta ahora no le he podido encontrar\", asevera, relatando una historia de doble desaparición que también aseguran haber vivido otros familiares de las víctimas.</p>\n<p >Nadie sabe qué ha pasado con ellos.</p>\n<p >\"Pregunté, no hay un sitio al que no haya ido a preguntar, pero nada. Le compartí en grupos y fui a concentraciones en la plaza Omeya, sin resultado\", agrega Warda, de 55 años, en declaraciones a EFE.</p>\n<p >Ella también viene a la zona cada día por si escucha alguna noticia sobre <strong>Abdulrahman, que despareció hace siete años y hoy tendría 37</strong>. El cartel que lleva en la mano tiene una fotografía de su hijo antes de su detención, a lado de una captura de pantalla del vídeo de su supuesta liberación.</p>\n<p >Warda es de Al Raqa, en el norte del país, y no se ha movido de Damasco desde poco después de la caída del régimen.</p>\n<p >\"Me quedaré un mes, o dos, no me iré hasta que le encuentre\", zanja.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/siria/miles-de-sirios-aun-buscan-a-sus-desaparecidos-a-un-mes-de-la-caida-de/2025-01-08/105953.html","streamUrl":null,"titleText":"Miles de sirios aún buscan a sus desaparecidos a un mes de la caída de Al Asad","uid":"5a78e98f-afc0-4d49-a3e9-feafcbb74067","updateDate":"2025-01-08T15:38:00.000Z"},{"mainText":"<p><strong>West Ham United</strong>, equipo del este de Londres, hizo oficial este miércoles<strong> el despido del entrenador español Julen Lopetegui</strong>, tras apenas siete meses en el cargo.</p>\n<p>Lopetegui, que fue contratado por los \"Hammers\" en mayo de 2024, estaba sentenciado desde hace varios días, en el momento en el que el equipo, tras las derrotas ante Liverpool (0-5) y Manchester City (4-1), comenzó a buscar un sustituto.</p>\n<p>El club londinense lleva días negociando con <strong>Graham Potter,</strong> ex de Brighton y Chelsea, para ser su sucesor, pese a que el español aún seguía en el club.</p>\n<p>En un comunicado, West Ham asegura que \"la primera mitad de la temporada 2024/25 no se ha alineado con las ambiciones del club\".</p>\n<p>Junto a Lopetegui, dejará el equipo su staff técnico, encabezado por su asistente, <strong>Pablo Sanz, según la nota.</strong></p>\n<p>West Ham dice que el proceso para designar a un reemplazo está en marcha, pero que por el momento no realizarán más comentarios al respecto.</p>\n<p>Lopetegui se marcha con el West Ham en decimocuarta posición en la Premier League, con 23 puntos en 20 jornadas y una ventaja de siete unidades respecto al descenso.</p>\n<p>Dos victorias en los últimos ocho partidos han sido un argumento insuficiente para mantener al técnico vasco en el puesto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/west-ham-united-despidio-al-espanol-julen-lopetegui/2025-01-08/123805.html","streamUrl":null,"titleText":"West Ham United despidió al español Julen Lopetegui","uid":"93f42cef-0215-4b6f-82cd-e1024d4f8f79","updateDate":"2025-01-08T15:37:00.000Z"},{"mainText":"<p>El <strong>Festival de Viña del Mar</strong> ha experimentado una <strong>exitosa venta de entradas</strong> para su edición 2025 con más del 90% de los boletos despachados.</p>\n<p>Según cifras de la organización, el certamen ya <strong>agotó tickets para cuatro de las seis noches</strong> y dos de ellas están cerca de agotarse. En total Viña 2025 ha vendido un <strong>91,82% del total de entradas</strong> disponibles.</p>\n<p>Respecto de años anteriores las ventas han tenido un incremento recaudación de 20,21% respecto al 2024 y un 29,24% respecto al 2023.</p>\n<h2>¿Para qué días quedan entradas?</h2>\n<p>Por ahora sólo quedan entradas disponibles para dos jornadas de Viña 2025: una de ellas es la del <strong>lunes 24 de febrero</strong>, jornada en la que actuará Myriam Hernández, Chiqui Aguayo y Ha*Ash.</p>\n<p>La otra jornada es la del<strong> jueves 27 de febrero</strong>, día en el que se presentará Incubus, Juan Pablo López y The Cult tal como se anunció hace unos días. Para ambas fechas quedan <strong>menos del 5%</strong> de los boletos disponibles.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/festival-de-vina-2025-logro-vender-el-90-de-sus-entradas-solo-dos/2025-01-08/121613.html","streamUrl":null,"titleText":"Festival de Viña 2025 logró vender el 90% de sus entradas: Sólo dos jornadas tienen tickets disponibles","uid":"9d9ec0c0-1641-44c4-9fa7-4459b933edda","updateDate":"2025-01-08T15:14:00.000Z"},{"mainText":"<p>Pese a que la directiva de <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/directorio-de-blanco-y-negro-aprobo-la-continuidad-de-brayan-cortes/2025-01-06/175505.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Blanco y Negro aprobó la continuidad de Brayan Cortés en el arco de Colo Colo</a>, <strong>en la prensa argentina el arquero de la selección chilena volvió a ser nombrado luego de la lesión que mantendrá a Sergio Romero</strong> fuera de las canchas por varios meses.</p>\n<p>De acuerdo a lo informado por<strong> Boca Juniors, el otrora arquero de Argentina \"presentó un cuerpo libre en su rodilla derecha por el cual será intervenido quirúrgicamente</strong> el día 13 de enero\".</p>\n<p>Y aunque no se dieron plazos, se espera que \"Chiquito\" esté varios meses fuera de las canchas por lo que los medios trasandinos especularon con varios nombres para reemplazarlo, entre ellos el de Cortés.</p>\n<p><strong>\"Hay otros nombres que en este tiempo estuvieron en el radar del Xeneize para ocupar el arco. Uno es del Brayan Cortés, el arquero de Colo Colo</strong>, que finalizó su vínculo con el equipo de Jorge Almirón en diciembre. Pero en las últimas horas ese club le ofreció renovar por dos años y ya dio el sí\", explicó <a rel=\"link a una nota absoluta 3\" href=\"https://www.ole.com.ar/boca-juniors/chiquito-romero-parte-medico-oficial-operacion-rodilla-derecha_0_VWwGvrW6we.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Olé</em></a>.</p>\n<p>\"El caso es que, de todos modos, para Boca contratar un arquero extranjero es difícil por el cupo, ya que tiene cuatro lugares cubiertos de los seis disponibles\", añade la nota.</p>\n<p><em><a rel=\"link a una nota absoluta 6\" href=\"https://www.tycsports.com/boca-juniors/arqueros-boca-gustan-interes-sergio-romero-lesion-id627583.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">TyC Sports</a></em>, en tanto, comentó que \"algo similar sucedió con Brayan Cortés, quien viene de ser bicampeón en Chile con el Colo-Colo de Jorge Almirón, en el que también brilló el flamante refuerzo de Boca Carlos Palacios. <strong>Tras varias semanas de tensión, el nacido en Iquique extendió su contrato -que se vencía en diciembre- por tres años más, con una suma salarial de las más altas del plantel\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/brayan-cortes-es-opcion-nuevamente-en-boca-tras-seria-lesion-de/2025-01-08/120659.html","streamUrl":null,"titleText":"¿Brayan Cortés es opción nuevamente en Boca tras seria lesión de Romero?","uid":"59eb28e2-538a-4b95-9a4d-432c3b11ea08","updateDate":"2025-01-08T15:06:00.000Z"}]
