[{"mainText":"<p><strong>Un interno de 22 años falleció </strong>durante la tarde de este sábado<strong> al interior del Complejo Penitenciario de Valdivia,</strong> en la Región de Los Ríos, <strong>tras ser atacado en medio de una riña</strong> ocurrida en uno de los comedores del recinto.</p>\n<p>El hecho se registró en el <strong>comedor del módulo 54,</strong> donde el joven, que cumplía condena, fue <strong>agredido con un arma blanca de fabricación artesanal,</strong> sufriendo heridas que finalmente provocaron su muerte.</p>\n<p>Desde la PDI informaron que <strong>la pelea se produjo por motivos que aún están siendo indagados,</strong> mientras que el subprefecto <strong>Hugo Leal, jefe de la Brigada de Homicidios de Valdivia,</strong> detalló que el arma utilizada correspondía a un <strong>sable confeccionado de manera artesanal.</strong></p>\n<p>La PDI indicó además que <strong>el presunto autor del ataque estaría identificado,</strong> tras el análisis de las cámaras de seguridad del recinto y otras diligencias realizadas en el lugar.</p>\n<p><strong>El cuerpo de la víctima fue trasladado al Servicio Médico Legal</strong> para la realización de la autopsia correspondiente, a fin de determinar la causa exacta del fallecimiento.</p>\n<p>De acuerdo con antecedentes preliminares, <strong>el interno fallecido era oriundo de Valdivia y habría protagonizado conflictos previos</strong> al interior del penal.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/reo-murio-tras-rina-en-carcel-de-valdivia-fue-apunalado-con-un-sable-de/2026-01-24/215210.html","streamUrl":null,"titleText":"Reo murió tras riña en cárcel de Valdivia: Fue apuñalado con un sable de fabricación artesanal","uid":"83780aa5-9a49-4b64-aa19-f19ff47dc64c","updateDate":"2026-01-25T00:52:10.000Z"},{"mainText":"<p>Este sábado,<strong> Deportes Concepción</strong> enfrenta a <strong>Naciona</strong>l en el Estadio Gran Parque Central en su último partido por la <strong>Serie Río de La Plata,</strong> torneo amistoso que se juega en Uruguay.</p>\n<ul>\n<li><strong>Nacional 1-0 Deportes Concepción</strong>. Entretiempo. Gran Parque Central.</li>\n</ul>\n<p>1-0; 7'; Lucas Rodríguez (NAC)</p>\n<p><strong>Así forma Deportes Concepción:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ca\">𝐄𝐥 𝐗𝐈 𝐩𝐚𝐫𝐚 𝐞𝐧𝐟𝐫𝐞𝐧𝐭𝐚𝐫 𝐚 𝐍𝐚𝐜𝐢𝐨𝐧𝐚𝐥 💪🏻<a href=\"https://twitter.com/hashtag/EsoQueNosUne?src=hash&ref_src=twsrc%5Etfw\">#EsoQueNosUne</a> 💜 <a href=\"https://twitter.com/hashtag/Serie2026?src=hash&ref_src=twsrc%5Etfw\">#Serie2026</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/ek6GhvO8Un\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ek6GhvO8Un</a></p>\n— Deportes Concepción (@elconce_cl) <a href=\"https://twitter.com/elconce_cl/status/2015198512523124854?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/deportes-concepcion-enfrenta-a-nacional-en-la-serie-rio-de-la-plata/2026-01-24/205048.html","streamUrl":null,"titleText":"Deportes Concepción enfrenta a Nacional en la Serie Río de La Plata","uid":"cf5e19ae-8422-413f-9977-ae2f2b8c9594","updateDate":"2026-01-24T23:50:48.000Z"},{"mainText":"<p><strong>Deportes Temuco</strong> remontó y venció 3-2 a<strong> Colo Colo Proyección</strong> en el Estadio \"Germán Becker\" en el marco de la <strong>Tarde Albiverde</strong>, donde presentaron el plantel para esta temporada.</p>\n<p>En la primer parte, los \"Albos\" dirigidos por Braulio Leal sorprendieron a los locales mediante los goles de <strong>Nahuel Flores (5') y Jerall Astudillo (28')</strong>, por su parte <strong>Luis Acevedo (34')</strong> descontó antes del descanso.</p>\n<p>En el segundo tiempo, el \"Pije\" reaccionó y logró dar vuelta el marcador por medio de tantos anotados por <strong>César Huanca (50') y Paulo Contreras (86').</strong></p>\n<p>E<strong>l siguiente partido de Deportes Temuco será de visita ante Deportes Puerto Montt en el Bicentenario Chinquihue el sábado 31 de enero a las 20:00 horas, </strong>por la primera fecha de la fase de grupos de la Copa Chile.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/temuco/deportes-temuco-remonto-ante-colo-colo-proyeccion-en-la-tarde-albiverde/2026-01-24/220321.html","streamUrl":null,"titleText":"Deportes Temuco remontó ante Colo Colo Proyección en la Tarde Albiverde","uid":"1ac240a8-5deb-4c49-8990-035d49b86311","updateDate":"2026-01-25T01:03:21.000Z"},{"mainText":"<p><strong>La decisión de cinco de los siete miembros con derecho a voto del Consejo Presidencial de Transición (CPT) de Haití,</strong> cuyo mandato vence el próximo 7 de febrero, <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/haiti/cinco-miembros-del-consejo-presidencial-de-haiti-exigen-la-destitucion/2026-01-22/163039.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>de destituir al primer ministro, Alix Didier Fils-Aimé, agrava la situación</strong> en el deprimido país caribeño,</a> envuelto desde hace años en una <strong>compleja crisis que parece no tener fin.</strong></p>\n<p>Después de que el jueves se revelara el plan de los cinco consejeros y pese al rechazo de la comunidad internacional, en especial de Estados Unidos, <strong>el asesor presidencial, Edgard Leblanc Fils, confirmó</strong> <strong>el viernes en rueda de prensa que \"la decisión\" sobre Fils-Aimé \"está tomada\".</strong></p>\n<p>\"Se están siguiendo los procedimientos normales para que <strong>se publique en la imprenta nacional\" la destitución,</strong> afirmó.</p>\n<p>A continuación algunas claves de esta nueva crisis.</p>\n<h2><span ><em><strong>Origen del Consejo Presidencial de Transición</strong></em></span></h2>\n<p>El <strong>CPT, compuesto por representantes de partidos políticos, sociedad civil y el sector privado,</strong> se instaló en abril de 2024 después de que <strong>el primer ministro, Ariel Henry,</strong> quien asumió las riendas del país tras el asesinato del presidente Jovenel Moïse el 7 de julio de 2021, <strong>anunciara en marzo de ese año su dimisión</strong> en medio de una <strong>ofensiva sin precedentes de la coalición de bandas armadas Vivre Ensemble</strong> (Vivir Juntos), del poderoso <strong>Jimmy Chérizier,</strong> <strong>alias \"Barbecue\".</strong></p>\n<p><strong>El CPT asumió entonces el rumbo de Haití con la misión de restablecer la seguridad</strong> en los territorios en poder de las bandas armadas, <strong>organizar elecciones generales</strong> inclusivas, honestas y democráticas, <strong>celebrar un referéndum sobre un proyecto de Constitución</strong> y favorecer la <strong>reanudación de las actividades económicas,</strong> algo que no se ha logrado.</p>\n<h2><span ><em><strong>Intentos por sostener la transición</strong></em></span></h2>\n<p>El académico y político haitiano <strong>Garry Conille,</strong> quien ya había ocupado el cargo de primer ministro entre 2011 y 2012, <strong>fue nombrado por el CPT en el cargo</strong> el 28 de mayo de 2024 y juramentado seis días después<strong> con el objetivo de liderar la transición hacia las elecciones,</strong> las cuales se han ido aplazando.</p>\n<p><strong>Cinco meses después, el 11 de noviembre, fue destituido y reemplazado por el empresario Alix Didier Fils-Aimé,</strong> en medio de acusaciones de <strong>corrupción</strong> y <strong>diferencias</strong> con miembros del CPT.</p>\n<p>Fils-Aimé tomó entonces el cargo y <strong>se fijó como tarea esencial \"la seguridad</strong> de la gente, seguridad de los bienes y de las infraestructuras, seguridad alimentaria y libertad de circulación en todo el país\", <strong>unos puntos que están lejos de lograrse</strong> en un país que el año pasado <strong>registró más de 8.100 asesinatos</strong> y en el que las bandas armadas siguen controlando una buena parte del territorio, principalmente la capital, Puerto Príncipe.</p>\n<h2><span ><em><strong>Fils-Aimé, respaldado por la comunidad internacional</strong></em></span></h2>\n<p>Tras conocerse los planes de la mayoría del CPT, <strong>organismos internacionales y varios países expresaron este viernes su preocupación</strong> por los últimos acontecimientos, pero también sus respaldos al actual primer ministro.</p>\n<p>En un comunicado, la <strong>Delegación de la Unión Europea en Haití</strong> y las <strong>embajadas de Alemania, España y Francia</strong> instaron a las autoridades haitianas de transición a que <strong>actúen \"con responsabilidad y sentido del interés general\".</strong></p>\n<p>Además, señalaron que <strong>\"cualquier cambio en la cúpula del Gobierno a pocos días de que finalice el Consejo</strong> Presidencial de Transición <strong>pondría en peligro la dinámica alentadora</strong> de las fuerzas de seguridad contra las bandas criminales\".</p>\n<p>En tanto, <strong>Estados Unidos acusó a políticos \"corruptos\" de Haití de usar las bandas criminales armadas</strong> para sembrar el caos en el país, y expresó su apoyo \"indefectible\" al primer ministro y a la estabilidad y la seguridad en Haití.</p>\n<h2><span ><em><strong>Celebrar elecciones, el gran reto de Haití</strong></em></span></h2>\n<p><strong>Las últimas elecciones presidenciales se celebraron en 2016,</strong> cuando resultó elegido <strong>Jovenel Moïse,</strong> <strong>asesinado por mercenarios</strong> en su residencia en 2021, por lo que el país no cuenta con autoridades electas en las urnas.</p>\n<p>Después de varios aplazamientos, las autoridades han previsto la celebración de la primera vuelta de las elecciones presidenciales el <strong>30 de agosto de 2026</strong> y la segunda el<strong> 6 de diciembre.</strong></p>\n<p>Sin embargo, el Consejo Electoral Provisional ha señalado <strong>dos requisitos previos para el cumplimiento del calendario: un clima de seguridad aceptable y la disponibilidad de recursos</strong> financieros, algo poco probable de momento.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/haiti/politica/haiti-por-que-la-eventual-destitucion-del-primer-ministro-agrava-la/2026-01-24/213306.html","streamUrl":null,"titleText":"Haití: ¿Por qué la eventual destitución del primer ministro agrava la crisis en el país?","uid":"8004ded5-97b2-4a61-ac8f-2b9cccec6533","updateDate":"2026-01-25T00:33:06.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> enfrenta a <strong>Universitario de Lima</strong> en un amistoso en el marco de la \"Noche Crema\", en que el cuadro peruano presenta a sus refuerzos de la temporada 2026.</p>\n<p><strong>- Sigue la jornada en la transmisión de TV Perú:</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/PIoSBov3THA?si=y-M6oNh0nuBd58Nx\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-la-noche-crema-en-que-u-de-chile-visita-a-universitario/2026-01-24/211310.html","streamUrl":null,"titleText":"[VIDEO] La \"Noche Crema\" en que U. de Chile visita a Universitario","uid":"9031868e-0bf2-4dbc-87be-c065ecb7d9d0","updateDate":"2026-01-25T00:13:10.000Z"},{"mainText":"<p><strong>Un niño de tres años y ocho meses falleció</strong> <strong>tras un accidente ocurrido en la piscina</strong> de una residencia del Servicio Nacional de Protección Especializada a la Niñez y Adolescencia <strong>(Mejor Niñez),</strong> ubicada en la comuna de <strong>Ñuñoa.</strong></p>\n<p>El hecho ocurrió el viernes y, según informó la institución mediante un comunicado, <strong>\"se produjo alrededor de las 18:00 horas,</strong> en una piscina de niños ubicada al interior de la residencia, <strong>en circunstancias que están siendo investigadas por la Fiscalía</strong> y las entidades correspondientes\".</p>\n<p>La víctima permanecía en la residencia <strong>Casa Nacional,</strong> donde, tras el incidente, el personal activó los protocolos de emergencia: <strong>\"Aplicó maniobras de primeros auxilios</strong> y trasladó de inmediato al niño al Servicio de Atención Primaria de Urgencia, Rosita Renard, ubicado a 200 metros de la residencia, donde, <strong>pese a todos los esfuerzos médicos, se confirmó su fallecimiento\",</strong> detallaron desde el servicio.</p>\n<p>Desde Mejor Niñez señalaron que <strong>se contactaron con la familia del menor y que están entregando \"apoyo y acompañamiento necesario</strong> para abordar este difícil momento\".</p>\n<p>Asimismo, indicaron que <strong>pusieron a \"disposición de las autoridades policiales y judiciales todos los antecedentes</strong> y medios para la toma de las diligencias que permitan esclarecer los hechos\".</p>\n<p>La institución informó, además, que <strong>instruyó una investigación interna para determinar las circunstancias del accidente, </strong>y que, \"en paralelo, se dispuso <strong>acompañamiento y contención a los niños y niñas presentes,</strong> así como refuerzo a los equipos de trabajo, con el objetivo de resguardar la continuidad de cuidados y el bienestar de todas y todos\", concluyeron.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/nino-de-tres-anos-murio-tras-accidente-en-piscina-de-una-residencia-del/2026-01-24/205514.html","streamUrl":null,"titleText":"Niño de tres años murió tras accidente en piscina de una residencia del Servicio Mejor Niñez","uid":"e4f14fe9-df9b-404f-a7a6-3023f6cc8ebc","updateDate":"2026-01-24T23:55:14.000Z"},{"mainText":"<p><strong>O'Higgins</strong> anunció a través de sus redes sociales a <strong>Thiago Vecino</strong> como su <strong>nuevo refuerzo</strong> para esta temporada, en la que disputarán <strong>la Liga de Primera, Copa de La Liga, Copa Chile y Copa Libertadores.</strong></p>\n<p>El delantero uruguayo vivirá su segunda experiencia en nuestro país, <strong>tras jugar en Huachipato en la temporada 2024, durante seis meses.</strong></p>\n<p><strong>El futbolista charrúa llega proveniente de FC Pari de la Primera División de Rusia, donde disputó once encuentros y anotó un gol.</strong> También registra pasos en clubes como: Unión, Liverpool de Uruguay, Nacional, Vélez Sarsfield y Unión de Santa Fe.</p>\n<p>Con esta incorporación, Vecino se transformó en la sexta incorporación del \"Capo de Provincia\" y se une a los nombre ya presentados de: <strong>Benjamín Rojas, Miguel Brizuela, Leandro Díaz, Bastián Yáñez y Benjamín Schamine.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DT6Oblkkrdx/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DT6Oblkkrdx/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por O'Higgins Oficial (@ohiggins_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/ohiggins/o-higgins-anuncio-a-thiago-vecino-como-su-nuevo-refuerzo/2026-01-24/203327.html","streamUrl":null,"titleText":"O'Higgins anunció a Thiago Vecino como su nuevo refuerzo","uid":"4df9753a-701a-4e37-985b-9ffcbe667af4","updateDate":"2026-01-24T23:33:27.000Z"},{"mainText":"<p ><strong>Universidad de Chile</strong> se medirá ante <strong>Universitario</strong> este sábado en el Estadio Monumental por la <strong>Noche Crema</strong>, en su unico amistoso de pretemporada, tras ser suspendido su duelo ante Racing por los incendios forestales.</p>\n<p >El nuevo técnico azul, Francisco Meneghini tendrá su primer desafío con público, <strong>ya que viene de vencer 3-1 a Santiago Wanderers, disputado a puertas cerrada en el CDA</strong>.</p>\n<p ><strong>El encuentro está pactado para las 22:45 horas (01:45 GMT) de este sábado 24 de enero</strong> y no contará con transmisión oficial para nuestro país, ya que solo será transmitido a través del canal de Youtube de Universitario, con un valor de 4.200 pesos chileno.</p>\n<p >Sin embargo, podrás todos los detalles en la cobertura online del <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cuando-y-donde-ver-a-universidad-de-chile-ante-universitario-en-la/2026-01-23/212020.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Universidad de Chile ante Universitario en la Noche Crema?","uid":"d01a5102-1b81-440d-aff5-6aca22dfd864","updateDate":"2026-01-24T00:20:20.000Z"},{"mainText":"<p><strong>Los negociadores de Rusia y Ucrania parecían \"casi amigos\" en la primera ronda de negociaciones trilaterales</strong> con mediación de <strong>Estados Unidos</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/groenlandia-distrajo-a-europeos-de-su-tarea-mas-urgente-ucrania-en/2026-01-23/170501.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para poner fin a la guerra</a> que concluyó este sábado en <strong>Abu Dabi (Emiratos Árabes Unidos), </strong>según informaron hoy funcionarios estadounidenses.</p>\n<p><strong>\"Vimos una verdadera disposición por parte de cada miembro de su delegación</strong> con sus homólogos. Fue un momento en el que <strong>todos parecían casi amigos,</strong> y en cierto modo, estas personas se conocen. Ha habido mucha masacre, muchas muertes, pero <strong>vimos mucho respeto en la sala entre las partes porque realmente buscaban encontrar soluciones\",</strong> informó a medios un funcionario estadounidense.</p>\n<ul>\n<li><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/rusia/rusia-el-ejercito-de-ucrania-debe-abandonar-el-donbas-para-lograr-un/2026-01-23/155138.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Rusia: El Ejército de Ucrania debe abandonar el Donbás para lograr un acuerdo de paz</a></em></li>\n</ul>\n<p>La fuente gubernamental dijo que, durante las negociaciones, <strong>daba \"la sensación\" de que los dos países estaban sentados en el \"mismo lado de la mesa\",</strong> con el fin de comprender los problemas de cada uno para encontrar una \"solución de compromiso que permitiera a ambas partes obtener mucho más de lo que daban\".</p>\n<p>EE.UU., que actuó de mediador en esta negociación de dos días, <strong>casi no tuvo que \"presionar\" a los representantes de Ucrania y Rusia</strong> para tratar los principales temas que estaban sobre la mesa.</p>\n<p>\"Los ucranianos plantearon puntos que son importantes para ellos. Los rusos plantearon puntos que eran importantes para ellos. <strong>Y abordamos todos los temas. No creo que hayamos dejado ningún tema fuera</strong> de estas conversaciones\", anotó un funcionario estadounidense, quien añadió que \"también hubo extensas conversaciones paralelas\".</p>\n<h2><span ><em><strong>Afirmaron que Kiev y Moscú se pueden reunir en un futuro no lejano</strong></em></span></h2>\n<p>De acuerdo con un funcionario, en las negociaciones <strong>se entró en \"detalles muy concretos\",</strong> pero no dio ejemplos.</p>\n<p>\"El próximo domingo, si Dios quiere, <strong>habrá otra reunión donde impulsaremos este acuerdo hacia su conclusión final\",</strong> adelantó.</p>\n<p>De acuerdo con los funcionarios estadounidenses, <strong>los dos países que llevan en guerra casi cuatro años se podrían reunir en un futuro no lejano</strong> en Moscú o Kiev.</p>\n<p>\"En nuestra opinión, este tipo de reuniones <strong>deben celebrarse antes de que se produzca una reunión bilateral entre Putin y Zelenski o una trilateral</strong> con Putin, Zelenski y el <strong>presidente Trump,</strong> pero no creo que estemos tan lejos de eso\", anotó el funcionario.</p>\n<h2><span ><em><strong>Zelenski subrayó carácter constructivo de las negociaciones tripartitas</strong></em></span></h2>\n<p>El <strong>presidente de Ucrania, Volodímir Zelenski,</strong> aseguró hoy en un mensaje de X: \"El centro de la atención de las discusiones han sido los <strong>posibles criterios para el fin de la guerra</strong> (...) Se ha debatido mucho y es importante que las conversaciones hayan sido constructivas\".</p>\n<p>También valoró que se reconozca \"la necesidad de que Estados Unidos supervise y controle el proceso de fin de la guerra y garantice una seguridad real\", y señaló que Washington planteó la cuestión de <strong>posibles formatos para establecer los parámetros del fin de la guerra,</strong> así como las <strong>condiciones de seguridad necesarias</strong> para ello.</p>\n<p>Asimismo, indicó que, tras las reuniones celebradas, <strong>todas las partes acordaron informar a sus capitales</strong> sobre cada uno de los aspectos de las negociaciones y coordinar con sus líderes los pasos a seguir.</p>\n<p>Zelenski agregó que <strong>los representantes militares identificaron una lista de cuestiones para una posible próxima reunión</strong> y apuntó que \"si hay disposición para avanzar -y Ucrania está dispuesta-, <strong>se celebrarán nuevas reuniones,</strong> posiblemente ya la semana que viene\".</p>\n<p>En ese sentido, <strong>dijo esperar el informe personal de la delegación ucraniana a su regreso,</strong> al tiempo que agradeció a Emiratos Árabes Unidos y personalmente a su presidente por su mediación y su disposición a acoger futuras reuniones.</p>\n<p>Por su parte, <strong>una fuente rusa destacó desde Abu Dabi que se habían producido \"resultados\"</strong> durante las casi tres horas de conversaciones a puerta cerrada, aunque ningún bando quiso precisar en qué consistieron esos avances, según la agencia <em>TASS.</em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-delegados-de-moscu-y-kiev-parecian-casi-amigos-en/2026-01-24/201620.html","streamUrl":null,"titleText":"EE.UU.: Delegados de Moscú y Kiev parecían \"casi amigos\" en negociaciones tripartitas en Abu Dabi","uid":"a7a854ac-487d-488c-bca3-51b8231f502f","updateDate":"2026-01-24T23:16:20.000Z"},{"mainText":"<p>El atacante peruano <strong>Paolo Guerrero se erige como la figura del amistoso entre Alianza Lima e Inter Miami,</strong> equipo del argentino <strong>Lionel Messi,</strong> luego que anotó dos goles en el primer tiempo del duelo disputado en la capital incásica.</p>\n<p><strong>Revisa los goles del \"Depredador\":</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\">الأول للخصم .. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/zgpHNz9p9l\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zgpHNz9p9l</a></p>\n— Messi World (@M10GOAT) <a href=\"https://twitter.com/M10GOAT/status/2015191937418961191?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\">الثاني للخصم .. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/SOFgAwFlTT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SOFgAwFlTT</a></p>\n— Messi World (@M10GOAT) <a href=\"https://twitter.com/M10GOAT/status/2015193552674816441?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-peruana/videos-paolo-guerrero-anoto-furioso-doblete-ante-inter-miami-de-messi/2026-01-24/202006.html","streamUrl":null,"titleText":"[VIDEOS] Paolo Guerrero anotó furioso doblete ante Inter Miami de Messi","uid":"df34a1e0-4da5-47a7-aa37-3360400b579e","updateDate":"2026-01-24T23:20:06.000Z"},{"mainText":"<p><strong>Real Madrid</strong> venció 2-0 a <strong>Villarreal</strong> en el <strong>Estadio de la Cerámica</strong> por la fecha 21 de <strong>La Liga</strong> y sigue metiendo presión a FC Barcelona por el liderato en la tabla de posiciones.</p>\n<p>El conjunto \"merengue\" se hizo fuerte en la segunda parte, <strong>con un inspirado Kylian Mbappé (47', 90+4') que firmó un doblete</strong>: Abrió el marcador en los primeros minutos del complemento y selló el encuentro con un tanto de penal en los instantes finales del partido.</p>\n<p>Con este resultado, <strong>el cuadro \"Merengue\" quedó puntero con 51 puntos a la espera del duelo del cuadro azulgrana esta fecha ante Real Oviedo</strong>; por su parte el \"Submarino Amarillo\" se mantuvo en el cuarto puesto con 41 unidades.</p>\n<p><strong>El siguiente partido de Real Madrid será de visita por Champions League ante Benfica el miércoles 28 de enero a las 17:00 horas</strong> (20:00 GMT), mientras Villarreal se medira como visitante ante Bayer Leverkusen también por el torneo internacional en el mismo horario.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.783469&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-doblego-a-villarreal-y-sigue-metiendo-presion-a-fc-barcelona/2026-01-24/195055.html","streamUrl":null,"titleText":"Real Madrid doblegó a Villarreal y sigue metiendo presión a FC Barcelona","uid":"7e916a05-5b20-44ec-8ee6-8ed96080204d","updateDate":"2026-01-24T22:50:55.000Z"},{"mainText":"<p>Sentado en su moto, bajo el recio sol habanero y en medio de una larga fila para repostar gasolina, <strong>Jesús Méndez</strong>, de 66 años, con el clásico humor caribeño, analiza la situación de <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/cuba/cuba-hombre-arriesga-seis-anos-de-carcel-por-criticar-al-gobierno-en/2026-01-23/172200.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cuba</a> sin el suministro de petróleo venezolano: <strong>\"(Esto) está duro... y tomó viagra para estar duro\"</strong>.</p>\n<p>El cierre del grifo en Caracas, tras la captura del presidente venezolano, <strong>Nicolás Maduro</strong>, ha hecho que reaparezca un viejo conocido en la isla, que viene y va según se presenta una nueva crisis en un país acostumbrado a vivir al límite:<strong> las colas en los servicentros (gasolineras)</strong>.</p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/cuba/mexico-pasa-a-ser-principal-fuente-de-petroleo-a-cuba-y-eleva-costo/2026-01-14/154809.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">México pasa a ser principal fuente de petróleo a Cuba y eleva costo geopolítico con EE.UU.</a></em></span></li>\n</ul>\n<p>Aunque esta vez es distinto, según considera <strong>Yanely</strong>, una cubana de <strong>46 años que lleva una hora sin avanzar en la fila de vehículos</strong>.</p>\n<p>Ya no son las colas fantasma que esperan hasta días en gasolineras vacías para aguardar a que llegue una \"pipa\" (camión cisterna). Lo de ahora, argumenta Yanely, <strong>son filas de pánico ante la incertidumbre que significa que La Habana se quede sin su principal proveedor de carburantes</strong>.</p>\n<p>\"Por eso es que se ve esa aglomeración de personas. Porque la gente toma prevención si va a ocurrir algo. Entonces, <strong>viene a abastecerse, a llenar por temor... simplemente por eso</strong>\", concluye frente a una estación de servicio frente al Malecón.</p>\n<p>Las estimaciones apuntan a que el <strong>petróleo venezolano cubrió en 2025 un 30% de las necesidades energéticas de la isla</strong>. Su desaparición abre una brecha que el Estado cubano no puede cerrar, principalmente, por falta de divisas para importar desde otros proveedores.</p>\n<p>Varios automóviles más atrás que Yanely, <strong>Ramón García</strong>, un jubilado de 70 años, coincide con ella. Él ya se había acostumbrado a almacenar gasolina en su casa. Pero cuando vio el operativo militar estadounidense en Venezuela del pasado 3 de enero <strong>supo que tenía que adelantarse ante el peor escenario</strong>.</p>\n<p>\"A mí me quedaba un poquitico en la casa y vine a eso, porque no sé lo que pueda pasar mañana. <strong>Estoy casi seguro de que se va a notar, porque estoy siguiendo más o menos la situación</strong>\", explica a la agencia de noticias <em>EFE</em>.</p>\n<h2><strong><em><span >Gasolina en dólares</span></em></strong></h2>\n<p>A la incertidumbre se le suma otro ingrediente: <strong>esta nueva vuelta de tuerca en la crisis cubana no afecta por igual a todos</strong>.</p>\n<p>Según pudo comprobar <em>EFE</em> en un recorrido por La Habana, las largas filas en las gasolineras en dólares contrastan con las estaciones de servicio que cobran en pesos cubanos,<strong> con conos naranjas frente a los surtidores y sin autos porque no tienen combustible en absoluto</strong>.</p>\n<p>El Gobierno cubano <strong>dolarizó el año pasado una serie de servicentros</strong>, como parte de las medidas para suplir la caída en picado del turismo y el negocio de las remesas, y ahora ha priorizado su suministro.</p>\n<p>Carlos, de 76 años, <strong>lleva esperando ya cuatro horas para llenar el depósito de su auto</strong>. Consiguió unos dólares en el mercado negro para hacerlo porque se cansó de esperar su turno en Ticket, la aplicación móvil estatal de gestión de filas cuyos tiempos de espera en La Habana puede ser de hasta dos meses.</p>\n<p>\"En moneda nacional no han surtido más, entonces hay que comprar en divisa (...) <strong>Usted bien sabe que aquí no gana nadie en dólares.</strong> Hay que seguir luchando, no queda de otra\", dice a <em>EFE</em> con resignación.</p>\n<p>Un estudio facilitado la semana pasada a <em>EFE</em> por el economista cubano<strong> Miguel Alejandro Hayes</strong>, estima que el impacto económico del fin de los envíos petroleros de Venezuela <strong>podría suponer una caída del 27% del producto interno bruto</strong> (PIB), un encarecimiento del 60% de los alimentos y del 75% del transporte.</p>\n<p>En ese sentido, <strong>Jesús Méndez</strong>, el motociclista de 66 años que aún espera en la fila, deja la duda en el aire: \"Mientras aprieten los rubios de enfrente (Estados Unidos), ¿Qué vamos a hacer? <strong>¿De dónde vamos a sacar gasolina si aquí el petróleo que hay en Cuba está lleno de azufre y no sirve para nada?</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/cuba/ante-el-fin-del-petroleo-venezolano-en-cuba-se-reactivan-las-filas-por/2026-01-24/190346.html","streamUrl":null,"titleText":"Ante el fin del petróleo venezolano, en Cuba se reactivan las filas por gasolina","uid":"6a3830ae-7f71-4761-897e-f4012d5f2206","updateDate":"2026-01-24T22:03:46.000Z"}]
