[{"mainText":"<p>El pleno del <strong>Parlamento Europeo (PE)</strong> apoyó este miércoles una serie de medidas para <strong>reforzar la posición de los agricultores en la cadena de suministro agroalimentario</strong>, como contratos escritos de venta para los productos agrícolas, y también pidió <strong>una definición más estricta para la carne que se limite a partes comestibles de animales.</strong></p>\n<p>La Eurocámara indicó en un comunicado que la revisión de la vigente normativa de la política agrícola \"busca reforzar la posición contractual de los agricultores y estabilizar así sus ingresos\".</p>\n<p>En concreto, el PE aprobó por <strong>532 votos a favor, 78 en contra y 25 abstenciones</strong> el mandato para negociar esas medidas con los Estados miembros de la UE, colegisladores del club comunitario junto al Parlamento.</p>\n<p>Los eurodiputados apoyaron la obligatoriedad de firmar contratos escritos para las entregas de productos agrícolas, pero proponen que los Estados miembros puedan eximir a sectores específicos de esa obligación a petición de una organización que represente al sector.</p>\n<p>\"El Parlamento también reduce a 4.000 euros (desde los 10.000 propuestos por la Comisión) el umbral por debajo del cual los Estados miembros pueden decidir que los contratos no son obligatorios\", apuntó el PE.</p>\n<p>Además, \"para evitar una competencia innecesaria entre los modelos de producción\", los eurodiputados se oponen a la creación de organizaciones de productores ecológicos.</p>\n<p>Los parlamentarios, asimismo, quieren <strong>más claridad sobre el uso de los términos 'justo' o 'equitativo' para los productos agrícolas</strong> y piden que los criterios para permitir dicho etiquetado incluyan la contribución de los productos al desarrollo de las comunidades rurales y la promoción del desarrollo de las organizaciones de agricultores.</p>\n<p>\"El término 'cadena de suministro corta' en las etiquetas o en la publicidad solo debe utilizarse para los productos producidos en la UE con un número limitado de intermediarios entre el agricultor y el consumidor final o que se manipulan a corta distancia o durante un corto periodo de tiempo\", plantea el PE.</p>\n<p>El pleno de la Eurocámara, igualmente, propone incorporar a las nuevas normas la condición de que los alimentos y piensos de origen vegetal y animal solo puedan importarse de terceros países si sus niveles de residuos de plaguicidas están por debajo del nivel máximo permitido para los producidos en la UE.</p>\n<p>\"Los países de la UE tendrán que garantizar que los contratos adjudicados en el marco de los procedimientos de contratación pública incluyan el suministro de productos agrícolas y alimentarios con origen en la Unión, en particular locales y de temporada. También deberá darse prioridad a los productos con indicaciones geográficas de la UE\", expuso el Parlamento Europeo.</p>\n<h2 ><span ><em><strong>¿El fin de las hamburguesas veganas? </strong></em></span></h2>\n<p>Por otro lado, el PE decidió introducir una nueva definición de carne, que se limitará a <strong>\"partes comestibles de animales\"</strong>, y especificar que <strong>los términos como bistec, escalope, salchicha o hamburguesa \"deben reservarse exclusivamente para los productos que contienen carne y excluir los productos cultivados a partir de células\".</strong></p>\n<p>\"Queremos asegurarnos de que los agricultores tengan un contrato con su primer comprador. Tenemos que poner fin a las precarias relaciones comerciales que existen en este momento. Con demasiada frecuencia están demasiado desequilibrados. Necesitamos garantizar una remuneración justa para quienes nos alimentan, teniendo en cuenta los costos de producción involucrados\", declaró la ponente del texto, la eurodiputada francesa del Partido Popular Europeo<strong> Céline Imart.</strong></p>\n<p>Las negociaciones entre la Eurocámara y los países sobre la forma final de la legislación comenzarán el 14 de octubre, de acuerdo con el PE.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/el-parlamento-europeo-apoyo-prohibir-llamar-carne-a-productos-veganos/2025-10-09/002311.html","streamUrl":null,"titleText":"El Parlamento Europeo apoyó prohibir llamar \"carne\" a productos veganos","uid":"16cfc2dc-a459-42ec-a431-18e75be08cdc","updateDate":"2025-10-09T03:23:11.000Z"},{"mainText":"<p>El pasado mes fue <strong>el tercer septiembre más cálido registrado a nivel global</strong>, según informó en su boletín mensual el componente de monitoreo del clima del programa espacial europeo, el <strong>Servicio de Cambio Climático Copernicus (C3S).</strong></p>\n<p>La <strong>temperatura promedio</strong> del aire en superficie a nivel global fue en septiembre de <strong>16,11 ºC,</strong> por encima de la media para el periodo 1991-2020 en 0,66 ºC y 1,47 ºC por encima de la media del periodo preindustrial de 1850-1900.</p>\n<p>No obstante, el mes pasado se quedó 0,27 ºC por debajo del mes de septiembre que ostenta hasta ahora el récord de ser el más cálido registrado, el de 2023.</p>\n<p>\"La temperatura global en septiembre de 2025 fue <strong>la tercera más cálida registrada</strong>, casi tan alta como en septiembre de 2024 y menos de una décima de grado por debajo\", declaró <strong>Samantha Burgess</strong>, responsable estratégica para el clima de Copernicus.</p>\n<p>\"Un año después, el contexto de temperatura global sigue siendo en buena medida el mismo, con temperaturas de tierra y aire en superficie persistentemente elevadas que reflejan la influencia continuada de la acumulación de gases de efecto invernadero en la atmósfera\", resaltó.</p>\n<p><strong>A nivel europeo</strong>, la temperatura media en septiembre fue de 15,95 ºC, lo que supone 1,23 ºC más que durante el periodo 1991-2020 y convierte al mes en <strong>el quinto septiembre más cálido registrado.</strong></p>\n<p>En la península escandinava y en el este de Europa se midieron las temperaturas más anómalamente altas, mientras que en partes de Europa occidental éstas fueron más frescas de lo habitual.</p>\n<p>La <strong>temperatura media del agua en superficie a nivel global</strong> en septiembre fue de <strong>20,72 ºC, la tercera más cálida</strong> y 0,20 ºC por debajo del récord medido en septiembre de 2023.</p>\n<p>En el plano hidrológico, las precipitaciones fueron más abundantes de lo habitual -en ocasiones con inundaciones asociados- en Europa noroccidental y central, Escandinavia, la costa oriental del mar Negro, partes de Italia, Croacia y España oriental.</p>\n<p>Por el contrario, la mayor parte de la península ibérica, la costa noruega, Italia peninsular, los Balcanes y partes de Ucrania y de Rusia occidental permanecieron más secas de lo habitual.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/el-mes-pasado-fue-el-tercer-septiembre-mas-calido-de-la-historia-a-nivel/2025-10-09/000852.html","streamUrl":null,"titleText":"El mes pasado fue el tercer septiembre más cálido de la historia a nivel mundial","uid":"6aa96bc7-4ac4-4a56-97dd-a53f8a85d972","updateDate":"2025-10-09T03:08:52.000Z"},{"mainText":"<p>La <strong>Copa Libertadores Femenina 2025</strong> entra en su tercera jornada y tanto <strong>Universidad de Chile como Colo Colo verán acción crucial este jueves 9 de octubre </strong>en el certamen continental que se desarrolla en Argentina.</p>\n<p>Por el Grupo D, las \"azules\" enfrentarán a<strong> Deportivo Cali desde las 16:00 horas</strong> (19:00 GMT) en el Estadio \"Florencio Sola\", de Banfield. Las dirigidas por Nicholas Basgal vienen de igualar 0-0 ante Libertad Limpeño en su estreno y<strong> están obligadas a conseguir su primera victoria para poder clasificar a cuartos de final.</strong></p>\n<p>Más tarde, a las <strong>20:00 horas (23:00 GMT),</strong> será el turno de las albas, ante <strong>San Lorenzo,</strong> en el estadio Nuevo \"Francisco Urbano\" de Morón. El \"Cacique\" está puntero en el Grupo C, tras vencer a Sao Paulo y Olimpia, pero aún así no está asegurada la clasificación. Con un empate le basta al equipo de Tatiele Silveira para seguir en carrera y evitar sorpresas en el torneo. </p>\n<p>El partido de la U se podrá ver a través de <strong>la web de Chilevisión</strong>, mientras que el duelo de Colo Colo será transmitido en <strong>Pluto TV. </strong></p>\n<p>Todos los detalles referentes a estos encuentros también podrás encontrarlos en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/donde-y-cuando-ver-a-la-u-y-colo-colo-en-la-tercera-fecha-de-la/2025-10-09/000038.html","streamUrl":null,"titleText":"¿Dónde y cuándo ver a la U y Colo Colo en la tercera fecha de la Libertadores Femenina?","uid":"dd7bd0e1-c0c7-46a0-892e-338dec0d1e72","updateDate":"2025-10-09T03:00:38.000Z"},{"mainText":"<p>La Dirección Regional del Servicio Nacional de Prevención y Respuesta ante Desastres. (Senapred) declaró <strong>Alerta Roja</strong> <strong>para la provincia de Capitán Prat</strong>, en la Región de Aysén, debido a la crecida de caudales.</p>\n<p>La medida de emergencia entra en vigencia a contar de este miércoles y se mantendrá hasta que las condiciones hidrométricas lo permitan, debido al riesgo que supone el aumento en los niveles de agua en la zona, informó el organismo gubernamental en <a rel=\"link a una nota absoluta 1\" href=\"https://senapred.cl/informate/alerta/se-declara-alerta-amarilla-para-la-provincia-de-capitan-prat-por-crecida-2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un comunicado. </a></p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2711508.1360458625!2d-73.93997189652337!3d-48.41896668662689!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xbd96f72f88328e57%3A0x182ce4e3c000bb2b!2zQ2FwaXTDoW4gUHJhdCwgQXlzw6lu!5e0!3m2!1ses-419!2scl!4v1759977859942!5m2!1ses-419!2scl\"  width=\"600\"></iframe></p>\n<p>Esta decisión se basa en la información técnica proporcionada por la Dirección General de Aguas (DGA), cuyos monitoreos en línea indican que la estación del <strong>Río Mayer en Desembocadura</strong>, ubicada en la comuna de O'Higgins, <strong>\"ha ingresado en el umbral de Alerta Roja</strong>\", indicó Senapred.</p>\n<p>Además, la situación de riesgo se complementa con la vigilancia de otros puntos clave: la DGA mantiene monitoreadas las estaciones del <strong>Río Baker Bajo Ñadis y el Río Baker en Angostura de Chacabuco,</strong> en la comuna de Cochrane, las cuales se mantienen actualmente en el <strong>umbral azul de monitoreo</strong>, pero con una tendencia a la subida de su caudal.</p>\n<p>La declaración de Alerta Roja, tomada en coordinación con la Delegación Presidencial Regional de Aysén, implica la movilización de todos los recursos necesarios y disponibles para actuar y controlar la situación de emergencia, explicó Senapred. </p>\n<p>En paralelo, las provincias de Aysén, Coyhaique y General Carrera mantienen la <strong>Alerta Temprana Preventiva</strong> por crecida.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDAys%C3%A9n?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDAysén</a> Se declara <a href=\"https://twitter.com/hashtag/Alerta?src=hash&ref_src=twsrc%5Etfw\">#Alerta</a> Roja y cancela <a href=\"https://twitter.com/hashtag/Alerta?src=hash&ref_src=twsrc%5Etfw\">#Alerta</a> Amarilla para la Provincia de Capitán Prat por crecida. Más información en: <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/aRYN4Na7CA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/aRYN4Na7CA</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/PDRG90dh28\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PDRG90dh28</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1976111307054301322?ref_src=twsrc%5Etfw\">October 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/alerta-roja-en-la-provincia-de-capitan-prat-por-crecida-del-rio-mayer/2025-10-08/233943.html","streamUrl":null,"titleText":"Alerta Roja en la provincia de Capitán Prat por crecida del Río Mayer","uid":"00bb4f8e-6ae0-4661-ac3a-85e7c1ea7beb","updateDate":"2025-10-09T02:39:43.000Z"},{"mainText":"<p><strong>Boca Juniors</strong> informó que<strong> Miguel Angel Russo,</strong> fallecido este miércoles 8 de octubre a los 69 años, <strong>será velado en el hall central de La Bombonera</strong>, estadio de Boca Juniors, club que dirigió hasta hace un par de semanas y en donde logró la gloria como entrenador, al conquistar la Copa Libertadores en 2007.</p>\n<p>\"El Club Atlético Boca Juniors comunica que este jueves, de 10 a 22 horas, <strong>abrirá sus puertas para despedir a Miguel Ángel Russo en el Hall Central de Brandsen 805</strong>. El velatorio continuará el viernes de 10 a 12 horas\", publicó el cuadro argentino en sus redes sociales.</p>\n<p>Del mismo modo, señalaron que \"para respetar la intimidad\" de la familia de Russo, \"está prohibido tomar fotos o grabar en el lugar\".</p>\n<p>\"Toda la comunidad de Boca Juniors acompaña a sus familiares y amigos en este momento de profundo dolor\", concluye la publicación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/miguel-angel-russo-sera-velado-en-el-hall-central-de-la-bombonera/2025-10-08/235121.html","streamUrl":null,"titleText":"Miguel Angel Russo será velado en el hall central de La Bombonera","uid":"215cdfcc-6c73-4d77-a499-1478384dc7ac","updateDate":"2025-10-09T02:51:21.000Z"},{"mainText":"<p><strong>Estados Unidos</strong> desafía este jueves en<strong> El Teniente de Rancagua,</strong> desde las <strong>16:00 horas (19:00 GMT)</strong>, a la actual subcampeona juvenil, <strong>Italia</strong>, por el <strong>pasaje</strong> a <strong>cuartos de final del Mundial Sub </strong>20 que se celebra en Chile.</p>\n<p>Ambas selecciones<strong> cerraron con derrotas la fase de grupos:</strong> Los <strong>estadounidenses</strong> cayeron con Sudáfrica, pero antes <strong>fueron más consistentes,</strong> especialmente, con su triunfo ante Francia (3-0), y su debut con Nueva Caledonia (9-1); y los italianos comenzaron ganando ante Australia, pero l<strong>as dudas se instalaron con el empate ante Cuba y la derrota ante Argentina.</strong></p>\n<p>Los norteamericanos llegan con el ímpetu de dar la sorpresa y se encomiendan a su goleador, Benjamín Cremaschi, autor de tres tantos en el torneo.</p>\n<p>La formación que usará Marko Mitrovic será con Adam Beaudry; Luca Bombino, Joshua Wynder, Noah Cobb, Reed Baker-Whiting; Matthew Corcoran, Pedro Soma, Benjamín Cremaschi; Zavier Gozo, Marcos Zambrano y Luke Brennan.</p>\n<p>La Azzurra, por su lado, necesita terminar con su <strong>escasez goleadora</strong> para poder seguir avanzando en el torneo y ratificar su jerarquía: En 2017 terminó en tercer lugar, en 2019 fue cuarto y jugó la final hace dos años.</p>\n<p>La alineación que usará el entrneador Carmine Nunziata será con Alessandro Nunziante; Francesco Verde, Christian Corradi, Andrea Natali; Emanuel Benjamín, Alessandro Berreta, Lorenzo Riccio, Javison Idele; Mattia Liberali, Ismael Konate, Alvin Okoro.</p>\n<p>El duelo será arbitrado por el uruguayo<strong> Gustavo Tejera.</strong></p>\n<p>Todos los detalles los podrás seguir junto a<strong> Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/estados-unidos-desafia-la-jerarquia-de-italia-por-un-cupo-en-cuartos-del/2025-10-08/185425.html","streamUrl":null,"titleText":"Estados Unidos desafía la jerarquía de Italia por un cupo en cuartos del Mundial Sub 20","uid":"e28709ad-fb4d-4e10-ae91-55e54ea7c92e","updateDate":"2025-10-08T21:54:25.000Z"},{"mainText":"<p ><strong>Universidad Católica y Ñublense</strong> se ponen al día este jueves en la<strong> Liga de Primera</strong>, con un <strong>duelo pendiente de la fecha 19,</strong> que se disputará en el Claro Arena desde las <strong>20:30 horas (23:30 GMT),</strong> y en donde los Cruzados buscarán una victoria para meterse en zona de clasificación a Copa Libertadores.</p>\n<p >El cuadro dirigido por <strong>Daniel Garnero</strong> tiene <strong>39 puntos en el quinto puesto de la tabla,</strong> pero con una victoria <strong>pueden trepar hasta el segundo lugar</strong>, quedando como escolta del súper líder<strong> Coquimbo Unido,</strong> que es candidato a un inédito título con 56 unidades.</p>\n<p >La última vez que jugaron los Cruzados fue el mes pasado, un triunfo ante Limache, y espera mantener la racha que habían logrado con Garnero, con cuatro triunfos al hilo.</p>\n<p >Para el partido, la UC saltará a la cancha en San Carlos de Apoquindo con <strong>Vicente Bernedo; Tomás Asta-Buruaga, Branco Ampuero, Daniel González, Eugenio Mena; Gary Medel, Jhojan Valencia, Cristián Cuevas; Diego Valencia, Eduard Bello y Fernando Zampedri.</strong></p>\n<p >Ñublense, por su parte, está décimo en la tabla y llega con una racha de dos derrotas consecutivas, por lo que buscará dar la sorpresa, para acercarse a la zona de clasificación a Copa Sudamericana.</p>\n<p >La posible formación que usará Ronald Fuentes será con <strong>Nicola Pérez; Diego Sanhueza, Osvaldo Bosso, Pablo Calderón, Jovanny Campusano; Lorenzo Reyes, Esteban Valencia, Federico Mateos, Gabriel Graciani, Lucas Molina; y Patricio Rubio.</strong></p>\n<p >El duelo será arbitrado por <strong>Héctor Jona</strong>, quien será asistido por Wladimir Muñoz y Nicolás Medina; cuarto juez será Cristian Galaz y en el <strong>VAR</strong> estarán a cargo<strong> Diego Flores y Alejandro Molina.</strong></p>\n<p >Todos los detalles los podrás escuchar en la transmisión radial de<strong> Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-buscara-meterse-en-zona-de-copa-libertadores-en-su-duelo-pendiente/2025-10-08/233656.html","streamUrl":null,"titleText":"La UC buscará meterse en zona de Copa Libertadores en su duelo pendiente ante Ñublense","uid":"d29d9c50-d9ea-4bf8-996a-b9c33e540c71","updateDate":"2025-10-09T02:36:56.000Z"},{"mainText":"<p>El presidente de Venezuela, <strong>Nicolás Maduro</strong>, aseguró este miércoles que su país está <strong>cada vez más preparado para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/maduro-desestima-que-trump-ordene-cancelar-contacto-diplomatico-entre/2025-10-08/122434.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">defenderse de Estados Unidos</a></strong>, a cuyo Gobierno acusó de querer <strong>\"una guerra en el Caribe y Sudamérica\"</strong>, por lo que expresó: <strong>\"Si los 'gringos' atacan, responderemos\".</strong></p>\n<p>\"<strong>Si los 'gringos' amenazan, más trabajamos; si los 'gringos' atacan, responderemos</strong>, pero el trabajo nada lo para, el trabajo por la patria, el trabajo por la salud del pueblo, por la educación, por la vida del pueblo\", expresó en un acto transmitido por el canal estatal <em>Venezolana de Televisión</em> (<em>VTV</em>).</p>\n<p><strong>EE.UU. mantiene en el Caribe al menos ocho buques de guerra y un submarino de ataque rápido de propulsión nuclear, así como más de 4.500 soldados</strong>, bajo el argumento de<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-declaro-conflicto-armado-formal-contra-carteles-de-la-droga/2025-10-02/161855.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> combatir el presunto narcotráfico procedente de Venezuela</a>, pero Maduro, como reiteró este miércoles, insiste en que se trata de un intento para propiciar un <strong>\"cambio de régimen\" </strong>e imponer un<strong> \"gobierno títere\".</strong></p>\n<ul>\n<li><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/democratas-acusan-a-trump-y-rubio-de-promover-un-cambio-de-regimen-en/2025-10-07/165911.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><span >Demócratas acusan a Trump y Rubio de promover un cambio de régimen en Venezuela</span></em></a></li>\n</ul>\n<h2 ><strong><em><span >\"Tomar el fusil\"</span></em></strong></h2>\n<p>El líder del chavismo aseveró que los venezolanos están<strong> \"cada vez más preparados para defender el suelo sagrado de Venezuela\"</strong> de un \"imperio 'gringo'\" que, dijo, \"no tiene razón\" y busca<strong> \"robarse el petróleo, el gas y el oro\".</strong></p>\n<p>\"Pero le tenemos noticias al imperio norteamericano: ese petróleo, ese gas, ese oro, esta tierra y este pueblo seguirá siendo de los venezolanos y las venezolanas y <strong>jamás permitiremos que nuestra patria sea vulnerada ni tocada, jamás</strong>\", expresó Maduro, quien afirmó que, <strong>cuando \"la patria lo llame\", hay que \"tomar el fusil\" para defenderla.</strong></p>\n<p>El mandatario también anunció que <strong>se activarán \"sorpresivamente\" las denominadas zonas de defensa integral en todo el territorio</strong>, como se hizo este miércoles en los estados La Guaira y Carabobo, ubicados en el norte del país, frente al mar Caribe.</p>\n<p>\"¿Allí qué se probó? Todos los equipos, todo el mundo en situación activado, protegiendo lo que hay que proteger y sacando lo que hay que sacar y apuntando a donde hay que apuntar. ¿Somos un pueblo de paz? Sí. ¿Queremos paz? Sí, pero la paz se gana. <strong>Si usted quiere paz, prepárese para defenderla\"</strong>, agregó.</p>\n<h2 ><span ><em><strong>Ejercicios bélicos</strong></em></span></h2>\n<p>Venezuela activó este miércoles en ambas regiones el<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/maduro-activa-284-frentes-de-batalla-en-toda-venezuela-contra-ee-uu/2025-09-11/123546.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> \"Plan Independencia 200\"</strong>,</a> anunciado en septiembre pasado, en medio de la tensión entre Caracas y Washington por el despliegue naval en aguas próximas a la nación suramericana.</p>\n<p>Posteriormente, el titular de Defensa, <strong>Vladimir Padrino López</strong>, indicó que el país realiza <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-realiza-ejercicios-ante-cualquier-violencia-belica-que-pueda/2025-10-04/153105.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>ejercicios sobre la hipótesis de una \"agresión militar\" de EE.UU.</strong></a></p>\n<p>Al respecto, el ministro aclaró que no quiere producir \"alarmismo\", sino <strong>\"imprimir realismo a la situación\",</strong> luego de mencionar la \"irracionalidad con la que actúa el imperialismo norteamericano\".<a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-realiza-ejercicios-ante-cualquier-violencia-belica-que-pueda/2025-10-04/153105.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/maduro-si-los-gringos-atacan-responderemos/2025-10-08/232736.html","streamUrl":null,"titleText":"Maduro: \"Si los gringos atacan, responderemos\"","uid":"381a093a-dde1-49d1-96e3-31071ae7c0bd","updateDate":"2025-10-09T02:27:36.000Z"},{"mainText":"<p>El comandante en jefe del Ejército, general <strong>Javier Iturriaga</strong>, advirtió que la institución castrense atraviesa una crítica situación financiera con un déficit, dijo, cercano a los <strong>40 mil millones de pesos</strong>.</p>\n<p>Durante su presentación ante la Segunda Subcomisión Especial Mixta de Presupuestos, que analiza la partida del Ministerio de Defensa para 2025, Iturriaga detalló el impacto directo que esta falta de recursos ha tenido en las operaciones y el personal, obligando a tomar medidas drásticas para contener los gastos.</p>\n<p>\"Tuvimos que <strong>suspender la reinstrucción de la reserva</strong>, hemos debido <strong>postergar el pago de la gratificación</strong> de los especialistas, hemos debido suspender la gratificación de campaña tanto en ejercicios como en las macrozonas. Tuvimos que <strong>suspender también la contratación de nuevos soldados</strong> de tropa profesional, entre las cosas más importantes\", explicó Iturriaga.</p>\n<p>El jefe del Ejército enfatizó que \"hoy día el déficit en remuneraciones es de <strong>19 mil millones</strong> y fracción. Indudablemente que no estamos en condiciones de terminar el año\".</p>\n<p>Según lo informado, el déficit total se compone de varias partidas críticas. Así, al déficit por remuneraciones del personal de planta se suman también otros <strong>5 mil millones</strong> en salarios de los conscriptos.</p>\n<p>Además, una parte significativa del déficit, <strong>14 mil millones de pesos</strong>, se atribuye a los costos asociados al <strong>despliegue operativo del Ejército en la macrozona de La Araucanía y en la frontera norte</strong>.</p>\n<p>La exposición de Iturriaga, junto a las de los comandantes en jefe de la Fuerza Aérea (FACh) y la Armada, generó una reacción inmediata en la instancia legislativa.</p>\n<p>La subcomisión decidió no votar la partida presupuestaria de Defensa y optó por<strong> dejarla pendiente</strong> para ser analizada en profundidad durante el trabajo de la Comisión Mixta de Presupuestos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/ejercito-advierte-en-discusion-del-presupuesto-no-estamos-en/2025-10-08/231349.html","streamUrl":null,"titleText":"Ejército advierte en discusión del Presupuesto: \"No estamos en condiciones de terminar el año\"","uid":"0948b6fe-0075-4383-8ca4-a54bf0edd0ad","updateDate":"2025-10-09T02:13:49.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, aseguró este miércoles que<strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-ya-se-intercambiaron-las-listas-de-prisioneros-a-liberar/2025-10-08/092829.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> los rehenes de Israel</a> serán liberados el próximo lunes</strong> y que<strong> \"Gaza será reconstruida\".</strong></p>\n<p>Durante una entrevista en la cadena <a rel=\"link a una nota absoluta 3\" href=\"https://www.foxnews.com/video/6382416061112\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Fox News</em></a>, el mandatario afirmó que, de acuerdo con <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/bajo-el-alero-de-trump-israel-y-hamas-firmaron-primera-fase-del-plan-de/2025-10-08/200721.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los tratos alcanzados</a>, los rehenes israelíes serán liberados al inicio de la próxima semana.</p>\n<p>Trump señaló además que <strong>Estados Unidos \"estará involucrado\" en el proceso de reconstrucción de Gaza</strong>, tras el acuerdo alcanzado.</p>\n<p>Durante su intervención telefónica, el republicano sostuvo que <strong>Israel \"no puede pelear contra el mundo\" y que \"ellos lo entienden\",</strong> en referencia a <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-reivindica-el-plan-de-paz-de-trump-para-gaza-a-dos-anos-del/2025-10-07/123951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la primera fase del plan de paz </a>firmado este miércoles, que incluye la liberación de rehenes israelíes y palestinos, así como la retirada paulatina de las fuerzas israelíes de Gaza.</p>\n<p><strong>\"El mundo está unido para lograr este acuerdo\",</strong> subrayó Trump, y añadió que incluso<strong> Irán \"bendijo\" la iniciativa.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/2LvdSlR3KR4?si=JOa4uEjQNJvhgukK\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>El anuncio se produjo pocas horas después de que Trump confirmara oficialmente la firma de una primera fase del acuerdo de paz para Gaza, elaborado con el <strong>apoyo de Egipto, Catar, Turquía y Estados Unidos,</strong> y respaldado por la <strong>Organización de Naciones Unidas (ONU).</strong></p>\n<p>El pacto contempla un<strong> alto el fuego inmediato</strong> y el inicio de un proceso de <strong>reconstrucción y reconciliación regional.</strong></p>\n<p>El presidente estadounidense <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-quizas-encuentren-una-excusa-para-no-darme-el-nobel-de-la-paz/2025-10-08/191823.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">busca ser considerado para el <strong>Premio Nobel de la Paz</strong></a>, por su mediación en el conflicto, y <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-considera-viajar-a-medio-oriente-esta-semana-tras-una-revision/2025-10-08/193558.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>podría viajar a Egipto este fin de semana</strong></a> para participar en las fases finales previo a la liberación de rehenes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-rehenes-israelies-seran-liberados-el-lunes-y-gaza-sera/2025-10-08/225325.html","streamUrl":null,"titleText":"Trump: Rehenes israelíes serán liberados el lunes y Gaza será reconstruida","uid":"42ee8ff4-832c-4336-84a9-c1e19902f374","updateDate":"2025-10-09T01:53:25.000Z"},{"mainText":"<p>El animador <strong>Martín Cárcamo compartió un sentido homenaje a Felipe Camiroaga</strong> por su cumpleaños. </p>\n<p>A través de Instagram, el rostro de Canal 13 compartió una inédita imagen junto a su colega y amigo, fallecido en la tragedia aérea de Juan Fernández en 2011.</p>\n<p>\"<strong>Así te recuerdo querido Felipe</strong>. Jugando ,disfrazados ,riéndonos ... Siempre inventando cosas nuevas\", escribió en la descripción de la postal, donde parecen estar en un sketch.</p>\n<p>Y agregó:<strong> \"Feliz cumpleaños querido amigo.</strong> Un abrazo al cielo #59años\", haciendo referencia a la edad que la querida figura pública hubiera cumplido. </p>\n<p>\"Eran la mejor dupla\"; \"Cómo no recordar las aventuras de ustedes de ustedes, eran una excelente dupla\"; \"Los veía todos los días con mi hijo\"; \"Feliz cumpleaños, el cielo tiene al mejor\"; \"Gracias por recordarlo siempre\", comentaron los seguidores de Cárcamo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPjWevBkYX_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPjWevBkYX_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Martín Cárcamo (@martincarcamopapic)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/martin-carcamo-recuerda-a-felipe-camiroaga-en-su-cumpleanos-un-abrazo/2025-10-08/210433.html","streamUrl":null,"titleText":"Martín Cárcamo recuerda a Felipe Camiroaga en su cumpleaños: \"Un abrazo al cielo\"","uid":"f8834b1d-e0f3-4e8e-b279-78eb8be3fd0f","updateDate":"2025-10-09T00:04:33.000Z"},{"mainText":"<p>La selección de <strong>Francia clasificó</strong> a los <strong>cuartos de final del Mundial Sub 20 Chile 2025</strong>, tras<strong> vencer con un solitario penal</strong>, en los últimos minutos del alargue,<strong> a Japón,</strong> en un partido que terminó con dramatismo en el Estadio Nacional de Santbiago.</p>\n<p>El equipo asiático fue superior durante gran parte del encuentro, pero falló demasiadas oportunidades, teniendo tres tiros que se estrellaron en los palos del arco francés.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡INCREÍBLE COMO ESTO NO FUE GOL DE JAPÓN!<br />\n\n<br />\n\nPrimero el travesaño, y luego el palo le negó el gol al conjunto asiático ante Francia.<a href=\"https://twitter.com/hashtag/MundialSub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialSub20EnDSPORTS</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/pGUPAmtrPm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pGUPAmtrPm</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1976077897107386404?ref_src=twsrc%5Etfw\">October 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los galos trataron de contrarrestar el juego rápido de los nipones, pero su propuesta fue insuficiente, estirando el partido a la prórroga.</p>\n<p>En el tiempo suplementario el guión se mantuvo y parecía que el partido tendría que definirse desde los 12 pasos. Sin embargo, cuando se jugaban los descuentos del alargue, <strong>Rei Umeki cometió una mano</strong> y la árbitra mexicana Katia García, tras revisar el VAR por petición de los franceses con la tarjjeta verde, señaló la pena máxima.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡HAY PENAL PARA FRANCIA Y CAMBIO DE ARQUERO EN JAPÓN!<br />\n\n<br />\n\nTras la revisión, la jueza Katia García observó mano de Rei Umeki.<br />\n\n<br />\n\nAntes de la ejecución de los 11 pasos, Rui Araki reemplazó a Alexandre Pisano en el arco de los asiáticos.<a href=\"https://twitter.com/hashtag/MundialSub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialSub20EnDSPORTS</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/K1Gnq4AFt9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/K1Gnq4AFt9</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1976100482968924616?ref_src=twsrc%5Etfw\">October 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Lucas Michal</strong> tomó la responsabilidad y <strong>convirtió de penal el gol para Francia,</strong> en el último suspiro, castigando la ineficacia de los japoneses (120+3').</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡GOOOL DE FRANCIA!<br />\n\n<br />\n\nDe penal, Lucas Michal puso el 1-0 ante Japón cerca del final del tiempo suplementario. <a href=\"https://twitter.com/hashtag/MundialSub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialSub20EnDSPORTS</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/CgPnn05neW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CgPnn05neW</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1976100625529098699?ref_src=twsrc%5Etfw\">October 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En cuartos de final, Francia enfrentará a <strong>Noruega</strong>, elenco que <a rel=\"link a una nota absoluta 25\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/noruega-se-instalo-en-cuartos-del-mundial-sub-20-tras-superar-a-paraguay/2025-10-08/224815.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">venció a Paraguay por 1-0, también en el alargue,</a> en el Estadio Fiscal de Talca.</p>\n<p>Este duelo será el domingo, a las <strong>20:00 horas (23:00 GMT),</strong> en el <strong>Estadio \"Elías Figueroa\" de Valparaíso.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/francia-castigo-a-japon-en-el-final-del-alargue-y-se-metio-a-cuartos-del/2025-10-08/224523.html","streamUrl":null,"titleText":"Francia castigó a Japón en el final del alargue y se metió a cuartos del Mundial Sub 20","uid":"480eacea-7323-4c6f-9822-b32fbb045f4e","updateDate":"2025-10-09T01:45:23.000Z"},{"mainText":"<p >Esta semana se disputan los<strong> octavos de final</strong> del <strong>Mundial Sub 20 Chile 2025,</strong> en donde quedarán definidos los<strong> ocho mejores que se enfrentarán en la ronda de cuartos.</strong></p>\n<p ><strong>La Roja,</strong> anfitrión del torneo, <strong>se despidió de la competencia</strong> en esta fase, al perder por 4-1 ante México en Valparaíso.</p>\n<p >Los duelos de cuartos de final se disputarán los días sábado 11 y domingo 12 de octubre, en las cuatro sedes del Mundial: <strong>Santiago, Valparaíso, Rancagua y Talca.</strong></p>\n<p >Revisa los cruces del torneo juvenil de la FIFA:</p>\n<ul>\n<li >México vs. Argentina</li>\n<li >España vs. Colombia</li>\n<li >Estados Unidos o Italia vs. Marruecos o Corea del Sur</li>\n<li >Noruega vs. Francia</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/las-llaves-de-los-cuartos-de-final-del-mundial-sub-20-chile-2025/2025-10-07/222250.html","streamUrl":null,"titleText":"Las llaves de los cuartos de final del Mundial Sub 20 Chile 2025","uid":"f7813120-9e00-4f10-bc12-6fccc9b52c87","updateDate":"2025-10-08T01:22:50.000Z"}]
