[{"mainText":"<p ><strong>Un ferry de Clearwater, en Florida, y un barco, que se dio a la fuga, colisionaron este domingo cerca del puente Memorial Causeway, dejando una persona muerta y varios heridos,</strong> según informaron el departamento de Policía de Clearwater y la Guardia Costera de los Estados Unidos.</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3523.7471150505885!2d-82.81339659999999!3d27.97103!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x88c2f0d6279f9277%3A0x8acb4c2c3cf22fcd!2sClearwater%20Memorial%20Causeway%2C%20Clearwater%2C%20FL%2C%20EE.%20UU.!5e0!3m2!1ses-419!2scl!4v1745814870302!5m2!1ses-419!2scl\"  width=\"600\"></iframe></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">The Clearwater ferry sits in the water after a collision with another boat around 8:40pm that left multiple people seriously injured. <br />\n\n<br />\n\nOfficials are wading in the boat with flashlights. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/lOJGFEWSE3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lOJGFEWSE3</a></p>\n— Emily L. Mahoney (@mahoneysthename) <a href=\"https://twitter.com/mahoneysthename/status/1916697801536192902?ref_src=twsrc%5Etfw\">April 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>\"Una persona falleció a causa de las heridas sufridas en el accidente náutico de esta noche\",</strong> señaló en su cuenta oficial de X el departamento de Policía de Clearwater e indicó que la Comisión de Conservación, Pesca y Vida Silvestre de Florida se encargará de la investigación del accidente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">One person has died from injuries in tonight’s boat crash. <a href=\"https://twitter.com/MyFWC?ref_src=twsrc%5Etfw\">@MyFWC</a> will be handing the crash investigation. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/uIJBqbiAHN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/uIJBqbiAHN</a></p>\n— Clearwater Police Department (@myclearwaterPD) <a href=\"https://twitter.com/myclearwaterPD/status/1916701890496106589?ref_src=twsrc%5Etfw\">April 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Por su parte, la Guardia Costera, explicó, en la misma red social, que<strong> \"los informes del lugar indican que había 45 personas en el ferry de Clearwater y 6 en la embarcación recreativa. Hay reportes de varios heridos\".</strong></p>\n<p ><strong>Rob Shaw</strong>, el encargado de información al público de la Policía de Clearwater, indicó a <a rel=\"link a una nota absoluta 11\" href=\"https://www.nbcnews.com/news/us-news/multiple-people-injured-boat-collides-clearwater-ferry-florida-rcna203240\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>NBC News</em> </a>que <strong>\"hubo seis alertas de heridas traumáticas y dos personas fueron llevadas en helicóptero a hospitales locales</strong>; en general<strong> las demás tuvieron lesiones menores\".</strong></p>\n<p >\"Hubo gente tratando de nadar hasta la costa porque <strong>el ferry terminó estando en aguas poco profundas</strong>, y algunos pudieron conseguir atención médica de ese modo\", dijo Shaw.</p>\n<p >Además, señaló que al parecer \"que<strong> la embarcación responsable del choque contra el ferry abandonó el lugar inmediatamente\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/barco-choco-ferry-en-florida-y-escapo-un-muerto-y-varios-heridos/2025-04-28/002410.html","streamUrl":null,"titleText":"Barco chocó ferry en Florida y escapó: un muerto y varios heridos","uid":"b484c2df-cb74-4b52-b145-69d4a94a7cfa","updateDate":"2025-04-28T04:32:00.000Z"},{"mainText":"<p>El <strong>Team Chile de Atletismo</strong> cerró una gran actuación en el Sudamericano realizado en Mar del Plata y repitió el podio que consiguió en Sao Paulo 2023 al acabar tercero, sumando <strong>14 preseas divididas en cinco oros, tres platas y seis bronces.</strong></p>\n<p>Entre los logros más destacados, <strong>Martín Sáenz</strong> consiguió quedarse con su primera medalla de oro a nivel adulto en los 110 metros vallas, con un tiempo de 13,51 segundos.</p>\n<p>Así mismo, <strong>Ignacio Velásquez y Martina Weil</strong> también se colgaron el metal más valioso en los 10 mil metros masculinos y 400 metros femeninos.</p>\n<p>Estos últimos atletas, también consiguieron sumar un bronce en los 5 mil masculino y otro en la posta 4x400 femenina, donde el equipo estuvo integrado por <strong>Stephanie Saavedra, Antonia Ramírez y Violeta Arnaiz.</strong></p>\n<p>Por su parte,<strong> Berdine Castillo</strong> también acabó tercera en los 800 metros e<strong> Ivana Gallardo junto a Claudio Romero</strong> sumaron oros para Chile en el lanzamiento de bala y el lanzamiento de disco, respectivamente.</p>\n<p>Con esta actuación, los nacionales quedaron <strong>tres medallas por detrás de su actuación en Sao Paulo</strong>, pero igualaron el podio por detrás de Brasil y Colombia, superando a Argentina y Venezuela.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DI9-LB_SA0i/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DI9-LB_SA0i/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Team Chile - COCH (@teamchile_coch)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/team-chile-de-atletismo-se-quedo-con-el-tercer-lugar-en-el-sudamericano/2025-04-27/231804.html","streamUrl":null,"titleText":"Team Chile de Atletismo se quedó con el tercer lugar en el Sudamericano en Mar del Plata 2025","uid":"fffefdc8-254d-4bec-87f7-e3b1fbee8a81","updateDate":"2025-04-28T03:17:00.000Z"},{"mainText":"<p><strong>Real Betis de Manuel Pellegrini</strong> se encuentra en fase histórica en un torneo internacional, como lo son las <strong>semifinales de la Conference League</strong>, donde recibirán este jueves a<strong> Fiorentina</strong> en el Estadio \"Benito Villamarín\" por la ida.</p>\n<p>El conjunto del ingeniero buscará adelantarse en la serie, con el objetivo de llegar a la <strong>gran final que se disputará en el Estadio Municipal de Breslavia el 28 de mayo de este año</strong>.</p>\n<p>El cotejo está pactado para las <strong>15:00 horas de nuestro país</strong> (19:00 GMT) y se podrá ver a través de la plataforma en streaming <strong>Disney+</strong>.</p>\n<p>Todos los detalles alrededor de este encuentro también podrás encontrarlos en <strong>Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/cuando-y-donde-ver-el-duelo-de-ida-entre-real-betis-de-pellegrini-y/2025-04-27/191133.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo de ida entre Real Betis de Pellegrini y Fiorentina en la Conference League?","uid":"43fc361f-32b9-4c84-a33e-d018e2421621","updateDate":"2025-04-28T02:45:00.000Z"},{"mainText":"<p>La <strong>Liga de Primera</strong> entra en su primer tercio de la temporada y este fin de semana se llevará a cabo la décima fecha, la que tendrá al <strong>Clásico Universitario como uno de los duelos más atractivos.</strong></p>\n<p>U. de Chile y U. Católica se verán las caras el Nacional, poniendo el juego el liderato de los \"cruzados\" que fue conseguido tras una goleada a Everton. Este último, buscará redimirse de la bochornosa actuación recibiendo a Palestino en el Sausalito.</p>\n<p><em><strong>Revisa la programación completa:</strong></em></p>\n<h3><strong>Viernes 2 de mayo</strong></h3>\n<ul>\n<li><strong>Deportes Limache vs. Colo Colo</strong>. 18:00 horas. Estadio \"Nicolás Chahuán Nazar\"</li>\n<li><strong>Unión Española vs. Cobresal.</strong> 20:30 horas. Estadio Santa Laura.</li>\n</ul>\n<h3><strong>Sábado 3 de mayo</strong></h3>\n<ul>\n<li><strong>Everton vs. Palestino.</strong> 12:30 horas. Estadio Sausalito.</li>\n<li><strong>Universidad de Chile vs. Universidad Católica.</strong> 17:30 horas. Estadio Nacional.</li>\n<li><strong>Coquimbo Unido vs. O'Higgins.</strong> 20:00 horas. Estadio \"Francisco Sánchez Rumoroso\".</li>\n</ul>\n<h3><strong>Domingo 4 de mayo</strong></h3>\n<ul>\n<li><strong>Deportes Iquique vs. Huachipato.</strong> 15:00 horas. Estadio Tierra de Campeones.</li>\n<li><strong>Audax Italiano vs. Deportes La Serena.</strong> 17:30 horas. Estadio Bicentenario de La Florida.</li>\n<li><strong>Ñublense vs. Unión La Calera</strong>. 20:00 horas. Estadio \"Nelson Oyarzún Arenas\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-decima-fecha-de-la-liga-de-primera/2025-04-27/175746.html","streamUrl":null,"titleText":"La programación de la décima fecha de la Liga de Primera","uid":"04bc7424-8ac6-4cfb-9466-c57e26ac5783","updateDate":"2025-04-28T02:45:00.000Z"},{"mainText":"<p>La <strong>Europa League</strong> entra en su recta final con el inicio de las <strong>semifinales</strong>, instancia en la que cuatro equipos buscarán acercarse a la gran definición del torneo.</p>\n<p>En esta fase, Tottenham recibirá a Bodo/Glimt de Noruega en Londres, mientras que Manchester United visitará a Athletic Club en un atractivo duelo que tendrá lugar en Bilbao.</p>\n<p><em><strong>Revisa la agenda:</strong></em></p>\n<h3><strong>Jueves 1 de mayo</strong></h3>\n<p><strong>- Tottenham Hotspur (ING) vs. Bodo/Glimt (NOR).</strong> 15:00 horas. Tottenham Hotspur Stadium, Londres.</p>\n<p><strong>- Athletic Club (ESP) vs. Manchester Utd (ING).</strong> 15:00 horas. Estadio de San Mamés, Bilbao.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/la-programacion-de-las-semifinales-de-ida-en-la-europa-league/2025-04-27/162345.html","streamUrl":null,"titleText":"La programación de las semifinales de ida en la Europa League","uid":"78b402f5-7ce9-43f4-be7d-2f354b50b6f5","updateDate":"2025-04-28T02:45:00.000Z"},{"mainText":"<p>Este martes 29 de abril, comenzarán a disputarse las semifinales de la <strong>UEFA Champions League</strong>, con los <strong>duelos de ida</strong>, en los cuales cada equipo buscará adelantarse en la serie, para estar presente en la <strong>final</strong> que se disputará en el Allianz Arena de Múnich.</p>\n<p>Los equipos que siguen con esperanzas de conseguir la \"orejona\" son <strong>FC Barcelona,</strong> que aspira a conseguir su sexto trofeo, <strong>Inter de Milán</strong>, que quiere llegar a su tercer título, mientras que <strong>PSG y Arsenal</strong> buscan sumar su primer título continental.</p>\n<p>Revisa la programación:</p>\n<h3>Martes 29 de abril</h3>\n<ul>\n<li><strong>Arsenal (ING) vs. PSG (FRA)</strong>. 15:00 horas. Emirates Stadium.</li>\n</ul>\n<h3>Miércoles 30 de abril</h3>\n<ul>\n<li><strong>FC Barcelona (ESP) vs. Inter de Milán (ITA)</strong>. 15:00 horas. Estadio Olímpico \"Lluys Companys\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-programacion-de-la-ida-de-semifinales-de-la-champions-league/2025-04-27/131655.html","streamUrl":null,"titleText":"La programación de la ida de semifinales de la Champions League","uid":"962523f8-1c4d-44db-8adf-555fe5b8784a","updateDate":"2025-04-28T02:45:00.000Z"},{"mainText":"<p ><strong>Corea del Norte confirmó por primera vez el lunes que ha desplegado tropas en Rusia para apoyar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/eeuu-acuerdo-de-paz-rusia-ucrania-esta-mas-cerca-pero-no-listo-aun/2025-04-27/202020.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su ofensiva contra Ucrania</a></strong>, en virtud del tratado de asociación estratégica firmado con Moscú en junio de 2024.</p>\n<p >Según la agencia estatal <em>KCNA</em>, <strong>los soldados norcoreanos participaron en la recuperación de la región de Kursk,</strong> cumpliendo<strong> una orden directa del líder Kim Jong-un.</strong></p>\n<p >Citó al dictador justificando la participación militar como una <strong>\"misión sagrada\"</strong> <strong>para reforzar la amistad con Rusia y defender el honor nacional</strong>, y anunciando la construcción de un monumento en Pionyang en homenaje a los caídos.</p>\n<p >Desde que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/soldado-norcoreano-capturado-en-ucrania-pensaba-que-luchaba-contra/2025-02-19/114755.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">más de 10.000 soldados norcoreanos fueron enviados a Rusia en octubre</a>, Pionyang había guardado silencio sobre el tema.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/mision-sagrada-corea-del-norte-confirmo-su-participacion-en-la/2025-04-27/222319.html","streamUrl":null,"titleText":"\"Misión sagrada\": Corea del Norte confirmó su participación en la invasión rusa de Ucrania","uid":"c56994a9-9958-4d0a-8d4c-fbdab0e3e7f5","updateDate":"2025-04-28T02:28:00.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Osvaldo Piñeiro y Lucca Vega</strong> se convirtieron en los ganadores este domingo de la versión<strong> XXXVII del Campeonato Nacional Universitario de Rodeo,</strong> que se disputó en la Medialuna Monumental de San Carlos.</p>\n<p dir=\"ltr\">Montando a <strong>Rescatado y Cantinero,</strong> los jinetes de la universidad de Las Américas (Asociación Cordillera), sumaron 27 puntos buenos (7+11+8+1) en la Serie de Campeones y se convirtieron en los nuevos monarcas del universitarios.</p>\n<p dir=\"ltr\">Con esta victoria, los nuevos campeones del evento en San Carlos, que fue organizado por la rama de rodeo de la Universidad de Concepción (sede Chillán) y la Organización Nacional de Rodeos de la Educación Superior (Onares), <strong>consiguieron pasajes para los Clasificatorios de su zona en la temporada 2026.</strong></p>\n<p dir=\"ltr\">El segundo lugar fue para<strong> Cristóbal Barros y Clemente Espinosa</strong> (Pontificia Universidad Católica, asociaciones Talagante y Colchagua), quienes lograron, en los lomos de <strong>Huerfanita y Novedosa</strong>, 25 puntos buenos (11+8+2+4). </p>\n<p dir=\"ltr\">Por su parte, <strong>Diego Pacheco y José Domingo Cornejo</strong> ocuparon el tercer lugar en San Carlos. Los jinetes de la Universidad Mayor de Santiago (asociaciones Colchagua y Aguanegra) sumaron en Lindazo y Novato 24 puntos (8+4+8+4).</p>\n<p dir=\"ltr\">El <strong>Sello de Raza del XXXVII Campeonato Nacional Universitario fue para Novato</strong>, del Santa Isabel y que montó José Domingo Cornejo.</p>\n<p dir=\"ltr\">En el Movimiento a la Rienda Femenino, la ganadora fue Daniela Riquelme (Asociación Bío Bío/ U. de Concepción, sede Chillán). Montando a Roto Lacho (criadero El Águila Sur) sumó 30 puntos.</p>\n<p dir=\"ltr\">En Tanto, <strong>Rodrigo Salazar</strong> (Inacap Chillán) ganó por segundo año consecutivo el Movimiento a la Rienda Masculino en el Nacional Universitario. En los lomos de Regalada (Colliguay de Teno), sumó 31 puntos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rodeo/federaciones/pineiro-y-vega-se-adjudicaron-el-nacional-universitario-de-rodeo-en-san/2025-04-27/223019.html","streamUrl":null,"titleText":"Piñeiro y Vega se adjudicaron el Nacional Universitario de Rodeo en San Carlos","uid":"28608afe-ec95-4623-bffd-587bd95ff321","updateDate":"2025-04-28T02:26:00.000Z"},{"mainText":"<p ><strong>Seis militares colombianos murieron y otro más está desaparecido luego de un ataque de las disidencias de las FARC a la tropa en el departamento del Guaviare</strong>, en el sureste del país, confirmaron este domingo fuentes castrenses.</p>\n<p >\"Al momento, se confirma el asesinato de seis de nuestros héroes, entre ellos <strong>el sargento viceprimero Darwin Pérez Sánchez y los soldados profesionales Jairo Arteaga Estrada, Anderson Steven Bohórquez Ospina, Juan David González Fernández, Carlos Andrés Pushaina Pushaina y Moisés David Cuadros Ruiz\"</strong>, informó el Ejército en un comunicado.</p>\n<p >La información añadió que <strong>otros cinco militares \"que habían sido secuestrados durante el ataque criminal fueron entregados a la comunidad de (el caserío) Guanapalo por miembros de este grupo armado ilegal\".</strong></p>\n<p >Las primeras versiones señalan que guerrilleros de las disidencias emboscaron a una patrulla del Batallón Joaquín París en una zona rural de ese selvático departamento.</p>\n<p ><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2041788.7410291308!2d-71.82605249999999!3d1.7912699499999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8e10db65105949d7%3A0x6435922b4d8854c7!2sGuaviare%2C%20Colombia!5e0!3m2!1ses!2scl!4v1745795552899!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<h2 ><em><strong>Ofensiva criminal</strong></em></h2>\n<p >El deterioro del orden público en el país fue criticado este viernes por varios gobernadores que aseguraron que esa situación se debe a que el presidente colombiano, <strong>Gustavo Petro</strong>, no ha sabido <strong>conducir los procesos de paz,</strong> que han sido aprovechados por los grupos armados para fortalecerse.</p>\n<p >El pasado viernes el ministro de Defensa, <strong>Pedro Sánchez Suárez</strong>, denunció que entre el 15 y el 25 de este mes <strong>once policías y cuatro soldados fueron asesinados</strong> en Colombia, crímenes que atribuyó a la guerrilla del Ejército de Liberación Nacional (ELN), las disidencias de las FARC y al Clan del Golfo.</p>\n<p >En ese contexto la senadora y precandidata presidencial del partido Centro Democrático <strong>María Fernanda Cabal</strong> dijo hoy que mientras Petro homenajea a miembros del <strong>M-19,</strong> guerrilla en la que militó el jefe de Estado en su juventud, \"los terroristas de las FARC asesinaron a nueve soldados y secuestraron a 10 más en el Guaviare\".</p>\n<p >A las críticas se sumó la senadora <strong>Berenice Bedoya,</strong> del partido Alianza Social Independiente (ASI), quien aseguró que \"lo ocurrido en el Guaviare evidencia<strong> la falta de voluntad de negociación\" de los grupos armados</strong> que tienen o han tenido diálogos de paz con el Gobierno.</p>\n<p >En ese sentido la congresista le pidió al ministro Sánchez que \"coordine con los alcaldes y gobernadores el refuerzo del pie de fuerza en las zonas más críticas\" pues la \"ciudadanía exige seguridad\".</p>\n<p >Para determinar lo ocurrido en el Guaviare salieron hacia<strong> San José del Guaviare</strong>, la capital departamental, el jefe de Operaciones del Ejército, <strong>general Erick Rodríguez</strong>, y el Inspector del Ejército,<strong> general Olveiro Pérez Mahecha</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/guerrilla/colombia-ejercito-confirmo-seis-militares-muertos-y-uno-desaparecido-en/2025-04-27/170923.html","streamUrl":null,"titleText":"Colombia: Ejército confirmó seis militares muertos y uno desaparecido en ataque de ex-FARCs","uid":"4752e580-e162-476f-bee0-8318cef54f13","updateDate":"2025-04-28T02:20:00.000Z"},{"mainText":"<p>Este domingo <strong>finalizó la séptima fecha de la Segunda División,</strong> categoría que tiene dos líderes después de que <strong>Provincial Ovalle ganó 3-0 en su visita a Concon National</strong> para emparejar la línea de puntos que tiene a Puerto Montt en la cima.</p>\n<p>El cuadro dirigido por Felipe Cornejo llegó hasta la Región de Valparaíso y de entrada comezó en ventaja gracias al gol de <strong>Gabriel Harding (11')</strong>. Posteriormente, el atacante exCuricó Unido firmó su <strong>doblete (21')</strong> y todo se cerró con <strong>autogol de Giovanni Davis (81').</strong></p>\n<p>Con esto, el \"Ciclón del Limarí\" llegó a <strong>14 puntos y quedó por detrás de los \"delfines\" solo por la diferencia de goles,</strong> dejando en tercer lugar a un Trasandino que acecha con doce unidades y a Concon National con 9 cifras.</p>\n<p>En otra instancia, la jornada se abrió con una igualdad<strong> 1-1 que firmó General Velásquez como local ante Deportes Linares</strong>. José Herrera abrió la cuenta para los de casa (50') y Joaquín Aros (62') igualó las cifras.</p>\n<p>Este empate mantuvo a ambos elencos en los puestos de avanzada, siendo el equipo entrenado por Rodrigo Meléndez el <strong>cuarto de la tabla con once puntos</strong> y el de Matías Garrido sexto con el mismo número, <strong>pero con peor diferencia de gol.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/segunda-division-provincial-ovalle-goleo-a-concon-national-y-se-sumo-a/2025-04-27/220826.html","streamUrl":null,"titleText":"Segunda División: Provincial Ovalle goleó a Concon National y se sumó a Puerto Montt en la cima","uid":"3696d720-acbb-4e79-a203-8246da1c4a2e","updateDate":"2025-04-28T02:14:00.000Z"},{"mainText":"<p>El talentoso volante<strong> Luciano Cabral</strong> fue protagonista este domingo en Argentina, aunque no por su fútbol, sino por <strong>un duro planchazo sobre Braian Guille le costó la tarjeta roja</strong> y dejó a Independiente con un jugador menos en Avellaneda (82').</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">EXPULSADO CABRAL EN AVELLANEDA.<br />\n\n <br />\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/7jYILYACXi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7jYILYACXi</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/deiZ4eiWv4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/deiZ4eiWv4</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1916676706112348357?ref_src=twsrc%5Etfw\">April 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En contraste a esta situación, varios simpatizantes del cuadro \"Rojo\" evidenciaron su molestia con jugadas donde el mediocampista fue golpeado duramente por sus rivales y el árbitro Pablo Echavarría ni si quiera acudió al VAR para comprobar la acción.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\"></blockquote>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\"></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">A Cabral lo echaron por una patada igualita a esta. Adiviná si esta la fueron a ver: nada <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/bgB8LNzStK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bgB8LNzStK</a></p>\n— Carlos Maidana ⭐⭐⭐ (@CarlitosMaidana) <a href=\"https://twitter.com/CarlitosMaidana/status/1916675694010019964?ref_src=twsrc%5Etfw\">April 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-luciano-cabral-fue-expulsado-en-el-empate-de-independiente-con/2025-04-27/220359.html","streamUrl":null,"titleText":"[VIDEO] Luciano Cabral fue expulsado en el empate de Independiente con Deportivo Riestra","uid":"e2c2b5c0-494f-4f78-ada3-865af39e7ddc","updateDate":"2025-04-28T02:00:00.000Z"},{"mainText":"<p>Tras su derrota ante<strong> Grigor Dimitrov por la segunda ronda del Masters de Madrid</strong>, el tenista nacional<strong> Nicolás Jarry (57° del ranking ATP) conoció al rival que enfrentará en su estreno en el Challenger de Estoril, en Portugal.</strong></p>\n<p>Se trata del invitado local <strong>Henrique Rocha (198°),</strong> quien por primera vez en su carrera desafiará al chileno, quien figura como séptimo favorito del certamen luso.</p>\n<p>Este es el último certamen a afrontará el nieto de Jaime Fillol antes de participar en el Masters 1.000 de Roma, donde tendrá que defender la final alcanzada el año pasado.</p>\n<p>De no hacerlo, puede caer hasta el 160° puesto del escalafón mundial.</p>\n<h2><strong>Barrios y Garin debutan el lunes</strong></h2>\n<p>Por su parte, los chilenos <strong>Tomás Barrios (128°) y Cristian Garin (214°)</strong> tienen oponentes y programación confirmada para debutar en el Challenger de Mauthausen.</p>\n<p>El primero en ver acción será el de Chillán, quien se verá las caras con el austriaco <strong>Jurij Rodionov (230°)</strong> en el tercer turno de la cancha central, que abrirá los fuegos alrededor de las 10 de la mañana.</p>\n<p>\"Gago\", en tanto, medirá fuerzas con el japonés<strong> Taro Daniel (131°),</strong> sexto favorito del torneo. El duelo ante el nipón será el encargado de cerrar la jornada en el court 1.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/jarry-tiene-rival-para-su-estreno-en-estoril/2025-04-27/220223.html","streamUrl":null,"titleText":"Jarry tiene rival para su estreno en Estoril","uid":"10f34458-27f6-41f6-90e6-8552c3e7e452","updateDate":"2025-04-28T02:00:00.000Z"},{"mainText":"<p ><strong>Al menos 40 personas han muerto y otras 800 han resultado heridas</strong> por<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/aumentan-a-14-los-muertos-por-la-explosion-en-un-puerto-irani-hay-750/2025-04-26/215723.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>la gran explosión que sacudió el sábado al puerto iraní de Shahid Rajai</strong></a>, en la sureña ciudad de <strong>Bandar Abás</strong>.</p>\n<p ><strong>\"Hasta el momento, 40 personas han muerto por las heridas causadas por la explosión\",</strong> anunció este domingo el gobernmador de la provincia de Hormozgan, <strong>Mohammad Ashur</strong>i, según informó la agencia<em> IRNA.</em></p>\n<p >Las autoridades del país cifran en más de 800 los heridos en el incidente, aunque <strong>la mayoría han sido dados de alta de los centros médicos o recibieron tratamiento ambulatorio</strong> en el lugar del estallido.</p>\n<p >El jefe de la Media Luna Roja iraní, <strong>Mohammad Javad Kulivand</strong>, informó horas antes que <strong>190 de los heridos siguen hospitalizados, de los cuales 20 están en unidad de cuidados intensivos.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/5hjASlAAI2Q?si=RqaywdDR2VN803jh\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >El sábado, a mediodía hora local, se produjo una potente explosión en el puerto de Shahid Rajai después de que <strong>se incendiaran varios contenedores con supuesto material químico en uno de los muelles. </strong>Desde entonces, <strong>los bomberos han estado intentando sofocar las llamas, que aún siguen ardiendo</strong>, aunque han sido controladas en un 80%, según la portavoz del Gobierno iraní, <strong>Fatemeh Mohajerani</strong>.</p>\n<p >Para observar la situación sobre el terreno, el presidente iraní, <strong>Masud Pezeshkian</strong>, viajó este domingo a Bandar Abás, donde visitó a los heridos hospitalizados y el puerto siniestrado y <strong>ordenó investigar las causas del incidente que aún se desconocen.</strong></p>\n<p >El puerto de Shahid Rajai, situado en el estratégico estrecho de Ormuz, es<strong> de vital importancia para Irán</strong> ya que maneja más del 55% de las exportaciones e importaciones del país, el 70% de su tránsito portuario y más del 80 % del tráfico de contenedores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/a-40-subieron-los-muertos-por-gran-explosion-en-puerto-irani-cuyo/2025-04-27/214001.html","streamUrl":null,"titleText":"A 40 subieron los muertos por gran explosión en puerto iraní, cuyo incendio continúa","uid":"30378dc0-3fdb-46e1-b1fd-35cfc2349b6d","updateDate":"2025-04-28T01:47:00.000Z"},{"mainText":"<p>En el <strong>verano del año 2015</strong> la política cambió de golpe, <strong>un caso-escándalo golpeó al gobierno de Michelle Bachelet</strong> en lo más preciado de la administración: el carisma y confianza que irradiaba la Presidenta.</p>\n<p>El <strong>Caso Caval</strong> explotó en los medios y fue minando el capital político de la jefa de Estado, <strong>madre de Sebastián Dávalos</strong>, uno de los involucrados en la trama de favores y negocios que puso a <strong>su entonces nuera, Natalia Compagnon</strong>, en el centro de las críticas, por lograr incluso una reunión con el presidente del Banco de Chile, Andrónico Luksic.</p>\n<p>Compagnon habló en 2019 del caso, llegando a decir que Caval <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/familia/natalia-compagnon-el-caso-caval-fue-usado-para-golpear-al-gobierno/2019-10-03/233106.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"fue usado para poder pegarle al gobierno\"</a>, aunque enfatizó que <strong>\"no expuse a la Presidenta (...) creo que ella actuó como debía actuar\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Nueva edición! Natalia Compagnon en portada junto a sus hijos. Lee la entrevista completa en <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/sjcqSo3x2l\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/sjcqSo3x2l</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/2a6JmACG4v\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2a6JmACG4v</a></p>\n— Revista Velvet (@Revista_Velvet) <a href=\"https://twitter.com/Revista_Velvet/status/1916647592361939424?ref_src=twsrc%5Etfw\">April 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2>\"Traté de mantenerlos aislados\"</h2>\n<p><a rel=\"link a una nota absoluta 11\" href=\"http://www.cooperativa.cl/noticias/site/artic/20250427/asocfile/20250427215043/entrevista_portada_natalia_compagnon.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La revista <em>Velvet</em> adelantó</a> su edición especial del Día de la Madre, que trae<strong> en portada a Natalia Compagnon, por primera junto a sus hijos, los dos nietos de la expresidenta Bachelet</strong>.</p>\n<p>En la entrevista con la periodista Paula Palacios Meza, la ahora divorciada Natalia Compagnon repasó cómo enfrentó el caso ante las consultas de sus hijos, el dífícil momento de <a rel=\"link a una nota absoluta 17\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/familia/caval-notifican-embargo-en-la-casa-de-davalos-y-compagnon/2019-03-04/161150.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dejar la casa donde vivían</a>, y cómo los dos niños \"siguieron\" su mismo camino, pues hoy no tienen un vínculo con su abuela paterna, tal como ella misma reconoció <a rel=\"link a una nota absoluta 24\" href=\"https://www.cooperativa.cl/noticias/entretencion/personajes/compagnon-afirma-que-sus-lazos-con-la-familia-bachelet-se-quebraron-por/2023-03-31/162251.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">respecto de su exnuera y otrora cuñadas, en 2023</a>.</p>\n<ul>\n<li><strong>¿Y sus hijos cómo vivieron este proceso?</strong></li>\n</ul>\n<p><em>\"<strong>Siempre traté de mantenerlos aislados, de protegerlos, porque el contexto familiar ya es muy jodido</strong>. Hay una exposición de su círculo o de quienes podrían ser su círculo más cercano. Entonces, siempre he tratado de que ojalá ni los vean... hasta ahora, que quisieron participar de esta sesión de fotos por tratarse de un especial de madres\"</em></p>\n<ul>\n<li><strong>¿Por qué accedió a presentarlos?</strong></li>\n</ul>\n<p><em>\"<strong>Fue una decisión de ellos, pero no fue fácil porque la gente habla sin conocerte. Quizás fue su forma de decir: Hoy somos los tres, estamos bien, pasó de todo y se puede seguir</strong>; con todas las ganas y las fuerzas, contentos, felices y llenos de amor. Recién, en 2021, conversé con ellos (sobre el Caso Caval); tenían que saber lo que había ocurrido y, por fortuna, entendieron lo que debían para su edad. De ahí para adelante todo ha sido conversación. Cuando han salido noticias o he aparecido por algún tema en los medios, los niños me preguntan y ahí me siento a explicarles, porque no puedes dejarlos en la incertidumbre. Creo que han sido súper resilientes con las cosas que nos han pasado\"</em></p>\n<ul>\n<li><strong>¿Qué ha sido lo más difícil para sus hijos este último tiempo?</strong></li>\n</ul>\n<p><em><strong>\"Lo más difícil, lejos, lejos, lejos, fue cuando nos llegó la orden de desalojo de la casa</strong> donde vivíamos. Fue lo más fuerte, porque -como niño- que te saquen de tu hogar es súper violento, algo que nadie se espera. Yo nunca lo esperé, ¡imagínate ellos! Obvio que me preguntaron por qué estaba pasando eso. La razón era una: se vendió la casa y supieron por qué\"</em></p>\n<ul>\n<li><strong>¿Se le ha hecho muy cuesta arriba criar sola?</strong></li>\n</ul>\n<p><em>\"Estoy bien, contenta, tranquila. <strong>Tengo el apoyo incondicional de mi mamá, que además es una gran abuela, ella da la vida por sus nietos</strong>. Mis niños me ven como alguien que, además de amarlos profundamente, los contiene, en quien pueden refugiarse. Y cuando tus hijos te ven en paz, repercute en ellos y se les nota en que viven tranquilos, sin grandes presiones. A Lucas, el menor, le gusta la historia, la actualidad, ver documentales, es muy inteligente, dulce y amoroso. Le digo 'Petete', siempre te entrega ese 'dato rosa'. Damián, el mayor, es mi partner, cómplice; va a cumplir 17 y ya está en la edad de salir con los amigos, juega mucho online y raya con la Fórmula Uno. Está demostrando interés por algunas cosas y no descarta abrirse paso en el mundo publicitario\"</em></p>\n<ul>\n<li><strong>¿Qué relación mantienen ellos con su padre?</strong></li>\n</ul>\n<p>Siempre han tenido el canal de comunicación directo. Si quieren comunicarse con él tienen cómo hacerlo, en eso no me meto. Su papá vive fuera; la última vez que vino fue a fines de 2023. Por lo mismo, trato de que tengan ese espacio porque, además, ya son grandes. Si hay relación o el tipo de relación que mantienen depende ellos.</p>\n<ul>\n<li><strong>Y con su abuela Michelle Bachelet, ¿tienen contacto?</strong></li>\n</ul>\n<p><em>\"Ocasionalmente algún mensaje,</em><strong><em> pero no hay una relación. No hay un vínculo, ni un día a día. La última vez que se vieron fue cuando Sebastián vino a Chile en el año 2023\"</em></strong></p>\n<ul>\n<li><strong>¿Cómo interpreta ese distanciamiento?</strong></li>\n</ul>\n<p><em>\"Hace muchos años se cortó la relación...<strong> Lo único que puedo decir es que en la vida no puedes mezclar las relaciones de adultos con las de los niños</strong>\"</em></p>\n<ul>\n<li><strong>¿Quiere decir que ella al cortar con usted, también cortó con sus nietos?</strong></li>\n</ul>\n<p><em>\"Me quedo tranquila con que <strong>el canal para comunicarse con ellos siempre ha existido. Jamás les he prohibido algo</strong>, pero tampoco puedo hacer más. <strong>Una vez le dije a ella que ojalá la relación sea permanente</strong>. Veo el vínculo que mi mamá tiene con los niños y es exquisita, de día a día, de quererse, apapacharse; una relación muy linda, ¡es la mejor abuela el mundo! En fin, <strong>estoy en otra etapa, ya dejé atrás a la familia Bachelet</strong>\"</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/michelle-bachelet/familia/compagnon-y-relacion-de-sus-hijos-con-bachelet-no-hay-un-vinculo/2025-04-27/215043.html","streamUrl":null,"titleText":"Compagnon y relación de sus hijos con Bachelet: \"No hay un vínculo\"","uid":"b5f21bd0-d269-4533-9912-5a3b02c771b2","updateDate":"2025-04-28T01:35:00.000Z"},{"mainText":"<p ><strong>Un incendio cuyas causas se desconocen afectó a parte de la Base SAMU de Ancud, en la Región de Los Lagos</strong>, dañando principalmente el segundo piso.</p>\n<p ><strong>Bomberos controló el fuego</strong> y todos los funcionarios pudieron salir sin problemas y rescatar gran parte de su equipamiento.</p>\n<p >Para garantizar la atención médica,<strong> se habilitó temporalmente un espacio en el Hospital San Carlos de Ancud</strong>, desde donde operará el equipo mientras se realizan las reparaciones correspondientes. Mientras, la directora del Servicio de Salud, <strong>Marcela Cárcamo</strong>, y el jefe del SAMU, <strong>Sebastián Schmoll</strong>, se reunieron con el personal para coordinar estas acciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-afecto-a-instalaciones-del-samu-de-ancud/2025-04-27/213021.html","streamUrl":null,"titleText":"Incendio afectó a instalaciones del SAMU de Ancud","uid":"791f1cb2-3023-47e5-b995-c4dd4e14fbbb","updateDate":"2025-04-28T01:29:00.000Z"}]
