[{"mainText":"\"Que la máxima autoridad de Carabineros esté a punto de ser formalizada es una muy mala señal: debería renunciar o el Gobierno exigir su renuncia\", dijo Carmen Hertz (PC). \"No me parece razonable que algunos sectores políticos aprovechen esta coyuntura para pedir su remoción\", responde, desde la bancada PPD, el diputado Jaime Araya.","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos-del-estado/pdi/salida-del-director-de-la-pdi-reinstala-presion-sobre-el-general-yanez/2024-03-17/151502.html","streamUrl":null,"titleText":"Salida del director de la PDI reinstala presión sobre el general Yáñez","uid":"b186daf3-88d8-4c25-b895-6189f6a01e9e","updateDate":"2024-03-17T19:55:00.000Z"},{"mainText":"Es una \"propuesta es centralista y que no piensa en las realidades locales\", acusan.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/dos-organizaciones-de-alcaldes-piden-no-realizar-elecciones-en-dos-dias/2024-03-17/164804.html","streamUrl":null,"titleText":"Dos organizaciones de alcaldes piden no realizar elecciones en dos días","uid":"8587a8c8-14f1-4ed9-9499-015e30714d1c","updateDate":"2024-03-17T19:33:00.000Z"},{"mainText":"Los trabajadores del Servicio acusan un intento de \"salvataje a municipios afines al Gobierno, como Quilpué y Viña del Mar\", tras la catástrofe de los incendios. Diputados de la Comisión de Emergencia, Desastres y Bomberos advierten que las investigaciones deben determinar también la responsabilidad de las alcaldías afectadas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/funcionarios-de-senapred-dicen-que-remocion-de-director-fue-politica-y/2024-03-17/153151.html","streamUrl":null,"titleText":"Funcionarios de Senapred dicen que remoción de director \"fue política y no técnica\"","uid":"7619c172-cce1-4bba-a600-2d9b72da2b2f","updateDate":"2024-03-17T19:21:00.000Z"},{"mainText":"Islandia experimenta la cuarta erupción volcánica desde octubre de 2023 en la península de Reykjanes, según informó la Oficina Meteorológica de este país nórdico (IMO, en inglés). La erupción comenzó el sábado por la noche en el cráter de Sundhnjúkagígar, al norte de la evacuada ciudad de Grindavík, y rápidamente se formó una fisura de 2,9 kilómetros de longitud, similar a la del pasado 8 de febrero. El geofísico islandés Magnús Tumi Guðmundsson aseguró que se trata de la erupción más poderosa del actual sistema.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/islandia/islandia-experimenta-la-cuarta-erupcion-volcanica-desde-octubre/2024-03-17/150809.html","streamUrl":null,"titleText":"Islandia experimenta la cuarta erupción volcánica desde octubre","uid":"7cd12bba-c7dc-49b3-8be6-6fd7e17a6665","updateDate":"2024-03-17T18:18:00.000Z"},{"mainText":"En conmemoración de los 81 años desde la partida del primer tren hacia el campo de exterminio de la Alemania nazi, Auschwitz, cientos de personas realizaron este domingo una marcha silenciosa por las calles de Grecia. Los asistentes se movilizaron desde el monumento conmemorativo del Holocausto en la plaza Eleftheria hasta la antigua estación de tren de Salónica.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/grecia/grecia-realizan-marcha-conmemorativa-a-81-anos-de-la-partida-del-primer/2024-03-17/144115.html","streamUrl":null,"titleText":"Grecia: Realizan marcha conmemorativa a 81 años de la partida del primer tren a Auschwitz","uid":"a26a95de-eb32-4918-8c3d-ed660a330d73","updateDate":"2024-03-17T17:44:00.000Z"},{"mainText":"Una multitud se congregó este domingo en la Alameda para participar de una manifestación en solidaridad con la crisis humanitaria que se vive en la Franja de Gaza a raíz de la ofensiva militar israelí, desatada como respuesta al ataque de Hamás del 7 de octubre de 2023. La marcha inició en el Centro Cultural Gabriela Mistral (GAM), y continuó por la calzada sur de la Avenida Libertador Bernardo O'Higgins para concluir con un acto cultural en las afueras de la Estación Los Héroes del Metro de Santiago. La manifestación fue convocada por la Comunidad Palestina en Chile para exigir un alto al fuego en el conflicto bélico que afecta al enclave palestino.","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/alameda-miles-de-personas-marcharon-en-solidaridad-con-palestina/2024-03-17/142434.html","streamUrl":null,"titleText":"Alameda: Miles de personas marcharon en solidaridad con Palestina","uid":"49f8d644-aa9f-478b-b519-f12f49c45113","updateDate":"2024-03-17T17:38:00.000Z"},{"mainText":"El barco de la ONG española Open Arms y de la estadounidense World Central Kitchen (WCK) volvió este domingo al puerto de Lárnaca, en Chipre, tras descargar en Gaza unas 200 toneladas de comida y agua para la población civil de la Franja. \"Se abre así el corredor humanitario marítimo que permanecía cerrado desde hace 20 años”, destacó Open Arms en su cuenta de X. Ahora un nuevo barco de WCK, con 240 toneladas de alimentos, está listo para partir rumbo a Gaza, donde Israel sigue adelante con su ofensiva militar con el objetivo de destruir al grupo terrorista Hamás, dijo el sábado el presidente de Chipre, Nikos Jristodulidis, ante la prensa. La guerra de Gaza comenzó el pasado 7 de octubre después de que comandos de Hamás asaltaron el sur de Israel, donde asesinaron y violaron a unas 1.200 personas, en su mayoría civiles, y secuestraron a más de 250 personas, de las cuales 134 siguen retenidas en la Franja. En la contienda murieron hasta ahora más de 31.000 palestinos, la mayor parte civiles, aseguran las autoridades gazatíes.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/barco-descargo-mas-de-200-toneladas-de-comida-y-agua-en-las-costas-de/2024-03-17/141030.html","streamUrl":null,"titleText":"Barco descargó más de 200 toneladas de comida y agua en las costas de Gaza","uid":"ab741313-a058-49f0-a768-d3976f4efe36","updateDate":"2024-03-17T17:22:00.000Z"},{"mainText":"Al ser detenido, se identificó como \"director de la Escuela de Idiomas del Ejército de Chile\". La institución confirmó que el sujeto pertenece a sus filas, pero destacó que \"se encontraba en actividades particulares y fuera del horario de servicio\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/militar-que-conducia-ebrio-choco-a-tres-vehiculos-estacionados-en-la/2024-03-17/133340.html","streamUrl":null,"titleText":"Militar que conducía ebrio chocó a tres vehículos estacionados en La Reina","uid":"c7811c80-cfe4-4393-a295-6c284cdf7283","updateDate":"2024-03-17T17:04:00.000Z"},{"mainText":"Teniendo a la vista la invasión rusa a Ucrania, el Gobierno puso en marcha un plan sistémico de protección a la población. Ya hace dos años se distribuye un folleto que enseña a actuar en caso de una ocupación militar extranjera, ataques aéreos y bombardeos nucleares.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/polonia/adiestrando-a-civiles-y-construyendo-refugios-polonia-se-prepara-para/2024-03-17/130543.html","streamUrl":null,"titleText":"Adiestrando a civiles y construyendo refugios, Polonia se prepara para la guerra","uid":"3ab85524-bf60-4826-b709-816f53b6c0e0","updateDate":"2024-03-17T16:29:00.000Z"},{"mainText":"El conductor perdió el control del automóvil y terminó desbarrancando por aproximadamente 30 metros en el sector de Villa Frontera.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/arica-volcamiento-de-un-vehiculo-dejo-a-un-hombre-fallecido-y-dos/2024-03-17/124739.html","streamUrl":null,"titleText":"Arica: Volcamiento de un vehículo dejó a un hombre fallecido y dos heridos de gravedad","uid":"c6018f37-84b3-4065-8100-a25f0ea491b8","updateDate":"2024-03-17T16:04:00.000Z"},{"mainText":"La compañía que lo operaba informó que no hubo indicadores de daño durante el vuelo. La Administración Federal de Aviación ya abrió una investigación.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/estados-unidos-de-nuevo-un-avion-boeing-aterrizo-sin-uno-de-sus-paneles/2024-03-17/122839.html","streamUrl":null,"titleText":"Estados Unidos: De nuevo, un avión Boeing aterrizó sin uno de sus paneles","uid":"fd6ce1b2-01d0-4226-91e2-6a91b7d911c1","updateDate":"2024-03-17T16:04:00.000Z"},{"mainText":"Cartelera de conciertos en Chile 2024","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"4ea0b069-24f3-484d-aa7a-6c74cbe9a759","updateDate":"2024-03-17T15:49:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/congreso-futuro-cosmeticorexia-la-adiccion-a-productos-cosmeticos/2024-03-17/113132.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240317/mmedia/multimedia_audio120240317113132.mp3","titleText":"Congreso Futuro: Cosmeticorexia, la adicción a productos cosméticos","uid":"2222513f-0974-4192-9a82-d01eae4d7ec1","updateDate":"2024-03-17T15:44:00.000Z"},{"mainText":"El ataque ocurrió motivado por una revisión de bolsos que se efectuó a un grupo de personas. Los aprehendidos tienen un amplio prontuario policial y son comerciantes ambulantes de la zona.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/cuatro-detenidos-por-agredir-a-carabineros-a-la-entrada-del-festival/2024-03-17/114455.html","streamUrl":null,"titleText":"Cuatro detenidos por agredir a carabineros a la entrada del festival Lollapalooza","uid":"df8a3e2a-11a1-403d-9498-64d3cbb59d56","updateDate":"2024-03-17T15:14:00.000Z"}]
