[{"mainText":"<p><strong>Este sábado 22 de noviembre</strong>, en el Parque de la Familia de Quinta Normal, se realizará la <strong>primera versión del Red Bull Al Agua Pato, divertida competencia con un particular formato sobre bicicletas</strong>.</p>\n<p>La modalidad, iniciada en Países Bajos en 2023 bajo el nombre Red Bull Stalen Ros y con gran acogida en Europa, consiste en <strong>parejas recorriendo un circuito sobre una bicicleta tándem, con el desafío de mantener el equilibrio y, como su nombre indica, no caer al agua</strong>.</p>\n<p><strong>Además de llegar con éxito a la meta, el otro gran desafío será hacerlo usando entretenidos disfraces y accesorios,</strong> similar a lo que es el Red Bull Soapbox Race sobre cuatro ruedas.</p>\n<p>Participarán más de 50 dúos, con vestimentas que van desde temáticas como el Coyote y el Correcaminos hasta 31 minutos: Entre los inscritos destacan Jorge Madariaga y Alejandra Escobar, quienes caracterizados de Tulio y Juan Carlos Bodoque irán montados sobre Calcetín con Rombos Man.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251121/imag/foto_0000000120251121125333.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h5 ><strong>Foto: Red Bull</strong></h5>\n<p>El inédito evento tendrá apertura de puertas a las 11:00 horas y <strong>la competencia como tal se desarrollará entre las 12:00 y 17:00 horas</strong>, siendo además transmitido en vivo por <em>Chilevisión</em> y <em>TNT Sports</em>.</p>\n<p>Los ganadores tendrán como premio un viaje para ver el Gran Premio de la Fórmula 1 2026 en Interlagos. Por otro lado, el segundo puesto obtendrá una experiencia VIP en un festival de música en Sudamérica y el tercer lugar tendrá similares gentilezas en un evento a elegir entre la fecha del Mundial de Rally en Chile de 2026, el próximo Valparaíso Cerro Abajo o el Red Bull Batalla de freestyle.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/el-divertido-red-bull-al-agua-pato-palpita-su-primera-edicion-en-chile/2025-11-21/125333.html","streamUrl":null,"titleText":"El divertido Red Bull Al Agua Pato palpita su primera edición en Chile","uid":"0c4e05be-6449-4df8-9942-b9954b0a4321","updateDate":"2025-11-21T15:53:33.000Z"},{"mainText":"<p>El entrenador de <strong>Universidad de Chile, Gustavo Alvarez,</strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/en-peru-aseguraron-que-gustavo-alvarez-tiene-todo-arreglado-para/2025-11-20/164709.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> le bajó el perfil a los rumores que nuevamente lo vinculan con el fútbol peruano</a>, asegurando que<strong> no se desgastará en \"versiones periodísticas\"</strong> y que su total concentración está en el presente del cuadro azul.</p>\n<p>Ante la consulta sobre este supuesto interés, fue claro en su respuesta. \"<strong>Todo lo que sean versiones periodísticas, la verdad que yo no puedo opinar.</strong> Me quita mucha energía para el cien por ciento que necesito en el equipo y para el partido tan importante que tenemos el domingo -con O'Higgins\", sentenció.</p>\n<p>Alvarez explicó que su método de trabajo siempre ha sido el mismo, independientemente de la duración de sus contratos.</p>\n<p><strong>\"En todos los equipos que estuve, evalué los procesos a fin de año.</strong> He firmado contrato de un año con oferta de renovación, he firmado de dos años y de tres, y siempre evalúo qué es lo mejor primero para el club y luego para todas las partes\", detalló.</p>\n<p>De esta manera, el técnico argentino reiteró que cualquier decisión sobre su futuro se tomará una vez que finalice la temporada, <strong>insistiendo en que su única prioridad es preparar al equipo para los desafíos que restan en la Liga de Primera.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-esquivo-versiones-desde-peru-no-puedo-opinar-me-quita-mucha/2025-11-21/122656.html","streamUrl":null,"titleText":"Alvarez esquivó versiones desde Perú: No puedo opinar, me quita mucha energía","uid":"18690b17-c33e-4dbe-94e1-28db90a49a19","updateDate":"2025-11-21T15:26:56.000Z"},{"mainText":"<p>Luego de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-pidio-la-renuncia-a-su-asesor-estrategico-tras-polemicos-dichos/2025-11-20/214629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pedirle la renuncia a su asesor y jefe estratégico de campaña,<strong> Darío Quiroga,</strong></a> la<strong> candidata oficialista y de la DC, Jeannette Jara, </strong>anunció la inclusión de <strong>nuevos nombres en su comando</strong> de cara a la gira que hará por el país en los próximos días.</p>\n<p>Algunas figuras políticas que se suman al equipo económico son el <strong>exministro Carlos Ominami </strong>y la secretaria general de la DC,<strong> Alejandra Krauss.</strong></p>\n<p>la <strong>diputada electa Irací Hassler (PC), </strong>la diputada saliente <strong>Helia Molina (PPD), </strong>y las senadoras electas <strong>Beatriz Sánchez (FA)</strong> y <strong>Paulina Vodanovic (PS), que será jefa de campaña.</strong></p>\n<p>Quien asumirá como vocero, en tanto, será el histórico del PPD y expresidente de TVN, <strong>Francisco Vidal. </strong></p>\n<p>En tanto, el <strong>DC Víctor Maldonado,</strong> el liberal <strong>Juan Carlos Urzúa</strong> y el <strong>PPD José Toro</strong> se sumarán al comité estratégico que será ahora coordinado por el senador comunista <strong>Daniel Núñez.</strong></p>\n<p>La coordinación de los voluntarios, por su parte, estarán a cargo del diputado <strong>Gonzalo Winter (FA), </strong>su par <strong>Ana María Gazmuri (Acción Humanista)</strong> y el actor <strong>Ignacio Achurra. </strong></p>\n<p><span ><em ><strong>Encargados por región</strong></em></span></p>\n<p>También se incluyeron, como encargados regionales, al <strong>senador electo del PL Vlado Mirosevic</strong> en Arica; en <strong>Tarapacá,</strong> al gobernador <strong>José Miguel Carvajal,</strong> en Antofagasta, al gobernador <strong>Ricardo Díaz;</strong> y en <strong>Atacama,</strong> a la senadora electa del PS <strong>Daniela Cicardini</strong> y la senadora DC <strong>Yasna Provoste. </strong></p>\n<p>En la <strong>Cuarta Región,</strong> se fijó como encargado regional al <strong>alcalde de Coquimbo, Alí Manouchehri; </strong>en <strong>Valparaíso,</strong> al gobernador <strong>Rodrigo Mundaca; e</strong>n <strong>O'Higgins,</strong> al diputado <strong>PPD Raúl Soto</strong> y el gobernador <strong>Pablo Silva; </strong>y en el <strong>Maule,</strong> a los diputados <strong>Javier Muñoz (DC)</strong> y <strong>Consuelo Veloso (FA).</strong></p>\n<p>En Ñuble, mientras, se designó al gobernador <strong>Óscar Crisóstomo;</strong> en<strong> Biobío,</strong> al senador <strong>PS</strong> <strong>Gastón Saavedra; </strong>en <strong>La Araucanía,</strong> el senador <strong>Ricardo Celis (PPD); </strong>en <strong>Los Ríos,</strong> el gobernador <strong>Luis Cuvertino;</strong> y en <strong>Los Lagos,</strong> los diputados <strong>Emilia Nuyado</strong> <strong>(PS)</strong> y el independiente en la bancada del <strong>PPD Héctor Ulloa.</strong></p>\n<p>En el extremo sur del país, fueron designados coordinadores regionales la senadora <strong>Ximena Órdenes (PPD)</strong> y la diputada <strong>PS</strong> electa <strong>Andrea Macías</strong> <strong>(Aysén),</strong> y al gobernador <strong>Jorge Flies</strong> y la diputada reelecta <strong>Javiera Morales</strong> <strong>(FA)</strong> en <strong>Magallanes.</strong></p>\n<p>En la <strong>Región Metropolitana,</strong> por último, fue ubicada la senadora <strong>Claudia Pascual (PC).</strong></p>\n<h2><span ><em><strong>Figuras de la sociedad civil</strong></em></span></h2>\n<p>Al comando también <strong>\"se integran muchas personas de la sociedad civil\",</strong> destacó Jara. Fueron presentados, en este grupo, la astrónoma y divulgadora científica <strong>Teresa Paneque,</strong> y la figura televisiva e influencer animalista <strong>Eliana Albasetti.</strong></p>\n<p>También figuran <strong>DJ Black,</strong> los actores <strong>Felipe Ríos, Erto Pantoja</strong> y <strong>Claudio Arredondo,</strong> que también es papá de la ministra de la Cultura, las Artes y el Patrimonio, <strong>Carolina Arredondo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/recta-final-paulina-vodanovic-jefa-de-campana-y-francisco-vidal-vocero/2025-11-21/113344.html","streamUrl":null,"titleText":"Recta final: Paulina Vodanovic jefa de campaña y Francisco Vidal vocero de Jara","uid":"6205104b-dd81-4f1a-95ed-6e295b342e4c","updateDate":"2025-11-21T14:33:44.000Z"},{"mainText":"<p>El futuro sobre el programa <strong>\"Detrás del Muro\" sigue causando controversia</strong> y es que, luego de que se revelera que el estelar humorístico dejaría Chilevisón para irse a Mega, habrían tres integrantes del elenco que no estarían de acuerdo con el cambio de canal. </p>\n<p>De acuerdo a Paula Escobar, que fue la primera en entregar la noticia, señaló que si bien, había un acuerdo entre los actores para hacer el cambio, este habría cambiado. </p>\n<p>\"Hasta la semana pasada <strong>yo sabía que había una cohesión en el grupo de El Muro</strong>, ¿verdad? Primero fue llamado Kike Morandé, y que él ejerció una vocería para poder darle la información a los demás\", partió diciendo.</p>\n<p>Sin embargo, la periodista señaló que <strong>quien sí está haciendo \"una negociación aparte, en todo este grupo, es con Christian Henríquez, Rupert</strong>o, y él es uno de los tres, que estoy averiguando los otros nombres, todavía no los tengo claro, pero lo relevante es que acá Ruperto sigue en negociaciones con Chilevisión\".</p>\n<p>\"Ruperto, al parecer no estaría tan de acuerdo con irse. 'Ya, vámonos todos a Mega, si nos ofrecen lo que queríamos', pero <strong>estaría esperando a ver qué le dice Chilevisión.</strong> Depende de lo que ofrezcan. Hasta hoy, está esperando una oferta en Chilevisión. O sea, <strong>él está negociando todo lo que es apart</strong>e\", añadió. </p>\n<p>En tanto, el programa <em>\"Sígueme\" </em>de<em> TV+ </em>mencionó que los otros dos actores que no volverían al canal del grupo Bethia <strong>serían Paola Troncoso y Hans Malpartida</strong>, mejor conocido como Miguelito. </p>\n<p>Según reportes de <em>LUN,</em> Mega ofreció al elenco condiciones que Chilevisión no ha garantizado_ contratos y pago de cotizaciones. En tanto,<strong> el programa seguirá en Machasa hasta el 31 de diciembre. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/reportan-quiebre-en-detras-del-muro-tres-integrantes-se-quedarian-en/2025-11-21/103904.html","streamUrl":null,"titleText":"Reportan quiebre en \"Detrás del Muro\": tres integrantes se quedarían en CHV","uid":"83ef5095-aaf8-4697-970b-098e03265134","updateDate":"2025-11-21T13:39:04.000Z"},{"mainText":"<p><strong>La organización del Ironman 70.3 de Pucón</strong>, a cargo del Club Deportivo Universidad Católica, <strong>anunció la apertura de 20 cupos gratuitos exclusivos para deportistas con discapacidad de cara a la edición 2026</strong> de la tradicional competencia.</p>\n<p>La consolidación de las plazas de inscripción se selló junto al ministro del Deporte, Jaime Pizarro; del presidente del Club Deportivo UC, Francisco Urrejola; del presidente del Comité Paralímpico de Chile, Sebastián Villavicencio; del presidente de la Federación Chilena de Triatlón, Javier Parada; y del paratriatleta Yunerki Ortega.</p>\n<p>El <strong>presidente del CDUC, Francisco Urrejola, expresó que \"nuestra misión es consolidar el deporte como un espacio inclusivo para todos</strong>. Queremos que cada deportista, sin importar sus desafíos, pueda ser parte de experiencias significativas y únicas como el triatlón de Pucón\".</p>\n<p>Por su parte, el ministro <strong>Jaime Pizarro que \"abrir estos cupos para los paratriatletas es un hito muy significativo</strong>. Estas iniciativas permiten seguir proyectando al deporte paralímpico que ha tenido tan buenos resultados\".</p>\n<p><strong>Los deportistas interesados en uno de estos cupos para el Ironman 70.3, a realizarse el domingo 11 de enero, podrán enviar su postulación al correo electrónico infoironman@cduc.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/triatlon/pucon/ironman-70-3-de-pucon-anuncio-cupos-gratuitos-para-deportistas-con/2025-11-21/121430.html","streamUrl":null,"titleText":"Ironman 70.3 de Pucón anunció cupos gratuitos para deportistas con discapacidad","uid":"e08483d7-71a8-4da0-8cb0-c87f17986348","updateDate":"2025-11-21T15:14:30.000Z"},{"mainText":"<p>A través de sus redes sociales, el popular grupo <strong>Zúmbale Primo se quejó de las consecuencias negativas</strong> que tuvo su participación en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/zumbale-primo-y-los-vikings-5-defienden-su-participacion-en-cierre-de/2025-11-07/094413.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><strong>cierre de campaña del candidato presidencial republicano José Antonio Kast</strong></span></a>, en el Movistar Arena y al que llegaron contratados.</p>\n<p>\"La decisión de presentarnos en un cierre de campaña política nunca fue un acto de militancia, ni un gesto ideológico. <strong>Fue, como siempre, un trabajo más</strong>. Un escenario más\", afirmó la banda.</p>\n<p>Sin embargo, lamentaron que \"<strong>esta vez las consecuencias han sido duras</strong>. No se trató solo de insultos o amenazas encubiertas. <strong>Lo que más golpea es ver cómo colegas y pares nos cierran las puertas</strong>; cómo amistades eligen alejarse; cómo instituciones que ya tenían compromisos formales con nosotros -como la Municipalidad de Iquique- simplemente cancelan sin explicación\".</p>\n<p>\"<strong>Incluso los amigos músicos que teníamos pactados para acompañarnos en el cierre de la Teletón, músicos con los que habíamos trabajado y confiado, nos dieron la espalda</strong>. Y eso dolió más que cualquier comentario en redes sociales\", agregaron los artistas.</p>\n<p>\"Vivimos en un país tan polarizado que cualquier decisión laboral se interpreta como una postura política. Y nosotros no pertenecemos a ningún sector. No estamos inscritos en ninguna vereda. Nuestro único bando es la música\", añadieron en un sentido texto.</p>\n<p><iframe frameborder=\"0\" height=\"597\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fzumbaleprimo%2Fposts%2Fpfbid0qsLv1GdLEANBCvnqXm181niPtC9Ess8bffnjedD9MLftnAFNLFur8tx3UQxgzy7ol&show_text=true&width=500\"  width=\"500\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nos-cierran-las-puertas-zumbale-primo-lamenta-efectos-de-tocar-para/2025-11-21/121657.html","streamUrl":null,"titleText":"\"Nos cierran las puertas\": Zúmbale Primo lamenta efectos de tocar para Kast","uid":"3560434f-e7f7-4a30-9bee-fc04c231d826","updateDate":"2025-11-21T15:16:57.000Z"},{"mainText":"<p>El técnico de <strong>Universidad de Chile</strong>, <strong>Gustavo Alvarez</strong>, se refirió <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cmf-inhabilito-por-cinco-anos-a-michael-clark-y-aplico-millonarias/2025-11-18/131504.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a la compleja semana institucional que vive el club tras la sanción de la <strong>Comisión para el Mercado Financiero</strong> (<strong>CMF</strong>) contra el presidente de <strong>Azul Azul</strong>, <strong>Michael Clark</strong></a>. En la previa de un partido clave con O'Higgins, el DT fue enfático en asegurar <strong>que el plantel está completamente enfocado en lo deportivo.</strong></p>\n<p>Consultado sobre si la inhabilitación del timonel azul afectaba al equipo o a su evaluación a la hora de decidir si seguir en el club para la próxima temporada, <strong>Alvarez</strong> se distanció por completo.</p>\n<p>\"<strong>No. Nosotros, junto con los futbolistas y el staff, nos mantenemos aislados de todo ese tema.</strong> Siempre digo que está el 'círculo de influencia' y el de 'preocupación'. Esas cosas no están dentro de nuestro círculo de influencia, no podemos modificar nada. Nosotros tenemos que poner el cien por ciento de energía en ganar el domingo, que es lo mejor para por lo menos escalar al tercer puesto en la tabla. No me provoca nada extra a estar enfocado cien por ciento en el partido\", afirmó.</p>\n<p>Posteriormente, el entrenador profundizó en su filosofía para manejar las situaciones externas. \"El 'círculo de influencia' es lo que podemos modificar con nuestras tareas diarias. Fuera de eso, está el 'círculo de preocupación', que son las cuestiones sobre las que uno no puede actuar. Por ejemplo, el sistema de mi equipo, la preparación física y la estrategia están dentro del 'círculo de influencia'. El accionar del árbitro, por ejemplo, está dentro del 'círculo de preocupación'; me preocupa que tenga un buen partido, pero no puedo hacer nada para eso\", explicó.</p>\n<p>Sobre el momento dirigencial y el final de temporada, el técnico indicó que las evaluaciones se harán una vez finalizado el torneo. \"<strong>Ese es un tema que excede lo deportivo y mi radio de acción.</strong> Todos los fines de temporada son momentos de evaluación por parte de los funcionarios y de las autoridades del club. Mirando para atrás lo que se hizo y proyectando lo que se puede hacer hacia adelante, uno siempre va a buscar lo mejor para el club y para todas las partes.<strong> Terminado el partido en Iquique será el momento para hacer eso</strong>\", expresó.</p>\n<p><strong>Alvarez</strong> también realizó un balance del año. \"Los procesos son exitosos, normales o fracasos según las expectativas que se tenían antes por cada persona<strong>. Digo que este tiene que ser un año que marque un antes y un después en la habitualidad</strong>. No tengo duda que mi principal conclusión de este año va a ser la necesidad de habitualidad de <strong>Universidad de Chile</strong> de jugar 50 ó 60 partidos anuales y en un nivel superlativo de competencia.<strong> Tiene que servir como experiencia para disponer de los recursos necesarios para no solamente competir en esa cantidad y calidad de torneos, sino protagonizarlos\"</strong>, analizó.</p>\n<p>Finalmente, se refirió al largo período del club sin títulos de liga y al respaldo de sus jugadores,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/zaldivia-han-sido-dos-anos-positivos-en-la-u-pero-esta-la-espina-con/2025-11-20/172328.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> luego que Matías Zaldivia </a>dijo que tiene una espina por la Liga de Primera. \"Sostengo lo que pensé siempre: <strong>Un club grande como este no puede estar tantos años sin salir campeón.</strong> Para resultados distintos, procedimientos distintos.<strong> Con respecto a las palabras de los jugadores, son las que más respeto,</strong> porque son los que realmente te conocen en el día a día. Siempre digo que la mejor evaluación sobre un cuerpo técnico es la de los jugadores; en eso hay 100 por ciento de certeza\", concluyó.</p>\n<p>La U juega como visita este domingo ante O'Higgins, desde las 18:00 horas, por la fecha 28 de la Liga de Primera donde los azules marchan cuartos con 48 puntos, a dos de los celestes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/dt-y-el-momento-dirigencial-de-la-u-nos-mantenemos-aislados-de-todo-ese/2025-11-21/114354.html","streamUrl":null,"titleText":"DT y el momento dirigencial de la U: Nos mantenemos aislados de todo ese tema","uid":"7f73889b-1d03-4df1-a08f-2dd8169095f8","updateDate":"2025-11-21T14:43:54.000Z"},{"mainText":"<p>Un <strong>proyectil de mortero fue encontrado este viernes en plena vía pública de Estación Central,</strong> generando una situación de emergencia en la comuna. El incidente ha provocado <strong>el cierre de las intersecciones de Pasaje 32 con Pasaje 30</strong>, en el sector cercano a la 58ª Comisaría de Carabineros.</p>\n<p>Personal especializado del<strong> GOPE de Carabineros ya se encuentra en el lugar</strong>, que ha sido aislado para garantizar la seguridad de los transeúntes y residentes, dado <strong>el riesgo inherente que representa un artefacto de estas características</strong>.</p>\n<p>Las autoridades trabajan para asegurar el área y neutralizar la amenaza que este proyectil de mortero representa en un espacio público.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hallan-proyectil-de-mortero-en-plena-via-publica-de-estacion-central/2025-11-21/120035.html","streamUrl":null,"titleText":"Hallan proyectil de mortero en plena vía pública de Estación Central","uid":"efa4ddc6-344c-4ada-b140-03bf3552b0e1","updateDate":"2025-11-21T15:00:35.000Z"},{"mainText":"<p>La reforma de pensiones incorpora <strong>nuevos beneficios estatales</strong> diseñados para reconocer la trayectoria laboral y corregir las brechas de género.</p>\n<p>Se trata del <strong>Beneficio por años cotizados y la Compensación por diferencia de expectativa de vida de la mujer</strong>. Ambos buscan mejorar el ingreso definitivo de los pensionados y conseguir una mayor equidad entre las pensiones de hombres y mujeres.</p>\n<p>Desde <strong>enero de 2026</strong>, con la Reforma Previsional, se pagarán <strong>dos nuevos beneficios estatales</strong>, por lo que mantener tus datos actualizados es fundamental para recibir los beneficios que te corresponden. </p>\n<p>Si tienes un familiar que ya está pensionado o está por hacerlo, ayúdalo a <strong>mantener sus datos actualizados</strong>, en especial sus datos bancarios, ingresando a su sitio privado en <a rel=\"link a una nota absoluta 1\" href=\"https://www.afpcapital.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">afpcapital.cl</a>, Call Center 600 3600 600, video atención o en nuestro WhatsApp, para que pueda recibirlos sin inconvenientes.</p>\n<h2>¿En qué consiste el Beneficio por años cotizados?</h2>\n<p>El Beneficio por años cotizados se establece como un <strong>monto adicional</strong> que se suma a la pensión para valorar el esfuerzo y constancia demostrada por las personas a lo largo de su vida laboral. Este pago tiene como base <strong>reconocer cada año de cotización</strong>, incentivando no solo el monto ahorrado, sino también la continuidad y duración de la carrera previsional.</p>\n<p>Este beneficio consiste en entregar <strong>0,1 UF (Unidad de Fomento) por cada año cotizado</strong>, hasta un máximo de 25 años, lo que equivale a un <strong>máximo de 2,5 UF adicionales.</strong></p>\n<p>Los requisitos para acceder son los siguientes:</p>\n<ul>\n<li><strong>Mujeres con un mínimo de 10 años continuos o discontinuos cotizados en una primera etapa</strong>, extendiéndose a 15 años mínimos luego de 10 años desde la promulgación de la reforma.</li>\n<li><strong>Hombres con un mínimo de 20 años de cotización, continuos o discontinuos</strong>.</li>\n</ul>\n<p>Este beneficio <strong>se suma a la pensión básica, aportes previsionales y otros beneficios estatales</strong>, y busca mejorar la situación de quienes, pese a haber cotizado durante años, han recibido prestaciones bajas debido a trayectorias laborales fragmentadas o salarios bajos.</p>\n<p>Al reconocer el tiempo cotizado, se premia la trayectoria laboral sostenida lo que va en beneficio de una mejor pensión.</p>\n<h2>¿En qué consiste el Bono por expectativa de vida de la mujer?</h2>\n<p>La brecha de género en las pensiones es una realidad persistente en Chile y a nivel internacional. <strong>Las mujeres suelen recibir pensiones menores que los hombres</strong>, en parte porque tienen carreras laborales más cortas o interrumpidas, pero también porque viven más años en promedio, lo que hace que su ahorro previsional se distribuya en un período mayor.</p>\n<p>Para corregir esta realidad, la reforma creó un <strong>beneficio mensual vitalicio</strong> para las mujeres pensionadas, cuyo <strong>monto mínimo será de 0,25 UF.</strong> Este bono tiene por objeto compensar la diferencia en la expectativa de vida y reducir la brecha que esto genera en las pensiones de las mujeres.</p>\n<p>Este nuevo beneficio variará según la edad en que se pensionen las mujeres y <strong>se pagará por completo a quienes lo hagan a los 65 años</strong>, siempre que no estén cubiertas por el Seguro de Invalidez y Sobrevivencia (SIS). Su entrega se mantiene durante toda la vida de la beneficiaria.</p>\n<p>Este bono <strong>contribuye a que la brecha entre pensiones masculinas y femeninas se reduzca</strong>, y promueve la equidad dentro del sistema previsional.</p>\n<h2>¿Cuál es su importancia social y financiera?</h2>\n<p><strong>Ambos beneficios entran en vigencia en enero de 2026</strong> y constituyen una mejora sustantiva en la estructura del sistema de pensiones chileno. Por un lado, el Beneficio por años cotizados premia la constancia y las trayectorias laborales prolongadas; mientras que el Bono por expectativa de vida busca equilibrar la situación de las mujeres, quienes históricamente han tenido menores pensiones y una mayor de longevidad.</p>\n<h2>En pocas palabras...</h2>\n<p>Los nuevos beneficios estatales son un avance destacable hacia la construcción de mejores pensiones. Al <strong>reconocer el tiempo trabajado y compensar la mayor longevidad de las mujeres</strong>, el sistema reconoce la brecha de género y contribuye a otorgar mejores pensiones.</p>\n<p ><em><strong>Este es un contenido presentado por AFP Capital. </strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/que-beneficios-incorpora-la-reforma-previsional-y-a-quienes-favorecen/2025-11-14/180938.html","streamUrl":null,"titleText":"¿Qué beneficios incorpora la reforma previsional y a quiénes favorecen?","uid":"49d73ed7-b65b-4aba-bf48-a9a0a86948fa","updateDate":"2025-11-14T21:09:38.000Z"},{"mainText":"<p>La <strong>rentabilidad de las inversiones</strong> es el componente más importante para determinar el <strong>monto final de la pensión</strong>. Cuando una persona cotiza en una AFP, sus fondos se invierten en diferentes instrumentos financieros, y el rendimiento o rentabilidad que estas inversiones generan se acumula junto con las cotizaciones, todo con el objeto de hacer crecer los fondos de pensiones.</p>\n<h2>¿Cómo se construye el ahorro previsional?: Rentabilidad y ahorro previsional</h2>\n<p>El <strong>ahorro previsional</strong> no es solo la suma de las cotizaciones hechas durante la vida laboral, sino que también está <strong>condicionado por la rentabilidad que generan esos recursos en los mercados financieros</strong>. Así, un mejor rendimiento incrementa el capital acumulado en la cuenta individual, y eso se traduce finalmente en una pensión más alta. Por el contrario, malos retornos o bajas ganancias pueden afectar negativamente el monto final, llevando a pensiones menores.</p>\n<h2>En pocas palabras...</h2>\n<p>La rentabilidad juega un papel central en la construcción de mejores pensiones, ya que <strong>determina cuánto crece el ahorro acumulado</strong>. La reforma previsional pone énfasis en este aspecto al introducir <strong>mecanismos de rentabilidad protegida</strong>, aumentando la seguridad y previsibilidad del ahorro, y evitando que el riesgo del mercado afecte negativamente el bienestar del futuro pensionado.</p>\n<p>Con esta herramienta, combinada con el aumento de la tasa de cotización, <strong>la reforma busca que los trabajadores puedan tener mejores pensiones.</strong></p>\n<p ><em><strong>Este es un contenido presentado por AFP Capital.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/que-rol-juega-la-rentabilidad-en-la-mejora-de-los-ahorros-previsionales/2025-11-14/173609.html","streamUrl":null,"titleText":"¿Qué rol juega la rentabilidad en la mejora de los ahorros previsionales?","uid":"4dd9439f-c10c-458c-9d73-6f27887110e1","updateDate":"2025-11-14T20:36:09.000Z"},{"mainText":"<p>Las <strong>lagunas previsionales</strong> representan uno de los problemas estructurales más significativos del sistema de pensiones chileno, afectando directamente la pensión final.</p>\n<p>Se trata de <strong>períodos en los cuales una persona no realiza sus cotizaciones previsionales</strong>, ya sea por desempleo, trabajo informal, interrupciones laborales o situaciones especiales. Estas lagunas significan una <strong>disminución en la densidad de cotización</strong> que afecta directamente la acumulación de fondos para la jubilación, lo que suele traducirse en pensiones más bajas y menor protección social en la vejez.</p>\n<h2>¿Por qué son importantes?: Impacto de las lagunas en el monto de la pensión</h2>\n<p>El monto de una pensión está estrechamente ligado a la <strong>cantidad y continuidad de cotizaciones realizadas a lo largo de la vida laboral</strong>. Cuando existen lagunas, el ahorro acumulado en la cuenta individual disminuye significativamente, dado que no hay contribuciones ni rendimientos sobre esos períodos de tiempo. Esto no solo reduce el monto total final, sino que también afecta los cálculos que determinan el monto mensual de la pensión.</p>\n<p>En un mercado laboral volátil con períodos crecientes de desempleo o informalidad, las lagunas previsionales se convierten en un factor recurrente para muchas personas, especialmente para <strong>mujeres, trabajadores independientes y personas en sectores vulnerables.</strong></p>\n<h2>¿Cómo se mitigan?: Seguro de Lagunas Previsionales</h2>\n<p>La reforma de pensiones establece un mecanismo clave para enfrentar esta problemática: <strong>la extensión del Seguro de Lagunas Previsionales (SLP)</strong>. Este seguro cubre los períodos en los cuales el trabajador se encuentra en cesantía y recibe prestaciones por desempleo, asegurando la continuidad de sus cotizaciones previsionales durante este tiempo.</p>\n<p>Antes de la reforma, sólo aquellas personas que recibían el Fondo de Cesantía Solidario tenían sus cotizaciones cubiertas durante el desempleo, pero con la entrada en vigor de este nuevo seguro <strong>el beneficio se amplía a todos los trabajadores cubiertos por el Seguro de Cesantía</strong>, incluyendo a quienes cotizan en la Cuenta Individual de Cesantía (CIC).</p>\n<h2>¿Cómo funciona el seguro?</h2>\n<p>El SLP es un seguro financiado con recursos del Fondo de Cesantía Solidario, que <strong>se activa automáticamente cuando una persona queda desempleada</strong> y accede a sus prestaciones previsionales. Durante el período que dura dicha prestación, el seguro cubre las cotizaciones que el empleador debiese realizar a la AFP por concepto de cotización previsional.</p>\n<p>De esta forma, incluso sin trabajar,<strong> el afiliado no pierde continuidad en sus cotizaciones previsionales</strong> para su futura pensión. Esto ayuda a mantener una densidad de cotización más alta y una mayor acumulación de fondos.</p>\n<h2>¿Cuáles son los beneficios?: Beneficios sociales y económicos</h2>\n<p>La implementación del SLP genera varios beneficios importantes:</p>\n<p>Primero, <strong>aumenta la seguridad social de los trabajadores</strong>, dándoles mayor protección en períodos de vulnerabilidad laboral.</p>\n<p>Segundo, <strong>previene que largos períodos sin cotizaciones terminen en pensiones insuficientes</strong> que no cubren un nivel mínimo de dignidad en la vejez.</p>\n<p>Y, tercero, este seguro <strong>contribuye a la estabilidad del sistema previsional mismo</strong>, pues reduce la volatilidad causada por períodos sin cotizaciones, favoreciendo una distribución más equitativa de los beneficios.</p>\n<h2>Retos y consideraciones</h2>\n<p>Aunque el SLP es un avance fundamental, aún enfrenta ciertos retos de implementación y cobertura. Por ejemplo, <strong>no cubre períodos de informalidad laboral donde no exista acceso a prestaciones de cesantía</strong>, ni otros tipos de <strong>lagunas previsionales originadas por enfermedad, cuidados familiares u otras circunstancias</strong>.</p>\n<h2>En pocas palabras...</h2>\n<p>El Seguro de Lagunas Previsionales es una herramienta crucial para mejorar la equidad y sostenibilidad del sistema de pensiones chileno. Al proteger los períodos de cesantía, <strong>evita que las lagunas en la cotización diezmen la calidad de las pensiones</strong>, especialmente para quienes enfrentan dificultades en el empleo.</p>\n<p>Esta medida refleja una reforma que avanza hacia un sistema más justo, reconociendo la realidad del mercado laboral y asegurando una <strong>trayectoria previsional más estable y confiable</strong> para todos los trabajadores en Chile.</p>\n<p ><strong><em>Este es un contenido presentado por AFP Capital.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/lagunas-previsionales-en-que-consisten-y-como-repercuten-en-la/2025-11-14/172047.html","streamUrl":null,"titleText":"Lagunas previsionales: ¿En qué consisten y cómo repercuten en la pensión?","uid":"b1f72b4a-0b1e-46c3-ba00-1ab651c3795f","updateDate":"2025-11-14T20:20:47.000Z"},{"mainText":"<p>La <strong>Pensión Garantizada Universal (PGU)</strong> es un <strong>beneficio estatal creado para asegurar un ingreso básico</strong> a un segmento amplio de la población de <strong>menores recursos económicos</strong>. Esta política social tiene como objetivo reducir los niveles de pobreza en la tercera edad y entregar un piso mínimo de protección económica a la población vulnerable.</p>\n<h2>¿Por qué aumenta la PGU y cuánto sube?</h2>\n<p>Hasta antes de la reforma de pensiones, <strong>la PGU establecía un monto fijo para garantizar un ingreso mensual mínimo para los pensionados de $224.000</strong>. Sin embargo, con la reforma se ajusta, con el fin de permitir a los beneficiarios hacer frente al aumento del costo de la vida y otras brechas persistentes en la seguridad social de los adultos mayores.</p>\n<p>De esta forma, el monto de la PGU se elevó desde septiembre de este año a <strong>250.000 pesos mensuales</strong> para las personas de 82 o más años.</p>\n<h2>Implementación progresiva por edad</h2>\n<p>El aumento de la PGU no se hace de forma simultánea para todos los beneficiarios. La reforma establece un <strong>plan escalonado basado en la edad de los pensionados</strong> para aplicar el nuevo monto, buscando priorizar a los adultos mayores de mayor edad.</p>\n<p>Desde septiembre de 2025, las personas mayores de 82 años empezaron a recibir la PGU reforzada con el monto incrementado; <strong>en septiembre de 2026, se extenderá a quienes tienen 75 años o más.</strong> En tanto, desde septiembre de 2027, el aumento cubrirá a todos los beneficiarios de 65 años o más, edad legal mínima para pensionarse con este beneficio.</p>\n<p>Esta gradualidad permite a las finanzas públicas manejar mejor el aumento del gasto social y dar una respuesta focalizada en orden de prioridad demográfica.</p>\n<h2>En pocas palabras...</h2>\n<p>El aumento gradual de la Pensión Garantizada Universal es un cambio importante para modernizar y fortalecer el sistema de protección social en Chile, brindando mayor <strong>seguridad económica a la población adulta mayor</strong>, especialmente a quienes han tenido trayectorias laborales con menores densidades de cotizaciones y menor monto de pensión.</p>\n<p ><em><strong>Este es un contenido presentado por AFP Capital.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/como-se-aplicara-el-aumento-gradual-de-la-pension-garantizada/2025-11-14/165749.html","streamUrl":null,"titleText":"¿Cómo se aplicará el aumento gradual de la Pensión Garantizada Universal?","uid":"a56d90a8-f4d8-4098-b14f-d4f3a16bdcb1","updateDate":"2025-11-14T19:57:49.000Z"},{"mainText":"<p>La investigación por<strong> el triple homicidio ocurrido en Pedro Aguirre Cerda el 2023</strong>, <strong>donde una niña de 13 años perdió la vida</strong>, dio un paso crucial este viernes con la <strong>extradición desde Colombia de un presunto involucrado</strong>.</p>\n<p>Son<strong> cinco los sujetos identificados como los autores de los disparos</strong> en el incidente que tuvo lugar el 29 de diciembre del 2023, en el que la menor participaba en la grabación de un video musical.</p>\n<p>Según se informó, tres de estos cinco pistoleros están en Colombia, y se logró la extradición de uno de ellos:<strong> Luis Alberto Herrera Pájaro</strong>, <strong>de 29 años y nacionalidad venezolana</strong>.</p>\n<p>\"Fue un caso de mucha relevancia en aquel momento para nosotros, porque resultó fallecida Mayra, una menor de 13 años que no tenía ninguna vinculación con los hechos. Ella, mientras realizaba una actividad artística,<strong> fue alcanzada por la balacera producida por estos cinco sujetos</strong>, <strong>de los cuales ya tenemos el día de hoy detenido tres</strong> y el actual es el primero que llega al país para efecto de enfrentar la justicia en Chile\", detalló el<strong> fiscal Héctor Barros</strong>.</p>\n<p>Las autoridades reiteraron su compromiso con la persecución de los responsables, sin importar su ubicación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/extraditan-a-imputado-en-triple-homicidio-en-pedro-aguirre-cerda/2025-11-21/114134.html","streamUrl":null,"titleText":"Extraditan a imputado en triple homicidio en Pedro Aguirre Cerda","uid":"88ad778e-908f-4e43-b199-32e4b2a5167a","updateDate":"2025-11-21T14:41:34.000Z"}]
