[{"mainText":"<p >La <strong>Fuerza Aérea (FACh) informó,</strong> la noche de este jueves, <strong>que perdió contacto con un helicóptero MH-60M Black Hawk</strong>, perteneciente al Grupo de Aviación N°9, <strong>que realizaba una patrulla rutinaria en el sector refugio Eduardo García Soto, ubicado en la zona de Campos de Hielo Sur</strong>, Región de Aysén.</p>\n<p ><strong>\"La aeronave despegó desde el aeródromo de Villa O'Higgins, con destino a Campos de Hielo Sur, llevando a bordo cuatro tripulantes\",</strong> detalló la institución castrense en un comunicado.</p>\n<p >La FACh activó de forma inmediata el protocolo de búsqueda y rescate (SAR) <strong>\"por parte de un equipo compuesto por helicópteros, aviones y efectivos PARASAR institucionales\"</strong>, por lo que informará novedades <strong>\"a medida que se disponga de nuevos antecedentes\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Comunicado de Prensa <a href=\"https://twitter.com/hashtag/FACH?src=hash&ref_src=twsrc%5Etfw\">#FACH</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/arGfY3tuSg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/arGfY3tuSg</a></p>\n— Fuerza Aérea de Chile (@FACh_Chile) <a href=\"https://twitter.com/FACh_Chile/status/1978970034308256098?ref_src=twsrc%5Etfw\">October 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Entrenamientos en condiciones extremas</strong></em></span></h2>\n<p >La emergencia ocurre en el marco de la campaña <strong>\"Campos de Hielo 2025\"</strong>, iniciada por la entidad en octubre. El objetivo es <strong>realizar entrenamientos en condiciones climáticas extremas</strong>, como preparación para la futura campaña científica-polar Glaciar Unión, además de efectuar <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/region-de-aysen-fach-realizo-un-operativo-medico-en-la-villa-o-higgins/2025-10-16/171602.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un operativo médico y dental en Villa O'Higgins</a>.</p>\n<p >Habitantes de la localidad reportaron haber notado un intenso movimiento de helicópteros durante el día, una actividad que, si bien es usual en la zona debido al despliegue, llamó su atención.</p>\n<p >Hasta el momento, <strong>la FACh no ha solicitado apoyo a otras instituciones desplegadas en la región para las labores de búsqueda.</strong></p>\n<h2 ><strong><em><span >Ministra Delpiano: \"Lamentable información\"</span></em><br />\n\n</strong></h2>\n<p ><strong>La ministra de Defensa, Adriana Delpiano,</strong> lamentó la situación e informó que el comandante en jefe de la FACh, <strong>el general del aire Hugo Rodríguez,</strong> dispuso <strong>\"todos los recursos necesarios\"</strong> para la búsqueda.</p>\n<p ><strong>\"A esas tareas se sumará también el Ejército, que dispuso un equipo especial, según me informó su comandante en jefe, el general Javier Ituriaga\"</strong>, agregó en su cuenta de X, donde señaló que continúa en \"permanente contacto con la FACh\" y espera <strong>\"tener noticias positivas en las labores de búsqueda\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lamentable la información sobre pérdida de contacto con la aeronave Black Hawk <a href=\"https://twitter.com/FACh_Chile?ref_src=twsrc%5Etfw\">@FACh_Chile</a> en Campos de Hielo Sur. Según me informó CJ gral. del aire Hugo Rodríguez, están todos los recursos necesarios desplegados en la búsqueda</p>\n— Adriana Delpiano (@DelpianoAdriana) <a href=\"https://twitter.com/DelpianoAdriana/status/1978980644152574398?ref_src=twsrc%5Etfw\">October 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/helicoptero-fach-con-cuatro-tripulantes-desaparecio-en-aysen/2025-10-16/213114.html","streamUrl":null,"titleText":"Helicóptero FACh con cuatro tripulantes desapareció en Aysén","uid":"35273a13-8581-4ed3-b668-34419c3a7b52","updateDate":"2025-10-17T00:31:14.000Z"},{"mainText":"<p><em><strong>- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de los partidos de la fecha 24:</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-liga-de-primera-en-la-fecha/2025-10-12/135007.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] La tabla de posiciones en la Liga de Primera en la fecha 24","uid":"c6e8c485-9a5c-4121-a1f6-0d850d2509df","updateDate":"2025-10-12T16:50:07.000Z"},{"mainText":"<p><strong>Colo Colo tuvo un llamativo cambio de horario para el partido por el tercer puesto de la Copa Libertadores Femenina 2025</strong>, que también modificó la agenda para su gran final en Argentina.</p>\n<p><strong>Originalmente las albas debían enfrentar a Ferroviária de Brasil a partir de las 16:00 horas de este sábado 18 de octubre</strong>, pero la <strong>Conmebol adelantó el partido</strong> cinco horas, quedando <strong>para las 11:00 de la mañana</strong>.</p>\n<p>Otro cambio importante para Colo Colo será en la transmisión televisiva. A diferencia de los cuartos de final y semifinal,<strong> el cambio de agenda hizo que el duelo por el bronce ya no vaya por la TV abierta de Chilevisión, limitándose solo a su sitio web y el streaming de Pluto TV</strong>, que de todas maneras es gratuito.</p>\n<p><strong>Para ese mismo día, la final entre Corinthians y Deportivo Cali se movió desde las 20:00 a las 16:30 horas</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⏰🏆¡Nuevos horarios para los partidos por el tercer puesto y la Final de la CONMEBOL <a href=\"https://twitter.com/hashtag/LibertadoresFEM?src=hash&ref_src=twsrc%5Etfw\">#LibertadoresFEM</a>! <br />\n\n<br />\n\n🗓️⌚️ Novos horários para os jogos de disputa de terceiro lugar e Final!<a href=\"https://twitter.com/hashtag/AGl%C3%B3ria%C3%89Delas?src=hash&ref_src=twsrc%5Etfw\">#AGlóriaÉDelas</a> | <a href=\"https://twitter.com/hashtag/LaGloriaEsDeEllas?src=hash&ref_src=twsrc%5Etfw\">#LaGloriaEsDeEllas</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/VH2Csjgpl1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VH2Csjgpl1</a></p>\n— CONMEBOL Libertadores Femenina (@LibertadoresFEM) <a href=\"https://twitter.com/LibertadoresFEM/status/1978876904888504722?ref_src=twsrc%5Etfw\">October 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><a rel=\"link a una nota absoluta 10\" href=\"https://www.conmebol.com/noticias/nuevos-horarios-en-la-conmebol-libertadores-femenina/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Conmebol explicó en su comunicado</a> que la medida se tomó para \"optimizar la transmisión televisiva\". Rumores desde Brasil apuntan al interés de una gigante cadena de aquel país por mantener el horario de sus programas estelares.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/duelo-de-colo-colo-en-la-libertadores-femenina-sufrio-cambio-de-horario/2025-10-16/215159.html","streamUrl":null,"titleText":"Duelo de Colo Colo en la Libertadores Femenina sufrió cambio de horario y ya no irá en TV abierta","uid":"7b623a2b-f2fc-4354-ae9b-7892708373a0","updateDate":"2025-10-17T00:51:59.000Z"},{"mainText":"<p>El destacado exdelantero croata <strong>Davor Suker</strong> aprovechó su estadía en <strong>Chile</strong> a propósito del <strong>Mundial sub 20 p</strong>ara abordar diversos temas, incluyendo el inicio de <strong>Alexis Sánchez en Sevilla </strong>y el trabajo de nuestro país en divisiones menores.</p>\n<p>\"<strong>Alexis es un hombre de experiencia</strong>, seguro que tiene virtudes para jugar allí y yo <strong>sé cómo piensan los sevillanos, que quieren arte, y de verdad él lo puede hacer</strong>: Engaño, un gran <em>dribbling</em> y los goles, y <strong>seguro que va a ir cada día mejor</strong>\", señaló ante la prensa en el Estadio Nacional.</p>\n<p>\"Sobre otros jugadores en Sevilla, <strong>le deseo toda la suerte del mundo</strong>. También el argentino (Matías Almeyda) que es entrenador. <strong>Que marquen muchos goles, que tengan éxito y que suban hasta UEFA (Conference), Europa League o Champions League</strong>\", sumó el exjugador del cuadro andaluz.</p>\n<p>Por otro lado, el goleador de Francia 1998 recordó una amistad que se mantiene hasta el día de hoy con una figura histórica nacional.</p>\n<p>\"Sevilla me ha dado la oportunidad de jugar en Liga española, marcar los goles, participar con <strong>Iván Zamorano,</strong> mi colega, mi atacante, mi hombre de la guerra para ir a ganar y marcar los goles. Hablé con él, saludé a su familia, antes del Real Madrid-Barcelona vamos a ir a comer\", comentó Suker.</p>\n<p>Además, <strong>Suker se refirió a los pasos que debería hacer la Federación de Fútbol de Chile para elevar el nivel en la formación</strong> de jugadores: \"<strong>Es muy fácil. Trabajar más en colegios, buscar más torneos</strong>, buscar torneos regionales. Esto hace Croacia. El fútbol se juega con el balón 11 contra 11. Entrenadores, el presidente que necesita ordenar todo esto, grassroot project. Vamos a copiar, ¿qué país vamos a copiar? <strong>Hay que trabajar duro</strong>\".</p>\n<p>\"¿Cuántos partidos durante la semana la Federación Chilena ha visto, ha hecho? <strong>Seguro que tienen niños por la calle. Son 20 millones, entonces hay que ir a trabajar</strong>, nada más. <strong>La fórmula es muy fácil, pero esto dura seis o siete años, no es instantáneo</strong>\", añadió.</p>\n<p><strong>Respecto a este Mundial sub 20, \"España, Chile, Marruecos, Japón me han sorprendido</strong>. He visto algunos partidos por televisión y estoy seguro que a partir de los próximos siete, 10 años estos jugadores van a ser la big pauta en el fútbol mundial. Seguro que alguno ya está participando en los equipos grandes y hay un gran futuro\".</p>\n<h2><strong>El regreso a Chile y la Copa Mundial de 1987</strong></h2>\n<p><strong>Suker también recordó el título mundial juvenil que logró con Yugoslavia en 1987 en Chile</strong>, junto con evidenciar su emoción por reencontrarse con nuestro país por primera vez desde aquel torneo.</p>\n<p>\"Hemos tenido el gran éxito con el Mirko Jozić como seleccionador, que nos unió bien, que no era fácil en un torneo tan largo\", repasó. Aunque no abordó un análisis de la final entre Argentina y Marruecos, al ser parte neutral como embajador FIFA, sí señaló que \"<strong>un entrenador es pieza clave, y Mirko Jozić era como un papá</strong>\".</p>\n<p>\"<strong>Chile ha tenido grandes jugadores, como Luka Tudor, Camilo Pino</strong> y otros, que de verdad manejaban bien el balón. <strong>Me emocioné cuando escuché los himnos, los gritos, el \"Chi-Chi-Chi, Le-Le-Le, Viva Chile</strong>\", expresó.</p>\n<p>\"Me emocioné un poquito porque hace 38 años pasé por ahí por el vestuario, pasé por la grada. Recuerdo nuevas palabras, porque no hemos hablado español cuando la gente en el estadio pedía café o Coca-Cola\", resaltó.</p>\n<p>Suker rememoró que en ese torneo de 1987 \"nosotros éramos como Beatles\", con escolta policial en los traslados y expectación en sus llegadas al hotel.</p>\n<p>\"Le mandé muchísimos recuerdos a mis excompañeros, las fotos del estadio, videos y todo el mundo ilusionado. Yo sé que todo el mundo ama el Chile. <strong>Ganar aquí una Copa del Mundo es un éxito para cada persona y cada joven jugador que comienza a jugar al fútbol</strong>\", contó sobre su experiencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/davor-suker-destaco-el-nivel-de-alexis-en-sevilla-es-un-hombre-de/2025-10-16/210112.html","streamUrl":null,"titleText":"Davor Suker destacó el nivel de Alexis en Sevilla: Es un hombre de experiencia y va a ir cada día mejor","uid":"1a6b2213-dd9f-46ea-b413-e228080b4338","updateDate":"2025-10-17T00:01:12.000Z"},{"mainText":"<p>Después de 3 años de ausencia, regresa el tour mundial de la World Surf League en la zona norte del país. Del <strong>22 al 26 de octubre</strong> la Ex Isla Alacrán será el epicentro del planeta surf con la peligrosa y afamada ola <strong>\"El Gringo\"</strong>, con el retorno del <strong>Arica Pro Tour.</strong></p>\n<p>\"El Gringo debe ser el mejor <em>slap</em> (ola tubular de gran dimensión y fuerza en fondo de roca) del mundo. Y eso seduce a los mejores surfistas del planeta. Por acá han pasado varios campeones mundiales, y para esta fecha se espera el arribo de grandes cartas como Brasil, que es en estos momentos la principal potencia de este deporte en el mundo\", señaló Francisco Gana, director deportivo del Arica Pro Tour.</p>\n<p><strong> </strong></p>\n<p>Del<strong> 28 de octubre al 2 de noviembre</strong>, la costa de la capital de la región de Tarapacá se llevará toda la atención con el Iquique Pro en la desafiante ola <strong>\"La Punta\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/surf/vuelve-el-circuito-mundial-de-surf-a-chile-con-doble-corona-en-arica-e/2025-10-16/210839.html","streamUrl":null,"titleText":"Vuelve el circuito mundial de surf a Chile con doble corona en Arica e Iquique","uid":"ad7648eb-b2a3-4cbf-ba72-4eb2b4faa10f","updateDate":"2025-10-17T00:08:39.000Z"},{"mainText":"<p><strong>Copiapó, capital de la Región de Atacama</strong>, se transformó este jueves en <strong>la primera ciudad de Chile y de Sudamérica en tener la totalidad de su flota de transporte público conformada por vehículos eléctricos</strong>, informó el Gobierno.</p>\n<p><strong>\"Copiapó está de fiesta: una fiesta de la movilidad, una fiesta del transporte público</strong> que cambiará para siempre la forma en cómo una gran parte de los habitantes de esta ciudad se mueve\", destacó el <strong>ministro de Transportes y Telecomunicaciones, Juan Carlos Muñoz.</strong></p>\n<p>\"Desde hoy, las calles de la capital de la Región de Atacama se sumarán a la electromovilidad con <strong>121 buses de alto estándar que operarán en 12 líneas,</strong> tal <strong>como los que durante años habían circulado de manera exclusiva en Santiago</strong>\", subrayó el secretario de Estado.</p>\n<p>Con este hito, <strong>se completan 10 de 16 regiones en Chile con presencia de buses eléctricos</strong> en sus sistemas de transporte público: <strong>Arica y Parinacota, Antofagasta, Atacama, Coquimbo, Valparaíso, Región Metropolitana, O'Higgins, Biobío, Araucanía </strong>y <strong>Los Lagos.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Copiapó marca un hito nacional y sudaméricano al ser la primera ciudad en Chile y la región en tener el 100% de sus buses eléctricos ⚡<br />\n\n<br />\n\nDesde hoy los 121 buses llegan a mejorar la calidad de vida de alrededor de 25 mil personas, con transporte público de estándar mundial <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/MkxUZwa0DG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MkxUZwa0DG</a></p>\n— Ministerio de Transportes y Telecomunicaciones (@MTTChile) <a href=\"https://twitter.com/MTTChile/status/1978837348575047965?ref_src=twsrc%5Etfw\">October 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Pago con tarjeta o mediante aplicación</strong></em></span></h2>\n<p>Operados por la empresa de <strong>Transportes de Pasajeros Nueva Copiapó,</strong> los servicios permitirán <strong>conectar sectores como Paipote, Santo Tomás, Valle Los Ríos, Rotonda Cancha Rayada, Terrapuerto, Ramón Freire</strong> y <strong>Tierras de Cañaveral.</strong></p>\n<p>La nueva red de Copiapó <strong>eliminará además el pago en efectivo,</strong> empleando el uso exclusivo de <strong>tarjeta de viajes y bancarias</strong>, o mediante una aplicación de teléfono, aumentando la seguridad para pasajeros y conductores.</p>\n<p><strong>\"Nos alegra ver cómo la electromovilidad avanza en el territorio</strong> y cómo <strong>los buses de alto estándar pasan a formar parte de la fotografía nacional del país</strong>\", destacó Muñoz.</p>\n<p>\"Nos queda trabajo por hacer, sin duda, pero lo alcanzado a la fecha ya nos permite decir con orgullo que <strong>el 62 por ciento de las regiones del país cuentan con buses eléctricos en sus calles\"</strong>, finalizó.</p>\n<p><strong>En 2017 circulaban por Santiago sólo un par de buses eléctricos.</strong> Al inicio del Gobierno del Presidente Gabriel Boric, <strong>en 2022, había unos 700</strong>, y se proyecta que al término de su mandato, en <strong>marzo de 2026, la cifra sea de unos 4.400.</strong></p>\n<p><strong>Para 2040, al país aspira a contar con la totalidad</strong> de su flota de transporte público integrada por vehículos eléctricos, en el marco de su meta para eliminar las emisiones contaminantes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📣 ¡Histórico!<br />\n\n<br />\n\nEl ministro del Interior, Álvaro Elizalde, y el ministro del <a href=\"https://twitter.com/MTTChile?ref_src=twsrc%5Etfw\">@MTTChile</a>, Juan Carlos Muñoz, encabezaron el primer recorrido del nuevo sistema RED Copiapó, integrado por 120 buses que convierten a la ciudad en la primera de Sudamérica con una flota 100% eléctrica 🚌 <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/QFkxW8ce0h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QFkxW8ce0h</a></p>\n— Ministerio del Interior (@min_interior) <a href=\"https://twitter.com/min_interior/status/1978842380267651568?ref_src=twsrc%5Etfw\">October 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/transito/copiapo-primera-ciudad-de-chile-y-de-sudamerica-en-tener-solo-micros/2025-10-16/194854.html","streamUrl":null,"titleText":"Copiapó, primera ciudad de Chile y de Sudamérica en tener sólo micros eléctricas","uid":"f31f342c-ac93-4f54-ada3-fe18f28b8aa5","updateDate":"2025-10-16T22:48:54.000Z"},{"mainText":"<p>El mítico <strong>Triple H</strong>, leyenda de WWE y jefe de contenidos de la popular empresa de lucha libre en Estados Unidos,<strong> sorprendió</strong> en sus redes sociales al compartir un video con <strong>los consejos que le entregó a la chilena Stephanie Vaquer,</strong> campeona mundial de la compañía, en el desarrollo de <strong>su histórica entrada en Crown Jewel en Australia.</strong></p>\n<p><strong>\"Una entrada es más que música y luces. Es crear un momento, es definir quien tu eres...y Stephanie Vaquer es una estrella</strong>\", publicó Triple H en Instagram.</p>\n<p>En el video, se muestra el video del ensayo de la entrada, en donde Hunter (cuyo nombre real es Paul Levesque) le explica a Vaquer <strong>la postura y el ritmo que debe tener cuando comienza su entrada</strong> y aparecer en escena antes de ir al ring.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DP4Ab42DamH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DP4Ab42DamH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Paul \"Triple H\" Levesque (@tripleh)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El evento Crown Jewel fue el pasado fin de semana y Vaquer hizo historia al imponerse en el duelo de campeonas ante la otra monarca de WWE, la estadounidense Tiffany Straton.</p>\n<p>Triple H, por su parte, está retirado como luchador desde 2022, dejando atrás una carrera en donde fue 14 veces campeón mundial de WWE, aunque también es recordado por tener una espectacular presentación. Sin embargo, desde en 2010 en adelante empezó una transición a nivel ejecutivo dentro de la empresa, siendo jefe creativo de forma oficial desde 2024, tras la salida de Vince McMahon.</p>\n<p> </p>\n<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/uRGQugQpjz8?si=rQxfpDpOXqBPEyZD\" title=\"YouTube video player\" width=\"640\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/video-enorme-stephanie-vaquer-recibio-consejos-de-triple-h-en-su/2025-10-16/204727.html","streamUrl":null,"titleText":"[VIDEO] ¡Enorme! Stephanie Vaquer recibió consejos de Triple H en su histórica entrada de Crown Jewel","uid":"55f79324-d848-495e-9856-7b292767a564","updateDate":"2025-10-16T23:47:27.000Z"},{"mainText":"<p><strong>El ingeniero civil mecánico Javier Piedra Fierro, director ejecutivo de la Fundación Energía para Todos</strong>, abordó en <strong>Cooperativa</strong> la polémica por el recién detectado <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/correccion-de-un-error-metodologico-puede-traer-fuerte-baja-a-las/2025-10-14/231342.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">error de metodología que elevó las cuentas de la luz por años</a>, y aseguró que las generadoras <strong>\"sabían perfectamente que se les estaba pagando más\"</strong>, pero optaron por el silencio.</p>\n<p>En conversación con <strong>Lo Que Queda del Día</strong>, el también docente de la Facultad de Ingeniería de la Universidad de Concepción explicó:<strong> \"Si bien la metodología es errónea e injusta,</strong> la verdad es que (durante mucho tiempo) generaba alzas extremadamente marginales en la cuenta. ¿Dónde quedó el descalabro? <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/presidente-pinera-anuncio-congelamiento-de-tarifas-de-la-luz-hasta/2019-10-24/104356.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Fue en 2019, cuando se congeló la tarifa eléctrica</a>\".</p>\n<p><strong>\"Antes del congelamiento el monto era muy bajito. Ahora, el monto es muy grande</strong> y tenemos que traer una deuda de hace cinco años atrás, hacia adelante. Evidentemente, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/inflacion/el-ipc-subio-0-4-en-el-mes-de-la-patria/2025-10-08/082849.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el IPC de los últimos cinco años no es poquito</a>, es harto, es por eso que finalmente ahora nos damos cuenta que esta metodología nos estaba cobrando extra, <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/pardow-cambio-metodologico-permitira-bajas-promedio-de-2-en-cuentas-de/2025-10-15/103908.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aproximadamente un 2 por ciento</a>\"</strong>.</p>\n<ul>\n<li><strong>[Vea tambien]</strong> <span ><em><a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/vallejo-nadie-advirtio-de-este-problema-desde-2017-pero-es-cierto-que/2025-10-16/143631.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Vallejo: Nadie advirtió de este problema desde 2017, pero es cierto que somos nosotros Gobierno ahora</a></em></span></li>\n</ul>\n<p>El profesor fue consultado respecto al momento en que las compañías se percataron del error en la metodología:<strong> \"Probablemente antes no, pero ahora, en los últimos cálculos, evidentemente sí\", afirmó.</strong></p>\n<p><strong>\"Las generadoras eléctricas </strong>(Enel, AES Andes, Engie, El Campesino, entre otras) <strong>no cometieron ninguna ilegalidad con esto extra que se les pagó, pero ellos sabían</strong> <strong>perfectamente que les estaban pagando más</strong>. A ellos había que pagarles 100 y el Estado dijo: 'No, les vamos a pagar 102'... <strong>Y lo que hicieron ellas fue quedarse calladas no más, no decir nada</strong>. En el fondo,<strong> el reproche a las generadoras es moral</strong>\", puntualizó el ingeniero.</p>\n<h2><em><span ><strong>Crítica a la estructura del sistema eléctrico</strong></span></em></h2>\n<p><strong>Piedra Fierro también criticó la estructura del sistema eléctrico en Chile,</strong> señalando que está diseñado para beneficiar a los actores del mercado: \"Cuando pagamos la generación, pagamos contratos eléctricos que están firmados entre las generadoras y las distribuidoras,<strong> pero a quienes pagamos la cuenta no nos incumbe (opinar), pues no somos parte de la ecuación y no podemos pedir una renegociación, (es decir), no podemos hacer nada</strong>\", fustigó.</p>\n<p><strong>\"Este es un sistema que está hecho para que funcione bien el mercado eléctrico, pero no para que las familias tengan el mejor servicio</strong>, ni se vean mayormente favorecidas\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/experto-las-empresas-electricas-sabian-que-se-les-pagaba-de-mas-y-se/2025-10-16/201507.html","streamUrl":null,"titleText":"Experto: Las empresas eléctricas sabían que se les pagaba de más y se quedaron calladas","uid":"0fe964c4-4f08-45d4-8537-bfebcec21821","updateDate":"2025-10-16T23:15:07.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, amenazó este jueves con <strong>\"matar\"</strong> a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-amenazo-a-hamas-si-no-entregan-las-armas-nosotros-se-las/2025-10-14/171215.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los miembros de <strong>Hamás</strong></a> si el grupo no cumple con <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-proclamo-la-paz-en-medio-oriente-en-su-sonada-celebracion-del/2025-10-13/171234.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el acuerdo de alto el fuego</a> y <strong>\"continúa asesinando en Gaza\".</strong></p>\n<p><strong>\"Si Hamás continúa asesinando gente en Gaza, algo que no estaba en el Acuerdo, no tendremos más opción que entrar y matarlos a ellos\"</strong>, indicó en la red Truth Social.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115385030312911724/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p>El jefe del Comando Central de Estados Unidos (Centcom), <strong>Brad Cooper</strong>, instó el miércoles \"firmemente\" a Hamás a que cese la violencia contra civiles en la Franja de Gaza y aproveche la \"oportunidad histórica\" para alcanzar la paz \"desarmándose sin demora\".</p>\n<p>\"<strong>Instamos firmemente a Hamás a suspender de inmediato la violencia y los disparos contra civiles palestinos inocentes en Gaza,</strong> tanto en las zonas controladas por Hamás como en aquellas bajo protección de las (Fuerzas de Defensa de Israel) FDI, detrás de la Línea Amarilla\", escribió en un mensaje publicado en X.</p>\n<p>El comandante estadounidense informó que transmitió sus <strong>\"preocupaciones a los mediadores\"</strong> que negocian en Egipto la implementación de la propuesta de paz impulsada por Trump para el enclave palestino.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Statement from Adm. Brad Cooper, CENTCOM commander: <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/9nhijzThvb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9nhijzThvb</a></p>\n— U.S. Central Command (@CENTCOM) <a href=\"https://twitter.com/CENTCOM/status/1978456188976042321?ref_src=twsrc%5Etfw\">October 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tras el acuerdo de paz, las milicias armadas de Hamás se han movilizado en Gaza para retomar el control y han realizado <strong>ejecuciones sumarias de personas que acusa de colaborar con Israel</strong> y ha mantenido choques con grupos rivales armados.</p>\n<p>Varios videos circulan en los últimos días en redes sociales y muestran la ejecución de varias personas maniatadas, con los ojos vendados y puestas en una fila, por parte de hombres armados, ante la presencia de decenas de personas.</p>\n<p>Dichas ejecuciones, que según fuentes locales se produjeron en la ciudad de Gaza, han tenido lugar en el arranque del alto el fuego en la Franja, que ha supuesto la retirada de las tropas israelíes de la mitad del territorio, y en el marco de enfrentamientos de hombres armados de Hamás y otras milicias locales.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/fNsjTW-w_kU?si=n90DFNzTu6VcqPdU\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>Hamás alerta de que el trabajo político en Gaza será \"todavía más crítico\" que la guerra</strong></em></span></h2>\n<p>El representante de Hamás en el Líbano, <strong>Ahmad Abdel Hadi</strong>, advirtió este jueves de que <strong>el trabajo político tras el alto el fuego en Gaza es \"todavía más crítico\"</strong> que la fase militar desarrollada durante la guerra con Israel y reiteró que <strong>la realidad actual no es \"menos peligrosa\".</strong></p>\n<p>\"Creemos que<strong> la fase militar ha terminado, porque lo que viene a continuación, el esfuerzo político y diplomático, es todavía más crítico\"</strong>, alertó durante una conferencia organizada por el grupo a las afueras de Beirut, bajo el título 'La tormenta de Al Aqsa: logros y desafíos'.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251016/imag/foto_0000000120251016193417.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<p>El responsable consideró que el alto el fuego iniciado el pasado viernes en el enclave palestino ha abierto un escenario de<strong> \"naturaleza especial\"</strong> <strong>no menos peligroso \"que la etapa de la guerra\".</strong></p>\n<p>En este sentido, reconoció que tras todo lo ocurrido a lo largo de los últimos dos años <strong>el cese de hostilidades va \"sin duda\" en el interés de la población palestina</strong>, aunque insistió en que Hamás solo ha aprobado por ahora la primera fase de la iniciativa promovida por Trump.</p>\n<p>Sin embargo, el representante del movimiento islamista en el Líbano avisó de que no permitirán que una segunda etapa del proyecto<strong> \"acabe sirviendo a la lógica de la capitulación\"</strong>, al criticar que la propuesta daría el poder de decisión al mandatario estadounidense, entre otras estipulaciones.</p>\n<p>\"Pusimos una condición clara: <strong>el futuro de Gaza y el día de después deben ser decididos por los propios palestinos</strong> a través del consenso nacional\", zanjó Abdel Hadi.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-si-hamas-continua-asesinando-gente-en-gaza-vamos-a-entrar-y/2025-10-16/193417.html","streamUrl":null,"titleText":"Trump: \"Si Hamás continúa asesinando gente en Gaza, vamos a entrar y matarlos\"","uid":"fc9a68b0-ffd4-4e38-ad67-4bbc9c67f5a1","updateDate":"2025-10-16T22:34:17.000Z"},{"mainText":"<p>El presentador argentino <strong>Mario Pergolini se burló de Chile</strong> en su programa \"Otro día perdido\" en la TV trasandina, debido a la inédita clasificación de Cabo Verde al Mundial de 2026.</p>\n<p>Pergolini primero felicitó al país africano por su histórica gesta, y tras un chiste sobre la pequeña geografía de Cabo Verde, lanzó con un grito <strong>\"Chile te querés matar\".</strong></p>\n<p>Otro de los presentadores lo instó a no burlarse de los chilenos que miran el programa por Youtube y <strong>Pergolini remató con otro chiste</strong>: <strong>\"Así van a ver el Mundial también\".</strong></p>\n<p><strong>\"Hay buena gente en Chile, pero en fútbol papi...son malos</strong>\", terminó Pergolini.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DP3sPDEDk-c/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DP3sPDEDk-c/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Radio FM Positiva (@radiofmpositiva)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-presentador-argentino-se-burlo-de-chile-por-clasificacion-de/2025-10-16/194836.html","streamUrl":null,"titleText":"[VIDEO] Presentador argentino se burló de Chile por clasificación de Cabo Verde al Mundial","uid":"afb6987b-a989-4f81-ae14-9509d2fc9fcb","updateDate":"2025-10-16T22:48:36.000Z"},{"mainText":"<p><strong>El basquetbolista argentino Luca Vildoza</strong>, actualmente en Virtus Bolonia y con pasado en la NBA, <strong>fue detenido durante la noche del miércoles recién pasado por agredir y estrangular a una operaria de la Cruz Roja</strong> al costado de una carretera italiana.</p>\n<p>Los hechos, según la reconstrucción de los medios italianos, sucedieron en torno a las 23.00 (21.00 GMT), justo después del duelo del Virtus ante Mónaco.</p>\n<p><strong>El trasandino y su esposa, la voleibolista serbia Milica Tasic, se molestaron por la conducción errática de una ambulancia que se detuvo momentáneamente en un lateral de la vía para verificar la dirección de una emergencia</strong>, según la versión del personal médico.</p>\n<p>El vehículo de Vildoza obstaculizó el reintegro de la ambulancia a la ruta, para posteriormente <strong>bajar y reclamar a los operarios</strong>. La situación derivó en insultos y en una primera <strong>agresión de Tasic, que tiró del pelo y agarró del cuello a una funcionaria de la Cruz Roja, de 55 años</strong>.</p>\n<p><strong>La reacción del resto de operarios provocó la intervención de Vildoza, que volvió a agarrar del cuello a la misma operaria</strong>.</p>\n<p>La policía italiana llegó al lugar tras recibir el llamado del personal de salud y detuvo al matrimonio, que fue trasladado hasta una comisaría.</p>\n<p><strong>Sin embargo, la mañana de este jueves ambos fueron puestos en libertad sin restricciones</strong>, tal y como <a rel=\"link a una nota absoluta 1\" href=\"https://www.virtus.it/news/comunicato-su-luca-vildoza/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">explicó el club Virtus Bolonia en un comunicad</a>o.</p>\n<p>\"Esta mañana, la Fiscalía de Bolonia notificó a las partes un decreto de libertad inmediata y sin restricciones, firmado por el Fiscal Dr. Flavio Lazzarini. El decreto, al no existir requisitos restrictivos, prescindió de la posibilidad de una audiencia\", indicaron.</p>\n<p>\"<strong>Actualmente se están llevando a cabo investigaciones exhaustivas para determinar con exactitud lo sucedido</strong>. Sin embargo, dado el decreto inmediato emitido por el Fiscal, Virtus Pallacanestro Bologna Spa, con la asistencia del abogado Mattia Grassani, expresa su plena confianza en el resultado de las investigaciones en curso de la defensa, que se presentarán a las autoridades competentes lo antes posible\", sumó el club.</p>\n<p><strong>Pese al escándalo, la rápida liberación dejó al exMilwaukee Bucks sin impedimentos de jugar ante Lyon-Villeurbanne por la Euroliga este viernes 17 de octubre.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/jugadores/escandalo-basquetbolista-argentino-fue-detenido-por-ahorcar-a/2025-10-16/194523.html","streamUrl":null,"titleText":"Escándalo: Basquetbolista argentino fue detenido por ahorcar a funcionaria de Cruz Roja","uid":"0b2db6fd-92dd-4f12-9b3f-4a0d9247dc7e","updateDate":"2025-10-16T22:45:23.000Z"},{"mainText":"<p>El músico Paul Daniel \"<strong>Ace\" Frehley</strong>, miembro fundador y exguitarrista de Kiss<strong>, murió este jueves a los 74 años. </strong></p>\n<p>En un comunicado, obtenido por <em>Variety</em>, <strong>la familia del artista confirmó su deceso</strong>: \"Estamos completamente devastados y desconsolados. En sus últimos momentos, tuvimos la fortuna de rodearlo de palabras, pensamientos, oraciones e intenciones amorosas, cariñosas y pacíficas al dejar este mundo\", escribieron.</p>\n<p>Bajo esta línea, añadieron: \"Apreciamos sus mejores recuerdos, su risa, y celebramos la fortaleza y la bondad que brindó a los demás. <strong>La magnitud de su fallecimiento es de proporciones épicas e incomprensible.</strong> Al reflexionar sobre todos sus increíbles logros, el recuerdo de Ace vivirá para siempre\".</p>\n<p>La noticia llega solo horas después de que <em>TMZ</em> <strong>revelara que el artista sufrió una hemorragia cerebral</strong> tras caer en su estudio, encontrándose en estado de gravedad y con soporte vital hace unas semanas.</p>\n<p>A raíz de estos problemas de salud, <strong>Frehley había suspendido su agenda de conciertos</strong> de este año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/ace-frehley-exguitarrista-de-kiss-muere-a-los-74-anos/2025-10-16/193220.html","streamUrl":null,"titleText":"Ace Frehley, exguitarrista de Kiss, muere a los 74 años","uid":"1cbd0748-93b3-431d-8f42-0d0ebd6816d3","updateDate":"2025-10-16T22:32:20.000Z"},{"mainText":"<p><strong>Kim Kardashian rompió el silencio sobre los años más difíciles de su relación con Kanye West</strong>, calificando su matrimonio -que llego a su fin en 2022- como \"tóxico\".</p>\n<p>En el podcast \"Call Her Daddy\", la socialité reconoció que, <strong>durante los años que estuvo con el impredecible rapero, vivía con ansiedad</strong> constante: \"Había días en los que no sabía qué me iba a pasar al despertar, y eso era realmente inquietante\", reveló.</p>\n<p>La empresaria también recordó episodios que la marcaron, incluyendo decisiones impulsivas que afectaron su vida familiar y financiera.<strong> \"Volvía a casa y descubría que mis autos ya no estaban. Se los había regalado a sus amigos\"</strong>, contó entre risas incómodas. Con el tiempo, ese tipo de gestos dejó de parecerle excéntrico para volverse alarmante. \"Era como vivir en una montaña rusa emocional\", añadió.</p>\n<p>Pese a ello, la estrella de \"The Kardashians\" afirmó que intentó mantener la relación por sus cuatro hijos: <strong>\"Cuando tienes hijos, es definitivamente más difícil irte que quedarte\"</strong>, explicó. Durante años intentó apoyar a Kanye en sus procesos personales y emocionales, pero asegura que él \"no estaba dispuesto a hacer los cambios\" necesarios para sanar la relación.</p>\n<p>\"<strong>Tuve que salvarme a mí misma para poder ser una mejor madre para todos\",</strong> confesó. En ese punto, la celebridad comprendió que quedarse en una relación desgastante también afectaba el bienestar de sus hijos. \"No puedes criar desde el caos\", reflexionó.</p>\n<p>Aunque el proceso de divorcio fue largo y doloroso, Kim aseguró que no guarda rencor. \"Una relación de más de una década con cuatro hermosos hijos no es un fracaso\", señaló. Actualmente, ambos mantienen una comunicación intermitente, centrada en la crianza compartida. \"Siempre he dicho: <strong>cuando él quiera ver a los niños, puede hacerlo\"</strong>, enfatizó.</p>\n<p>\"Aprendí que poner límites no es egoísmo, es amor propio. F<strong>ue doloroso, pero necesario.</strong> A veces, la libertad llega cuando aprendes a soltar\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/kim-kardashian-entrega-detalles-de-su-toxico-matrimonio-con-kanye-west/2025-10-16/170910.html","streamUrl":null,"titleText":"Kim Kardashian entrega detalles de su \"tóxico\" matrimonio con Kanye West","uid":"1ca77210-795c-4add-a8ec-a002068aeff0","updateDate":"2025-10-16T20:09:10.000Z"}]
