[{"mainText":"<p>El expresidente brasileño <strong>Jair Bolsonaro</strong>, bajo arresto domiciliario y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/brasil-supremo-condeno-a-bolsonaro-a-mas-de-27-anos-de-carcel-por/2025-09-11/174617.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">condenado a 27 años de cárcel por intento de golpe de Estado</a>, <strong>sufrió un nuevo episodio de hipo y vómitos</strong>, informó este lunes uno de sus hijos.</p>\n<p>\"Estoy con mi familia evaluando la necesidad de llevar a mi padre nuevamente al hospital. <strong>Está enfrentando una crisis de hipo acompañada de cuatro episodios de vómito, que él mismo describió como los más intensos hasta ahora</strong>\", dijo el concejal de Río de Janeiro Carlos Bolsonaro en sus redes sociales.</p>\n<p>El hijo del líder ultraderechista indicó en su mensaje que un médico estaba a camino de la casa del exjefe de Estado, en Brasilia, para \"evaluar la situación\" y pidió a sus seguidores oraciones por su padre.</p>\n<p>Sin embargo, <strong>el equipo médico lo analizó e informó que el episodio fue controlado sin tener que trasladarlo al hospital,</strong> de acuerdo con el diario <em>O Globo.</em></p>\n<p>Bolsonaro recibió este lunes, previa autorización judicial, la visita del gobernador de São Paulo, Tarcísio de Freitas, uno de sus aliados más próximos y quien a la salida ya comentó que el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-deja-la-prision-domiciliaria-para-ir-al-hospital-por-una/2025-09-16/195618.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">estado de salud del expresidente era delicado.</a></p>\n<p>El gobernador paulista informó a los periodistas que durante su encuentro Bolsonaro \"tenía hipo todo el tiempo\", un fenómeno recurrente que Freitas vinculó con la puñalada que sufrió el expresidente durante un mitin, en 2018, y las posteriores cirugías a las que se tuvo que someter por ese atentado.</p>\n<p>Bolsonaro, de 70 años, está en prisión domiciliaria desde el pasado 4 agosto por incumplir una serie de medidas cautelares impuestas por la Corte Suprema.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-sufre-una-nueva-crisis-de-hipo-y-vomitos-segun-su-hijo/2025-09-30/004339.html","streamUrl":null,"titleText":"Bolsonaro sufre una nueva \"crisis de hipo y vómitos\", según su hijo","uid":"d386bab4-873d-4d75-b6ab-af041b0e0947","updateDate":"2025-09-30T03:43:39.000Z"},{"mainText":"<p>Este martes 30 de septiembre,<strong> la selección chilena vive un desafío crucial ante su similar de Japón </strong>en la segunda fecha del<strong> Mundial sub 20, pues el triunfo dejará a cualquiera de los dos equipos con un pie en octavos de final</strong>.</p>\n<p>Los dos equipos llegan con tres puntos en la tabla, pues <strong>La Roja viene de vencer 2-1 a Nueva Zelanda en el debut, mientras Japón derrotó por 2-0 a Egipto</strong>.</p>\n<p>Inspirado por su estreno ante los oceánicos, Lautaro Millán aseguró tras el primer partido de Chile que <strong>\"esta selección no tiene límites\"</strong>, convencido sobre los siguientes pasos del equipo.</p>\n<p>Esa misma línea siguieron Emiliano Ramos y Felipe Faúndez en la conferencia de prensa previa al duelo, apuntando al apoyo del público en el Nacional y que \"nos hemos preparado para enfrentar de la mejor manera a cualquier rival.</p>\n<p>Sin embargo, <strong>el entrenador Nicolás Córdova admitió que resta por mejorar</strong> para no pasar ante un rival de mayor prestigio las zozobras que les hizo pasar el conjunto neozelandés, pues el triunfo chileno se dio en la agonía, gracias a errores del contrario y con un juego que no convenció.</p>\n<p>\"<strong>Con un poco más de fineza, seguramente hacíamos un mejor partido</strong>. Esperamos mejorar porque el nivel de Japón es superior al de Nueva Zelanda\", señaló el DT.</p>\n<p>\"Será un partido donde <strong>vamos a tener que estar con las líneas cortas</strong>. Habrá que tener mucha paciencia porque es un equipo que cubre los espacios\", expuso Córdova sobre los \"Samuráis Azules\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nicolás Córdova: \"Esperamos mejorar porque el nivel de Japón es superior al de Nueva Zelanda\" <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@laroja</a> <a href=\"https://twitter.com/hashtag/U20WC?src=hash&ref_src=twsrc%5Etfw\">#U20WC</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Cj5MNdtmNK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Cj5MNdtmNK</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/1n8AG2pYgN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1n8AG2pYgN</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1972799056322928943?ref_src=twsrc%5Etfw\">September 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Chile probó cambios de posiciones, pero no de nombres. El posible 11 criollo es con Sebastián Mella; Ian Garguez, Matías Pérez, Nicolás Reyes, Felipe Faúndez; Mario Sandoval, Vicente Alvarez, Agustín Arce; Lautaro Millán; Juan Francisco Rossel y Emiliano Ramos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> para desafiar a Japón en el Mundial sub 20 <a href=\"https://twitter.com/hashtag/U20WorldCup?src=hash&ref_src=twsrc%5Etfw\">#U20WorldCup</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 19\" href=\"https://t.co/vFXaCtax0P\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/vFXaCtax0P</a> <a rel=\"link a una nota absoluta 30\" href=\"https://t.co/6MgqPh8n2h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6MgqPh8n2h</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1972844714568417708?ref_src=twsrc%5Etfw\">September 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Respecto al cuadro nipón, en el estreno mostró solidez y su habilidad ofensiva, especialmente con la velocidad de sus atacantes</strong> como los compañeros en el Kawasaki Frontale, Yuto Ozeki y Soma Kanda, que estuvieron muy activos frente a los africanos.</p>\n<p><strong>El capitán japonés, Rion Ichihara</strong>, quien marcó el penal que abrió el marcador, aseguró sobre el desempeño grupal que<strong> seguirán \"haciendo las mismas cosas\" y ganarán</strong> el siguiente duelo.</p>\n<p>La zaga chilena deberá tener especial atención al delantero Hisatsugu Ishii, quien ante los Faraones sentenció el partido con un veloz ataque en los primeros minutos del segundo tiempo.</p>\n<p><strong>El partido se jugará a partir de las 20:00 horas (23:00 GMT) y podrás seguirlo por el relato de Cooperativa Deportes y toda la cobertura de Cooperativa.cl.</strong></p>\n<p>Antes, <strong>a las 17:00 horas y también en el Nacional, Egipto y Nueva Zelanda se medirán</strong> con la misión de ganar para meterse de lleno en la pelea por avanzar de ronda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-roja-enfrenta-a-japon-en-su-prueba-de-fuego-por-el-mundial-sub-20/2025-09-30/000757.html","streamUrl":null,"titleText":"La Roja enfrenta a Japón en su prueba de fuego por el Mundial sub 20","uid":"989c00ef-87e1-4fe5-92a7-acb3dabd6101","updateDate":"2025-09-30T03:07:57.000Z"},{"mainText":"<p>El ex delantero de Universidad Católica, <strong>Nicolás Castillo</strong>, se pronunció a través de redes sociales para explicar <strong>su ausencia en el amistoso \"Adiós Capitanes</strong>\", donde el elenco cruzado despidió a sus referentes <strong>Cristian Álvarez, José Pedro Fuenzalida y Milovan Mirosevic</strong>, quienes portaron la jineta del cuadro precordillerano.</p>\n<p>En una historia de Instagram, el atacante respondió a las inquietudes de sus seguidores y aseguró que \"<strong>simplemente no fui invitado. Cada uno está en su derecho de invitar a quien desee y eso se respeta</strong>\".</p>\n<p>El futbolista de 32 años, quien defendió los colores del conjunto de la franja por última vez en 2024, agregó que \"<strong>yo siempre he sido hincha del club, de su insignia y no de sus jugadores. La UC estará por sobre todo siempre</strong>. Agradecido por todas las alegrías que nos dieron cada uno de ellos como hincha y por lo que significan en la historia de la Católica\".</p>\n<p>\"Nico\" cerró su mensaje agradeciendo \"<strong>a quienes se han preocupado y me han escrito, pero quiero que sepan que mi cariño y respeto por la institución y su gente no cambia por situaciones como esta</strong>\".</p>\n<p><img alt=\"Imagen\" src=\"https://media.discordapp.net/attachments/839981756101951500/1422402808128344134/image.png?ex=68dc8b58&is=68db39d8&hm=e33042f569166660b7b57e33021c01ab9ed785c6591359d9159d80b3c5ebf985&=&format=webp&quality=lossless&width=493&height=880\"  />\n\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/nicolas-castillo-lanzo-dura-respuesta-por-no-ser-invitado-a-despedida-de/2025-09-29/230121.html","streamUrl":null,"titleText":"Nicolás Castillo lanzó dura respuesta por no ser invitado a despedida de capitanes de la UC","uid":"1edf38d9-a782-4651-84fb-b3966d21caa2","updateDate":"2025-09-30T02:01:21.000Z"},{"mainText":"<p><strong>Vélez Sarsfield, con presencia chilena, derrotó por 3-1 a Atlético Tucumán</strong> para seguir en la lucha por el liderato del Grupo B en el Clausura argentino, que continuó el desarrollo de su décima fecha.</p>\n<p>Mateo Bajamich adelantó a la visita en el minuto 14 de juego, pero <strong>el \"Fortín\" remontó antes del descanso con doblete de Braian Romero (36', 39')</strong>.</p>\n<p><strong>Claudio Baeza</strong>, que jugó todo el partido, recibió amarilla a los 70' y <strong>Diego Valdés ingresó al minuto 78</strong> en lugar de Tomás Galván <strong>para anotar su primer gol con la camiseta de Vélez, cerrando la cuenta a los 90+4'</strong> mediante una certera definición por abajo.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡EL CHILENO LO LIQUIDÓ! Valdés sentencia el 3-1 de Vélez ante Atlético Tucumán en Liniers.<br />\n\n<br />\n\n📺 <a href=\"https://twitter.com/hashtag/ESPN?src=hash&ref_src=twsrc%5Etfw\">#ESPN</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/FTE4eOQn37\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FTE4eOQn37</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1972828121918291978?ref_src=twsrc%5Etfw\">September 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De esta manera, Vélez llegó a 21 unidades y se mantuvo a un punto de Deportivo Riestra en su grupo, que tiene al River Plate de Paulo Díaz tercero con 18 puntos y a Independiente, de Cabral, Loyola, Galdames y el seleccionado Millán, colista con cinco.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.primeraa.761646&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.primeraa&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/diego-valdes-marco-su-primer-gol-por-velez-para-cerrar-el-triunfo-ante/2025-09-29/233926.html","streamUrl":null,"titleText":"Diego Valdés marcó su primer gol por Vélez para cerrar el triunfo ante Atlético Tucumán","uid":"ba01175e-1399-4efa-92ef-bd8fb47f30e9","updateDate":"2025-09-30T02:39:26.000Z"},{"mainText":"<p>Este lunes, <strong>Colombia</strong> logró una trabajada victoria por 1-0 ante <strong>Arabia Saudita</strong>, en un encuentro disputado en el Estadio Fiscal de Talca, en su debut en el <strong>Mundial Sub </strong><strong>20 de Chile 2025.</strong></p>\n<p><strong>El único gol fue anotado por Óscar Perea (64')</strong>, quien aprovechó un preciso centro raso de Jordán Barrera para darle un merecido triunfo a los \"cafeteros\".</p>\n<p>Con esta victoria, <strong>Colombia quedó líder del Grupo D, con los mismos puntos y diferencia de gol que Noruega</strong>, que venció por idéntico marcador a Nigeria en la primera jornada de partidos del día.</p>\n<p>El próximo partido de los \"cafeteros\" será contra <strong>Noruega</strong> el jueves 2 de octubre a las 17:00 horas (20:00 GMT), mientras que Arabia Saudita se enfrentará a <strong>Nigeria</strong> el mismo día a las 20:00 horas. Ambos encuentros se disputarán en el Estadio Fiscal de Talca.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/colombia-logro-un-trabajado-triunfo-ante-arabia-saudita-en-su-debut-en/2025-09-29/225710.html","streamUrl":null,"titleText":"Colombia logró un trabajado triunfo ante Arabia Saudita en su debut en el Mundial Sub 20","uid":"23a6c2ec-3b61-4cb9-ad46-89e8b4ec2f78","updateDate":"2025-09-30T01:57:10.000Z"},{"mainText":"<p><strong>El Presidente Gabriel Boric hablará en cadena nacional este martes a las 22:00 horas</strong> para detallar la propuesta que presentará el Gobierno para la Ley de Presupuesto 2026.</p>\n<p>Este plan <strong>debe ingresar antes de la medianoche al Congreso Nacional</strong> y su ingreso a debate ha estado precedido por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/matthei-acuso-al-gobierno-de-ocultar-deficit-fiscal-y-amenazo-con/2025-09-25/144226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuestionamientos de la candidata presidencial de Chile Vamos, Evelyn Matthei</a>, quien acusó al Ejecutivo de \"chutear\" deudas para dejarlas a la próxima administración, por lo que condicionó la aprobación a que se transparente esa situación, pues dijo que ya lo había hablado los parlamentarios de su sector.</p>\n<p>Ante ello <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/grau-defendio-presupuesto-2026-y-anuncio-futura-reforma-al-empleo/2025-09-28/203429.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el ministro de Hacienda, <strong>Nicolás Grau</strong></a>, dijo esta noche, antes del <strong>Consejo de Gabinete Ampliado en el palacio de Cerro Castillo de Viña del Mar</strong>, en el que se expondría la propuesta a los partidos oficialistas, que buscarían llegar a los acuerdos necesarios para que el Presupuesto sea aprobado.</p>\n<p>\"<strong>Vamos a hacer como hemos hecho en todas las tramitaciones de leyes de Presupuesto: buscar acuerdos en beneficio del país</strong> poniendo siempre por delante mejorar la calidad de vida de quienes nos están viendo\", planteó el secretario de Estado.</p>\n<p>\"<strong>Es lo que hemos hecho durante todos estos años con el salario mínimo, la reforma previsional, las 40 horas, el pago de la deuda histórica de los profesores</strong>. Son cambios que parecían imposibles los hemos hecho posibles buscando acuerdos con el congreso, en el que no tenemos mayoría. Y volveremos a buscar lo mismo\", apuntó Grau.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-hablara-en-cadena-nacional-para-detallar-presupuesto-2026/2025-09-29/224320.html","streamUrl":null,"titleText":"Presidente Boric hablará en cadena nacional para detallar Presupuesto 2026","uid":"a96e8cd0-6fd8-4ac9-8af8-ce50b1118f6b","updateDate":"2025-09-30T01:43:20.000Z"},{"mainText":"<p><strong>Al menos cuatro viviendas han resultado destruidas producto de un violento incendio registrado durante la tarde de este lunes en la comuna de Viña del Mar</strong>, en la Región de Valparaíso.</p>\n<p>El siniestro afecta a viviendas ubicadas en la calle Rogelio Astudillo, en el sector Forestal Alto.</p>\n<p>El comandante de Bomberos, <strong>Sebastián Paez</strong>, detalló que \"está en la fase de control la emergencia, ya la tenemos circunscrita y estamos ya en fase de liquidación de algunos puntos que todavía están activos del incendio. Preliminarmente tenemos cuatro viviendas afectadas, y<strong> también preliminarmente tenemos una persona desaparecida,</strong> que estamos en labores de búsqueda\".</p>\n<p><strong>Cerca de 20 carros de Bomberos han llegado hasta el lugar,</strong> donde se han reportado problemas con el suministro de agua.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/al-menos-cuatro-viviendas-destruidas-deja-incendio-en-vina-del-mar/2025-09-29/223242.html","streamUrl":null,"titleText":"Al menos cuatro viviendas destruidas deja incendio en Viña del Mar","uid":"3b8110f2-6368-4449-a6d9-604183e32010","updateDate":"2025-09-30T01:32:42.000Z"},{"mainText":"<p>El delantero chileno <strong>Eduardo Vargas</strong> <strong>falló un penal clave que pudo haber aumentado la ventaja de</strong> <strong>Audax Italiano</strong> en su victoria por 1-0 ante <strong>Huachipato,</strong> en el partido de ida de las <strong>semifinales de la Copa Chil</strong>e, disputado en el Estadio Bicentenario de La Florida.</p>\n<p>\"Turboman\" optó por el lado izquierdo para ejecutar el penal, <strong>pero el arquero \"acerero\", Rodrigo Odriozola, adivinó la trayectoria y logró desviar el balón</strong>, que terminó impactando en el palo.</p>\n<p><span ><em><strong>- Revisa la acción:</strong></em></span></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPNLxugjWzy/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPNLxugjWzy/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-eduardo-vargas-fallo-un-penal-para-audax-frente-a-huachipato-por/2025-09-29/224238.html","streamUrl":null,"titleText":"[VIDEO] Eduardo Vargas falló un penal para Audax frente a Huachipato por Copa Chile","uid":"f78e101a-80fe-44e0-a90b-7c0c71a1f025","updateDate":"2025-09-30T01:42:38.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones en los seis grupos que conforman la primera fase en la Copa Mundial sub 20 de Chile 2025:</strong></em></p>\n<h3><strong>GRUPO A</strong></h3>\n<ol>\n<li><strong>Japón</strong>, 3 puntos (PJ: 1, DG +2)</li>\n<li><strong>CHILE</strong>, 3 puntos (PJ: 1, DG +1)</li>\n<li><strong>Nueva Zelanda</strong>, 0 puntos (PJ: 1, DG -1)</li>\n<li><strong>Egipto</strong>, 0 puntos (PJ: 1, DG -2)</li>\n</ol>\n<h3><strong>GRUPO B</strong></h3>\n<ol>\n<li><strong>Paraguay</strong>, 3 puntos (PJ: 1, DG +1)</li>\n<li><strong>Ucrania</strong>, 3 puntos (PJ: 1, DG +1)</li>\n<li><strong>Panamá</strong>, 0 puntos (PJ: 1, DG -1)</li>\n<li><strong>Corea del Sur</strong>, 0 puntos (PJ: 1, DG -1)</li>\n</ol>\n<h3><strong>GRUPO C</strong></h3>\n<ol>\n<li><strong>Marruecos</strong>, 3 puntos (PJ: 1, DG +2)</li>\n<li><strong>México</strong>, 1 punto (PJ: 1, DG 0)</li>\n<li><strong>Brasil</strong>, 1 punto (PJ: 1, DG 0)</li>\n<li><strong>España</strong>, 0 puntos (PJ: 1, DG -2)</li>\n</ol>\n<h3><strong>GRUPO D</strong></h3>\n<ol>\n<li><strong>Argentina</strong>, 3 puntos (PJ: 1, DG +2)</li>\n<li><strong>Italia</strong>, 3 puntos (PJ: 1, DG 1)</li>\n<li><strong>Australia</strong>, 0 puntos (PJ: 1, DG -1)</li>\n<li><strong>Cuba</strong>, 0 puntos (PJ: 1, DG -2)</li>\n</ol>\n<h3><strong>GRUPO E</strong></h3>\n<ol>\n<li><strong>Estados Unidos</strong>, 3 puntos (PJ: 1, DG +8)</li>\n<li><strong>Francia</strong>, 3 puntos (PJ: 1, DG +1)</li>\n<li><strong>Sudáfrica</strong>, 0 puntos (PJ: 1, DG -1)</li>\n<li><strong>Nueva Caledonia</strong>, 0 puntos (PJ:1 , DG -8)</li>\n</ol>\n<h3><strong>GRUPO F</strong></h3>\n<ol>\n<li><strong>Colombia</strong>, 3 puntos (PJ: 1, DG +1)</li>\n<li><strong>Noruega</strong>, 3 puntos (PJ: 1, DG +1)</li>\n<li><strong>Nigeria</strong>, 0 puntos (PJ: 1, DG -1)</li>\n<li><strong>Arabia Saudita</strong>, 0 puntos (PJ:1, DG -1)</li>\n</ol>\n<p><em>(*) Partido en curso</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/estadisticas-la-tabla-de-posiciones-en-la-fase-grupal-del-mundial-sub/2025-09-29/192500.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fase grupal del Mundial sub 20 Chile 2025","uid":"bdcc94e9-2e07-4d12-8b3f-6980dd9de8e1","updateDate":"2025-09-29T22:25:00.000Z"},{"mainText":"<p>Este lunes 29 de septiembre continúa la acción de la<strong> Copa Mundial sub 20 de Chile 2025</strong>, con la primera fecha de los <strong>grupos E y F.</strong></p>\n<p><strong><em>Síguelo en Cooperativa.cl:</em></strong></p>\n<ul>\n<li><strong>Francia 2-1 Sudáfrica.</strong> Finalizado. Grupo E. Estadio El Teniente de Rancagua.</li>\n</ul>\n<p><em>1-0: 25' Anthony Bermont (FRA); 1-1: 33' Jody Ahshene, de penal (RSA); 2-1: 80' Lucas Michal (FRA)</em></p>\n<ul>\n<li><strong>Noruega 1-0 Nigeria</strong>. Finalizado. Grupo F. Estadio Fiscal de Talca.</li>\n</ul>\n<p><em>1-0: 9' Ramsus Holten, de penal (NOR)</em></p>\n<ul>\n<li><strong>Estados Unidos 9-1 Nueva Caledonia</strong>. Finalizado. Grupo E. Estadio El Teniente de Rancagua.</li>\n</ul>\n<p><em>1-0: 2' Benjamín Cremaschi (EE.UU.); 2-0: 4' Benjamín Cremaschi (EE.UU.); 3-0: 7' Niko Tsakiris (EE.UU.); 4-0: 28' Francis Westfield (EE.UU.); 5-0: 34' Nolan Norris (EE.UU.); 6-0: 37' Benjamín Cremaschi (EE.UU.); 7-0: 43' Nolan Norris (EE.UU.); 8-0: 68' Taha Habroune (EE.UU.); 8-1: 70' Yann Wahaga (NCL); 9-1: 73' Cole Campbell (73').</em></p>\n<ul>\n<li><strong>Colombia 1-0 Arabia Saudita</strong>. Finalizado. Grupo F. Estadio Fiscal de Talca.</li>\n</ul>\n<p><em>1-0: 64' Oscar Perea (COL)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-tercera-jornada-de-la-copa-mundial-sub-20-chile-2025/2025-09-29/112100.html","streamUrl":null,"titleText":"La tercera jornada de la Copa Mundial sub 20 Chile 2025","uid":"1d95d20b-e5c7-41f8-8543-f5edd3bd5b31","updateDate":"2025-09-29T14:21:00.000Z"}]
