[{"mainText":"En un importante hito para el país, se realizó el bautizo del primer barco de investigación pesquera y oceanográfica \"Dra. Barbieri\". La embarcación estará a cargo del Centro de Estudios de Algas Nocivas (CREAN) del IFOP y permitirá aportar datos para la toma de decisiones promoviendo el desarrollo sostenible del sector. El subsecretario de Pesca, Julio Salas, destacó que \"hemos destinado 14,5 millones de dólares para la construcción de este buque, que permitirá a muchos profesionales navegar por las costas del país recogiendo y analizando información en beneficio de distintas pesquerías\". Por su parte, el gerente del astillero de Valdivia -encargado de construir la nave-, Heinz Pearce, destacó que desde la capital regional de Los Ríos \"hemos sido capaces de entregar soluciones de ingeniería naval de primer nivel para impulsar la investigación oceanográfica en toda la costa chilena, incluso en aguas interiores, desde el Canal de Chacao hasta el Golfo de Penas\".","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/naviera/lanzan-al-calle-calle-el-primer-barco-de-exploracion-oceanografica/2023-10-13/123730.html","streamUrl":null,"titleText":"Lanzan al Calle Calle el primer barco de exploración oceanográfica construido en Chile","uid":"dbf7a6d4-a2ae-4e64-af11-5a8f64b29141","updateDate":"2023-10-13T15:51:00.000Z"},{"mainText":"La divisa alcanzó los 947 pesos este viernes, superando en casi 10 el último valor máximo. En paralelo, el precio del cobre volvió a caer, situándose en 3,57 dólares la libra.","redirectionUrl":"https://cooperativa.cl/noticias/economia/divisas/dolar/el-precio-del-dolar-cierra-la-semana-rozando-los-950-pesos/2023-10-13/122704.html","streamUrl":null,"titleText":"El precio del dólar cierra la semana rozando los 950 pesos","uid":"07e4aa3b-363b-4bc5-b089-726dafd50174","updateDate":"2023-10-13T15:43:00.000Z"},{"mainText":"La Organización de Consumidores y Usuarios analizó seis lugares de la Región Metropolitana dedicados a realizar procedimientos como depilación o inyección de ácido hialurónico. El principal hallazgo fue que estos sitios no respetan el derecho a la \"contratación con toda la información veraz y oportuna\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/denuncias/odecu-identifico-irregularidades-en-diversos-centros-de-estetica/2023-10-13/121046.html","streamUrl":null,"titleText":"Odecu identificó irregularidades en diversos centros de estética","uid":"60531730-4ec4-4e82-8e0d-467ead497269","updateDate":"2023-10-13T15:40:00.000Z"},{"mainText":"Los actores manipulan, con 10 dedos, entre dos y tres decenas de hilos conectados al cuerpo de la marioneta.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-espectaculo-de-marionetas-la-tarjeta-de-presentacion-cultural-de/2023-10-13/122041.html?=efectochina","streamUrl":null,"titleText":"El espectáculo de marionetas, la tarjeta de presentación cultural de China","uid":"5dad4649-1d0f-4335-a3ef-7a2d1e791f81","updateDate":"2023-10-13T15:22:00.000Z"},{"mainText":"El puertorriqueño Bad Bunny lanzó su álbum \"Nadie sabe lo que va a pasar mañana\". El estreno del LP, anunciado el pasado lunes, dejó una ola de memes en redes sociales, donde los fanáticos del cantante reaccionaron a sus letras, colaboraciones y más.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/nuevo-album-de-bad-bunny-deja-ola-de-memes-en-redes-sociales/2023-10-13/122227.html","streamUrl":null,"titleText":"Nuevo álbum de Bad Bunny deja ola de memes en redes sociales","uid":"fc036ec4-4ec8-4917-a6ab-1294a9ddb834","updateDate":"2023-10-13T15:20:00.000Z"},{"mainText":"Para la institución, indagar a los cuatro abogados que solicitaron revelar esos nombres \"afecta el ejercicio de la defensa\". El Tribunal de Arica y Parinacota se pronunciará sobre el recurso el 25 de octubre.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/los-gallegos-defensoria-pide-sobreseer-a-imputados-por-identidades/2023-10-13/120039.html","streamUrl":null,"titleText":"Los Gallegos: Defensoría pide sobreseer a imputados por identidades protegidas","uid":"cd6fe208-c7f1-4366-83f5-f58ef4955ee2","updateDate":"2023-10-13T15:10:00.000Z"},{"mainText":"El espectáculo de marionetas es una forma de entretenimiento que utiliza marionetas para narrar historias. Se trata de una de las artes tradicionales, conocida como \"teatro de títeres\" en la antigua China. Durante la representación, los actores manipulan las marionetas desde detrás del escenario, acompañando la actuación con música y canto. En reconocimiento a su importancia cultural, el 20 de mayo de 2006, el Consejo de Estado incluyó el espectáculo de marionetas en la primera lista nacional de Patrimonio Cultural Inmaterial.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/recorriendo-la-ruta-maritima-de-la-seda-el-espectaculo-de-marionetas/2023-10-09/151929.html?=efectochina","streamUrl":null,"titleText":"Recorriendo la Ruta Marítima de la Seda: El espectáculo de marionetas","uid":"e565908a-e4d9-4120-9728-e1a934d2d175","updateDate":"2023-10-13T15:08:00.000Z"},{"mainText":"Este tipo de cáncer en la sangre ha sido considerado como incurable hasta ahora. Será administrado a pacientes que se encuentren en recaída y que hayan recibido al menos tres terapias previas.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/la-ema-respalda-un-farmaco-de-pfizer-para-el-mieloma-multiple-resistente/2023-10-13/115532.html","streamUrl":null,"titleText":"La EMA respalda un fármaco de Pfizer para el mieloma múltiple resistente","uid":"7d256f85-4a9f-4eb7-a320-4f66e3ddf829","updateDate":"2023-10-13T15:04:00.000Z"},{"mainText":"Esta mañana los funcionarios de la policía llegaron hasta las oficinas del GORE en pleno centro de Temuco, donde lograron incautar documentación. Desde la entidad regional aclararon que \"la calidad del gobernador regional (Luciano Rivas) en el contexto de esta investigación es de querellante y no de imputado\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/caso-fundaciones-pdi-allano-la-gobernacion-regional-de-la-araucania/2023-10-13/114444.html","streamUrl":null,"titleText":"Caso fundaciones: PDI allanó la Gobernación Regional de La Araucanía","uid":"98fe0c56-3c9c-4695-9e73-cbb6cfcce71e","updateDate":"2023-10-13T15:00:00.000Z"},{"mainText":"El atentado fue perpetrado por un exalumno de origen checheno, quien era objeto de seguimiento por los servicios secretos por sus vínculos con el integrismo islámico. El ministro francés del Interior, Gérald Darmanin, indicó que el autor del hecho fue detenido, así como también un hermano suyo ha sido arrestado cerca de otro colegio.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/matan-a-profesor-en-un-liceo-de-francia-fue-catalogado-como-un-ataque/2023-10-13/105901.html","streamUrl":null,"titleText":"Matan a profesor en un liceo de Francia: Fue catalogado como un ataque terrorista","uid":"232a0581-7e5c-4165-aca8-b48066a0f9aa","updateDate":"2023-10-13T14:59:00.000Z"},{"mainText":"Este jueves se cumplieron 100 días del nacimiento de pandas gemelas en el parque temático Everland (zoológico ubicado en Seúl, capital de Corea del Sur). Durante los últimos días se hizo una votación por medio de las redes sociales para dar nombre a estos animales. Finalmente, los ganadores fueron Rui y Hui, que significan \"sabio tesoro\" y \"brillante tesoro\".","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/osos/pandas-gemelas-fueron-presentadas-al-publico-en-corea-del-sur/2023-10-13/105405.html","streamUrl":null,"titleText":"Pandas gemelas fueron presentadas al público en Corea del Sur","uid":"0b6e0e61-bdf8-4a06-9354-728190c2c51b","updateDate":"2023-10-13T14:54:00.000Z"},{"mainText":"Gustavo Cerati fue uno de los latinos incluidos en el listado.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/los-250-mejores-guitarristas-de-la-historia-segun-rolling-stone/2023-10-13/120256.html","streamUrl":null,"titleText":"Los 250 mejores guitarristas de la historia, según Rolling Stone","uid":"78d23d34-eb65-4222-be70-68f6c1466ee7","updateDate":"2023-10-13T14:52:00.000Z"},{"mainText":"La entidad repudió que el primero bloquee la entrada de todo tipo de suministros en Gaza, y que el segundo esté ejecutando y raptando civiles. Por ende, han contactado a países que tienen influencia en las partes para convencerlas de disminuir la violencia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-y-hamas-estan-cometiendo-crimenes-de-guerra-acusa-la-onu/2023-10-13/105613.html","streamUrl":null,"titleText":"Israel y Hamás están cometiendo crímenes de guerra, acusa la ONU","uid":"d090073d-37cc-4682-bdef-8f2e6ec2a55f","updateDate":"2023-10-13T14:46:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/primer-cafe-isidro-solis-los-partidos-de-gobierno-no-tienen-interes/2023-10-13/105217.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20231013/mmedia/multimedia_audio120231013105217.mp3","titleText":"Primer Café | Isidro Solís: Los partidos de gobierno no tienen interés en buscar acuerdos constitucionales","uid":"6de203a9-6f11-40d0-bd31-a057a1aa6854","updateDate":"2023-10-13T14:34:00.000Z"},{"mainText":"Los sismos que ocurren en la Ciudad de México mueven también las entrañas de la antigua Tenochtitlan. Un movimiento telúrico ocurrido el 19 de septiembre de 2022 sacó a la luz una monumental escultura de serpiente de 1.80 metros de largo, 1 metro alto y 1.2 toneladas de peso. A poco más de un año de aquel suceso, el INAH da continuidad a las labores de conservación de esta talla de más de 500 años de antigüedad, la cual representa la escultura de cabeza de serpiente mexica con mayores vestigios de color, entre las localizadas hasta la fecha, con policromía en aproximadamente 80% de su superficie.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/arqueologos-recuperan-colores-de-monumental-cabeza-de-serpiente-mexicana/2023-10-13/103942.html","streamUrl":null,"titleText":"Arqueólogos recuperan colores de monumental cabeza de serpiente mexicana","uid":"99247ab8-4bb2-4d47-8de7-9b7bc74f8506","updateDate":"2023-10-13T14:33:00.000Z"}]
