[{"mainText":"<p>El presidente de Colombia, <strong>Gustavo Petro, desafió este lunes la advertencia de su homólogo estadounidense, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-advierte-que-se-considere-el-espacio-aereo-de-venezuela-cerrado/2025-11-29/103700.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Donald Trump, de que el espacio aéreo venezolano permanecerá cerrado</a>,</strong> y ordenó \"restablecer el servicio aéreo civil\" con Venezuela, aunque dos aerolíneas colombianas no han dejado de volar a ese país.</p>\n<p><strong>\"EEUU no tiene el derecho de cerrar el espacio aéreo venezolano. Lo puede hacer con sus aerolíneas, pero no con las del mundo.</strong> Colombia restablece el servicio aéreo civil con Venezuela e invita al mundo a hacerlo. Es hora de diálogos no de barbarie\", expresó Petro en <em>X</em>.</p>\n<p>El sábado pasado, Trump dijo en la red social <em>Truth</em> que el espacio aéreo de Venezuela permanecería cerrado \"en su totalidad\", en medio de la tensión creciente entre Washington y Caracas y el gran despliegue militar estadounidense en el Caribe.</p>\n<p>Sin embargo, por el momento<strong>, las aerolíneas colombianas Wingo y Satena, la panameña Copa Airlines y la Boliviana de Aviación</strong>, así como las compañías locales Avior y Conviasa (estatal) mantienen sus operaciones en Venezuela.</p>\n<p>Todo esto ocurre luego de que el pasado 21 de noviembre, la Administración Federal de Aviación (FAA, en inglés) de EE.UU. instara a \"extremar la precaución\" al sobrevolar Venezuela y el sur del Caribe ante lo que considera \"una situación potencialmente peligrosa\" en la zona.</p>\n<p>Por esa razón, cinco días después, el Ministerio de Transporte de Venezuela y el Instituto Nacional de Aeronáutica Civil (INAC) revocaron la concesión de vuelo a varias aerolíneas internacionales, decisión que afectó a Iberia, TAP, Avianca, Latam Colombia, Turkish Airlines y Gol, al acusarlas de \"sumarse a las acciones de terrorismo\" promovidas por Estados Unidos.</p>\n<p>En ese sentido, la Aeronáutica Civil (Aerocivil) de Colombia señaló hoy en un comunicado que <strong>el espacio aéreo venezolano \"permanece plenamente abierto y operativo, sin restricciones que afecten la navegación aérea civil\".</strong></p>\n<p>\"En las últimas horas se han conocido pronunciamientos emitidos por un tercer Estado que no posee injerencia ni competencia soberana sobre el espacio aéreo venezolano, haciendo afirmaciones que no han sido coordinadas con la autoridad aeronáutica de este país. Este tipo de declaraciones, que están ajenas al marco normativo internacional, carecen de validez operativa y generan confusión en el sistema de aviación civil\", agregó la información.</p>\n<h2><em><span ><strong>Posición de Petro frente a la advertencia de Trump</strong></span></em></h2>\n<p>Esta no es la primera vez que Petro se manifiesta frente a la advertencia de Trump, pues el domingo le preguntó bajo qué norma del derecho internacional considera cerrado el espacio aéreo venezolano y dijo que la opinión del mandatario estadounidense va en contra de la soberanía nacional del país suramericano.</p>\n<p>Por eso <strong>Petro solicitó a la Organización de Aviación Civil Internacional (OACI) convocar a una reunión por el cierre \"completamente ilegal\" del espacio aéreo venezolano</strong> y señaló que \"ninguna compañía aérea debe aceptar órdenes ilegales sobre el espacio aéreo de ningún país\".</p>\n<p>La tensión reina desde agosto pasado entre Washington y Caracas por la decisión de Trump de ordenar un enorme despliegue militar en aguas del Caribe, cerca de Venezuela, con el pretexto de combatir el tráfico de drogas, una operación que el país petrolero ve como una \"amenaza\" para propiciar un cambio de Gobierno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/petro-desafia-a-trump-y-ordena-restablecer-el-servicio-aereo-civil-con/2025-12-01/234619.html","streamUrl":null,"titleText":"Petro desafía a Trump y ordena \"restablecer el servicio aéreo civil\" con Venezuela","uid":"2dec3029-0e4e-4d04-aa1a-5dc40f7628bd","updateDate":"2025-12-02T02:46:19.000Z"},{"mainText":"<p><strong>La Roja femenina</strong> tendrá su último desafío del año este martes cuando reciba a <strong>Paraguay</strong>, desde las 20:00 horas (23:00 GMT) en el Estadio El Teniente de Rancagua, por la cuarta fecha de la <strong>Liga de Naciones Conmebol</strong>.</p>\n<p>El equipo de Luis Mena tendrá que ajustar muchas cosas<strong> tras la caída 3-1 frente a su símil de Perú</strong> debido a que su rival llega con el envión anímico, esto tras imponerse 1-0 ante Uruguay para tener así sus primeros tres puntos en la tabla.</p>\n<p>Actualmente, <strong>el combinado nacional es tercero con cuatro unidades </strong>y ocupa junto a Ecuador <strong>el puesto de repechaje</strong> para el Mundial Femenino 2027: Un triunfo sería vital para alcanzar a Colombia (7) y a Venezuela (5) que lideran en los dos primeros puestos que otorgarán los boletos directos a la cita planetaria.</p>\n<p>El historial entre ambas selecciones<strong> está igualado, con siete enfrentamientos</strong> y tres triunfos por lado, aunque Paraguay ganó el último cruce por la Copa América 2025 con solitario gol de Camila Arrieta.</p>\n<p>Con la transmisión en los canales de <strong>Chilevisión junto a Fanatiz,</strong> todos los detalles y la acción podrás seguirlos en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-femenina-buscara-cerrar-el-ano-con-un-vital-triunfo-ante/2025-12-01/225659.html","streamUrl":null,"titleText":"La Roja femenina buscará cerrar el año con un vital triunfo ante Paraguay en la Liga de Naciones","uid":"e2872b26-117e-4abc-924f-6f1a8af6e769","updateDate":"2025-12-02T01:56:59.000Z"},{"mainText":"<p><strong>Este martes 2 de diciembre, Universidad de Chile y Coquimbo Unido chocan en un crucial partido que cierra la penúltima fecha de la Liga de Primera</strong>, con el conjunto estudiantil obligado a sumar de a tres contra un campeón que parece imparable y apunta a despegarse en un registro histórico.</p>\n<p><strong>La escuadra azul tiene la misión de ganar y llegar </strong><strong>al cierre </strong><strong>con opciones de pelear por el \"Chile 2\"</strong> a Copa Libertadores, e incluso los pasajes a fase previa, pues llegan cuartos con 51 puntos, a cuatro de Universidad Católica y dos por detrás de O'Higgins.</p>\n<p>Evidentemente, <strong>una derrota de la U ante los \"piratas\" le dará el pasaje para fase de grupos a la UC</strong>.</p>\n<p><strong>Además, los \"laicos\" tendrán que sobreponerse al terremoto mediático que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-lo-mejor-es-que-universidad-de-chile-cambie-el/2025-12-01/152244.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">causó el DT Gustavo Alvarez</a>, quien en la previa expresó su deseo de partir del club</strong>, pues en su opinión \"Universidad de Chile debe traer otro entrenador\" y que en lugar de pretemporada \"mi planificación en enero es recargar energía con mi familia\".</p>\n<p>El más probable 11 azul es con Gabriel Castellón; Fabián Hormazábal, Franco Calderón, Matías Zaldivia; Israel Poblete, Charles Aránguiz, Marcelo Díaz, Felipe Salomoni; Javier Altamirano; Leandro Fernández y Lucas Di Yorio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de U. de Chile para su duelo frente a Coquimbo Unido en Santa Laura <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/76kSpGeAJQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/76kSpGeAJQ</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/vwnvvKIH6O\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vwnvvKIH6O</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1995643950343090635?ref_src=twsrc%5Etfw\">December 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Por el otro lado estará un Coquimbo Unido que pese a ya tener el título en sus vitrinas, ha estado lejos de sacar el pie del acelerador</strong>.</p>\n<p><strong>Los \"piratas\" apuntan a quedarse en solitario con el récord nacional de victorias consecutivas y dejar atrás los 16 triunfos que los tienen igualados con el \"Ballet Azul\"</strong> de –justamente– la U en los años 60s.</p>\n<p>Sin embargo, las aguas tampoco son tranquilas en la banca aurinegra, pues también está el <a rel=\"link a una nota absoluta 14\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/club-mexicano-avanzo-en-negociaciones-con-esteban-gonzalez/2025-11-28/152958.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">rumor del adiós de su técnico Esteban González</a>, vinculado recientemente a la liga mexicana con negociaciones avanzadas.</p>\n<p>Las acciones, que pasaron por múltiples cambios de agenda y hasta escenario, se jugarán <strong>en Santa Laura con arbitraje de Diego Flores desde las 18:00 horas</strong> (21:00 GMT) y <strong>podrás seguirlas en la señal de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl</strong>.</p>\n<p><iframe height=\"1156\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/playerComparison/playerComparison.html?channel=deportes.futbol.chile.767433&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-se-juega-la-vida-por-el-chile-2-ante-un-coquimbo-que-busca-el/2025-12-02/001232.html","streamUrl":null,"titleText":"La U se juega la vida por el \"Chile 2\" ante un Coquimbo que busca el récord de triunfos","uid":"b088ad16-ddda-4572-b8e3-59d732d549f5","updateDate":"2025-12-02T03:12:32.000Z"},{"mainText":"<p >Este fin de semana se disputó <strong>gran parte de la fecha 29 de la Liga de Primer</strong>a, la penúltima de la competencia, que quedó marcada por <strong>el descenso que sufrió Unión Española</strong>, la <strong>salida de Colo Colo en la zona de copas</strong> y el empate de Universidad Católica, que <strong>quedó a un paso de quedarse con el cupo \"Chile 2\"</strong> a la Libertadores.</p>\n<p >La pelea por la permanencia concentró las miradas este domingo, con tres duelos en paralelo, siendo <strong>Unión Española el primero en perder la categoría,</strong> tras caer por 2-4 ante O'Higgins en Santa Laura.</p>\n<p >Los hispanos quedaron en el último lugar del torneo, con 21 puntos, sin chances matemáticas de salvación en la fecha final; <strong>O'Higgins, en cambio, trepó al tercer lugar con 53 puntos,</strong> y sigue en la <strong>pugna por conseguir uno de los cupos a la Copa Libertadores de 2026.</strong></p>\n<p ><strong>Distinta suerte tuvo Deportes Iquique.</strong> El cuadro nortino también estaba en peligro de descender en esta fecha, pero logró la tarea en Viña del Mar y <strong>venció a Everton, estirando la pelea hasta la próxima semana,</strong> y de paso también comprometió a los ruleteros en esta definición.</p>\n<p >Los \"Dragones Celestes\" están penúltimos con 24 unidades, mientras que los viñamarinos marchan antepenúltimos, con 26, por lo que será decisiva la última fecha.</p>\n<p >Por otro lado,<strong> Deportes Limache se salvó de todas estas sufridas definiciones,</strong> al<strong> vencer por 0-1 a Unión La Calera.</strong> Los \"Tomateros\" sumaron 28 puntos, salvaron la categoría y respiran tranquilos, <strong>pensando incluso en clasificar a la Copa Libertadores,</strong> gracias a la final que disputarán ante Huachipato en la Copa Chile.</p>\n<p >En la parte alta, en tanto, <strong>Universidad Católica empató sin goles en su visita a los acereros </strong>en Talcahuano, y <strong>quedó con 55 puntos</strong> en el segundo puesto, <strong>dependiendo de sí mismo</strong> en la última jornada para conseguir <strong>el \"Chile 2\",</strong> el cupo directo a la fase grupal de la Copa Libertadores.</p>\n<p >Complicado en la pelea por clasificar a copas internacionales está <strong>Colo Colo</strong>. El cuadro albo debía ganar para dar un paso decisivo rumbo a la Sudamericana, pero<strong> perdió con Cobresal en El Salvador,</strong> por 3-0, y ahora <strong>dependen de ganar y que en paralelo los \"mineros\" caigan en la última fecha para obtener el último cupo.</strong></p>\n<p >Quien si celebró su<strong> clasificación a la Sudamericana fue Palestino,</strong> que batió con un 0-3 a Deportes La Serena en La Portada. <strong>Lo mismo hizo Audax Italiaino, quien complicó al \"Cacique\" -justamente su rival en el cierre-</strong> y sacó sus pasajes con un 1-0 sobre Ñublense.</p>\n<p >La fecha 29 de la Liga de Primera cerrará este martes, con el enfrentamiento estelar entre <strong>Universidad de Chile y el campeón Coquimbo Unido,</strong> en donde estará en juego el histórico récord de triunfos consecutivos que los piratas quieren quitar al \"Ballet Azul\".</p>\n<p><strong>Los resultados de la fecha 29:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<p><strong>Tabla de posiciones:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<p><strong>Goleadores:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<p><strong >Fecha 30 - Programación</strong></p>\n<p><strong>Viernes 5 de diciembre</strong></p>\n<ul>\n<li>Palestino vs. Huachipato. 20:00 horas. Estadio Municipal de La Cisterna</li>\n</ul>\n<p><strong>Sábado 6 de diciembre</strong></p>\n<ul>\n<li>Universidad Católica vs. Unión La Calera. 18:00 horas. Claro Arena.</li>\n<li>Deportes Iquique vs. Universidad de Chile. 18:00 horas. Estadio Tierra de Campeones.</li>\n<li>Coquimbo Unido vs. Unión Española. 18:00 horas. Estadio \"Francisco Sánchez Rumoroso.</li>\n<li>Deportes Limache vs. Deportes La Serena. 18:00 horas. Estadio Municipal \"Lucio Fariña\".</li>\n<li>O'Higgins vs. Everton. 18:00 horas. Estadio Codelco El Teniente.</li>\n</ul>\n<p><strong>Domingo 7 de diciembre</strong></p>\n<ul>\n<li>Colo Colo vs. Audax Italiano. 18:00 horas. Estadio Monumental.</li>\n<li>Ñublense vs. Cobresal. 18:00 horas. Estadio \"Nelson Oyarzún\".</li>\n</ul>\n<h3><strong>Así se juega el torneo</strong></h3>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/resumen-u-espanola-descendio-colo-colo-salio-de-la-zona-de-copas-y-la/2025-11-30/224855.html","streamUrl":null,"titleText":"Resumen: U. Española descendió, Colo Colo salió de la zona de copas y la UC está a un paso del \"Chile 2\"","uid":"87f60eb9-72a2-4c38-8e6a-7a40745f114d","updateDate":"2025-12-01T01:48:55.000Z"},{"mainText":"<p><strong>Leonardo Valencia, una de las figuras de la Liga de Primera 2025, ratificó que partirá de Audax Italiano</strong> tras la última fecha del torneo, dándole una despedida a los hinchas en el triunfo sobre Ñublense en La Florida.</p>\n<p>\"Lo fundamental era ganar en casa, era lo mínimo que nos merecíamos por el año que hicimos. Era nuestro último partido acá en casa y con nuestra gente y queríamos esa clasificación (a Copa Sudamericana) para terminar el año de la mejor forma\", inició en zona mixta tras el partido.</p>\n<p>El volante confirmó su salida al ser consultado por el futuro: \"Hay cosas que no dependen de mí. <strong>Todavía no se me acercaron a hablar y tengo que ver mi futuro</strong>, mi familia. Estoy muy agradecido a la gente, pero hay cosas que no dependen del jugador y ya hay que ver lo que viene para adelante\".</p>\n<p>Valencia señaló que maneja ofertas y \"<strong>hay cosas que esta semana ya están por definir. Con lo que me hubiera gustado quedarme, pero... pero son cosas que no dependen de mí</strong>\".</p>\n<p>\"Este año fue lindo. Hoy no estoy al cien por ciento, pero quise estar porque sabía que a lo mejor era mi último partido en casa. <strong>Muy agradecido a la gente</strong>\", agregó.</p>\n<p><strong>Sobre la clasificación a Copa Sudamericana</strong>, expresó que \"<strong>infelizmente no pudimos concretar la clasificación con el 'Coto' (Juan José Ribera), porque dentro de todo fue un (buen) año de él también</strong>\".</p>\n<p>\"Se fue un entrenador, llegó otro que tiene otro proyecto. Lo mínimo que nos merecíamos por lo que hicimos en la primera fecha era clasificar y dejar a Audax en una copa internacional\", complementó.</p>\n<p><strong>A falta de la última fecha,</strong> <strong>Valencia es escolta en la tabla de goleadores con 14 conquistas</strong>, a solo dos de un Fernando Zampedri que, de momento, está suspendido para el cierre de la temporada con Universidad Católica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/audax-italiano/leonardo-valencia-confirmo-que-dejara-audax-son-cosas-que-no-dependen/2025-12-01/234037.html","streamUrl":null,"titleText":"Leonardo Valencia confirmó que dejará Audax: Son cosas que no dependen de mí","uid":"b3143cc8-31e3-4edc-954f-b4262fa6b442","updateDate":"2025-12-02T02:40:37.000Z"},{"mainText":"<p>Tras darse a conocer que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/gabriel-arias-decidio-no-renovar-su-contrato-y-saldra-libre-de-racing/2025-12-01/091526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Gabriel Arias</strong> <strong>dejará Racing Club</strong></a> como jugador libre, <strong>el club le otorgó un homenaje digno de ídolo en su último partido en el Cilindro de Avellaneda</strong>, ante Tigre por los cuartos de final del Clausura argentino.</p>\n<p>El alguna vez arquero de La Roja <strong>fue ovacionado en la previa del encuentro y, pese a alinear como suplente, formó parte de la foto del equipo usando la cinta de capitán</strong>. Además, recibió un galvano especial y un video conmemorativo se reprodujo en las pantallas del estadio.</p>\n<p><em><strong>- Revisa los reconocimientos de Racing a Arias:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">EL RECONOCIMIENTO PARA GABRIEL ARIAS 🧤 El arquero de Racing se despide del club y recibió una placa<a href=\"https://twitter.com/hashtag/LPFxTNTSports?src=hash&ref_src=twsrc%5Etfw\">#LPFxTNTSports</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/JUTfzYCspM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JUTfzYCspM</a></p>\n— TNT Sports Argentina (@TNTSportsAR) <a href=\"https://twitter.com/TNTSportsAR/status/1995650485861188015?ref_src=twsrc%5Etfw\">December 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">EMOCIONANTE MOMENTO EN EL CILINDRO: El hijo de Gabriel Arias no contuvo las lágrimas en el homenaje de Racing a su padre.<br />\n\n<br />\n\n▶ ESPN Premium | Suscribite al Pack Fútbol | <a href=\"https://twitter.com/hashtag/TorneoClausura?src=hash&ref_src=twsrc%5Etfw\">#TorneoClausura</a> 🇦🇷<a rel=\"link a una nota absoluta 10\" href=\"https://t.co/Viukcyeuma\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Viukcyeuma</a></p>\n— ESPN Argentina (@ESPNArgentina) <a href=\"https://twitter.com/ESPNArgentina/status/1995652683362124260?ref_src=twsrc%5Etfw\">December 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">GRAN GESTO: Gabriel Arias con la cinta de capitán para su última foto grupal con Racing.<br />\n\n<br />\n\n▶ ESPN Premium | Suscribite al Pack Fútbol | <a href=\"https://twitter.com/hashtag/TorneoClausura?src=hash&ref_src=twsrc%5Etfw\">#TorneoClausura</a> 🇦🇷<a rel=\"link a una nota absoluta 19\" href=\"https://t.co/vtKxKVODTX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vtKxKVODTX</a></p>\n— ESPN Argentina (@ESPNArgentina) <a href=\"https://twitter.com/ESPNArgentina/status/1995654171538981031?ref_src=twsrc%5Etfw\">December 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/videos-ovacionado-racing-le-dio-a-gabriel-arias-un-adios-de-idolo-en/2025-12-01/225738.html","streamUrl":null,"titleText":"[VIDEOS] Ovacionado: Racing le dio a Gabriel Arias un adiós de ídolo en el Cilindro de Avellaneda","uid":"562921b9-df9c-46a9-a673-44e014702ff4","updateDate":"2025-12-02T01:57:38.000Z"},{"mainText":"<p>Este lunes, un trabajo conjunto entre Carabineros y las direcciones de seguridad pública de Cunco y Padre Las Casas logró <strong>frustrar un robo</strong> en una sucursal de la caja de compensación Los Héroes, ubicada en el centro de Cunco.</p>\n<p><strong> En el operativo se detuvo a dos sujetos</strong> implicados en el intento de robo, uno de ellos fue sorprendido muy cerca de la bóveda donde se guarda el dinero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/carabineros-frustro-robo-a-caja-de-compensacion-en-cunco/2025-12-01/231102.html","streamUrl":null,"titleText":"Carabineros frustró robo a caja de compensación en Cunco","uid":"e8b81502-afb1-4b59-b4d3-c8a54116460a","updateDate":"2025-12-02T02:11:02.000Z"},{"mainText":"<p><strong>Desiré Doué</strong>, futbolista fde Paris Saint-Germain, recibió este lunes el <strong>trofeo Golden Boy 2025</strong> que entrega el diaro italiano <em>TuttoSport</em> y sucedió en el reconocimiento al extremo español Lamine Yamal.</p>\n<p>El jugador galo acumuló <strong> 450 puntos de 500 posibles </strong>en las votaciones para ser el vigésimotercer ganador desde el nacimiento del título que se entrega al <strong>mejor jugador menor de 21 años.</strong></p>\n<p>Doué<strong> consiguió en 2025 el triplete</strong> <strong>de Champions League, Ligue 1 y Copa de Francia</strong>, con <strong>16 goles</strong> (uno en la final de la Liga de Campeones contra Inter de Milán) y<strong> 14 asistencias</strong> en 61 partidos.</p>\n<p>En la gala, que se celebró en la ciudad italiana de Turín, también se entregó el <strong>premio al \"Jugador de Oro\", otorgado de forma póstuma al fallecido</strong> <strong>Diogo Jota y que fue recogido por su esposa, Rute Cardoso</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRu5DstDJbt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRu5DstDJbt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Paris Saint-Germain (@psg)</a></p>\n</div>\n</blockquote>\n<h3><strong>- Revisa la lista de ganadores del Golden Boy:</strong></h3>\n<ul>\n<li>2003 - Rafael Van Der Vaart</li>\n<li>2004 - Wayne Rooney</li>\n<li>2005 - Lionel Messi</li>\n<li>2006 - Cesc Fábregas</li>\n<li>2007 - Sergio Aguero</li>\n<li>2008 - Anderson</li>\n<li>2009 - Alexandre Pato</li>\n<li>2010 - Mario Balotelli</li>\n<li>2011 - Mario Goetze</li>\n<li>2012 - Isco</li>\n<li>2013 - Paul Pogba</li>\n<li>2014 - Raheem Sterling</li>\n<li>2015 - Antony Marcial</li>\n<li>2016 - Renato Sanches</li>\n<li>2017 - Kylian Mbappé</li>\n<li>2018 - Matthijs De Ligt</li>\n<li>2019 - João Félix</li>\n<li>2020 - Erling Haaland</li>\n<li>2021 - Pedri</li>\n<li>2022 - Gavi</li>\n<li>2023 - Jude Bellingham</li>\n<li>2024 - Lamine Yamal</li>\n<li><strong>2025 - Desiré Doué</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/desire-doue-se-alzo-como-ganador-del-premio-golden-boy-2025/2025-12-01/215613.html","streamUrl":null,"titleText":"Desiré Doué se alzó como ganador del premio Golden Boy 2025","uid":"3d4e28e0-0d08-42df-995e-28e3890518d5","updateDate":"2025-12-02T00:56:13.000Z"},{"mainText":"<p>Un<strong> sujeto fue asesinado durante la tarde de este lunes en la vía pública en la comuna de Lo Espejo</strong>, mientras que otro resultó herido tras ser víctimas de un ataque con arma de fuego.</p>\n<p>El hecho ocurrió en la intersección de Américo Vespucio con Cardenal Silva Henríquez, hasta donde llegaron dos sujetos en motocicleta, quienes<strong> percutaron alrededor de 15 disparos.</strong></p>\n<p>Un hombre de 32 años <strong>recibió un disparo en la cabeza,</strong> siendo trasladado a la Clínica Dávila, donde falleció posteriormente, mientras que <strong>otro sujeto, de 46 años, resultó herido</strong>, estando fuera de riesgo vital.</p>\n<p>El fiscal<strong> Eduardo Pontigo</strong> detalló que \"en circunstancias de que habían dos individuos de nacionalidad chilena que se encontraban en la vía pública, afuera de unos domicilios en Lo Espejo, instantes en los que son abordados por dos sujetos, los cuales se está investigando su individualización y proceden a darles disparos, y a raíz de ello una de las víctimas recibe un disparo en la cabeza con pérdida de masa encefálica y el otro recibe un disparo a la altura del tórax\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se trasladó hasta Lo Espejo por el homicidio de un adulto chileno con arma de fuego en la vía pública, que recibió al menos un impacto en la cabeza, y el homicidio frustrado de otro sujeto, que estaría fuera de riesgo vital. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/JqA4ErNWQL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JqA4ErNWQL</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1995590908943946197?ref_src=twsrc%5Etfw\">December 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-asesinado-en-la-via-publica-en-lo-espejo/2025-12-01/224954.html","streamUrl":null,"titleText":"Hombre fue asesinado en la vía pública en Lo Espejo","uid":"b87e09f2-ff78-404c-930d-ae360179ed55","updateDate":"2025-12-02T01:49:54.000Z"},{"mainText":"<p><strong>Pedro Ortega</strong>, exsargento en retiro del Ejército de Chile y sindicado como líder de una banda narcomilitar, fue detenido tras permanecer prófugo por casi cinco meses.</p>\n<p>Ortega, señalado por el Ministerio Público como cabecilla de una red criminal integrada por suboficiales activos y en retiro del Ejército, fue <strong>arrestado en Pisiga Carpa</strong>, comuna de Colchane, tras ser detectado <strong>ingresando al país por un paso no habilitado</strong>.</p>\n<p>El grupo delictivo, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/drogas/cordero-narcomilitares-es-el-caso-mas-complejo-para-la-seguridad/2025-07-01/101850.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desarticulado en junio de 2025</a>, logró llevar a cabo alrededor de 17 operaciones de narcotráfico entre marzo de 2024 y mayo de 2025, <strong>trasladando cerca de 200 kilos de droga desde Iquique hacia la Región Metropolitana</strong> usando cápsulas de seguridad.</p>\n<p>La banda se caracterizaba por su estructura eficiente y el control logístico que Ortega ejercía a través de vehículos equipados con GPS, lo que le permitía monitorear la distribución de la droga desde Alto Hospicio.</p>\n<p>Ortega permaneció escondido cerca de cinco meses en Santa Cruz de la Sierra, Bolivia, antes de regresar al país y ser capturado por una patrulla especializada de Carabineros.</p>\n<p>El exsargento será trasladado a Iquique para su control de detención y formalización por los delitos de <strong>asociación ilícita</strong>, <strong>tráfico ilícito de drogas</strong> y <strong>lavado de activos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/detuvieron-a-supuesto-lider-de-la-banda-narcomilitar-estuvo-profugo-por/2025-12-01/223937.html","streamUrl":null,"titleText":"Detuvieron a supuesto líder de la banda narcomilitar: Estuvo prófugo por cinco meses","uid":"a1fd371b-d875-44de-a7bd-90af0fd3a592","updateDate":"2025-12-02T01:39:37.000Z"},{"mainText":"<p><strong>El Team Chile de tenis de mesa femenino coronó su gran desempeño con la medalla de oro en los Juegos Bolivarianos</strong> que se desarrollan en Perú, nada menos que con una campaña perfecta.</p>\n<p>El equipo conformado por <strong>Zhiying \"Tania\" Zeng, Sofía Vega y Judith Morales</strong> se subió a lo más alto del podio <strong>ganando todas sus series</strong>, en una competencia que se desarrolló entre el domingo recién pasado y este lunes 1 de noviembre.</p>\n<p>Bolivia y el anfitrión Perú fueron las primeras víctimas de Chile por sendos marcadores de 2-0. Luego fue el turno de un 3-0 sobre República Dominicana, mientras que <strong>el partido final terminó 3-2 ante Venezuela, con punto decisivo de la \"Tía Tania\"</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRvWuBdkbZk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRvWuBdkbZk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Hola Deportes Carozzi (@holadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>De esta manera, y considerando además otra gran jornada del remo con oro de Ignacio Abraham en el M1x, Chile llegó a 101 preseas</strong> en el cuarto puesto del medallero: La cuenta va en 33 oros, 31 platas y 37 bronces.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡CAMPEOOOONAS! 🥇😍🤗<br />\n\n<br />\n\nEl Team Chile 🇨🇱 de Tenis de Mesa 🏓 Femenino se coronó campeón bolivariano 🏆 en Lima 🇵🇪, luego de superar a Venezuela 🇻🇪 (3-2) en una disputada final.<br />\n\n<br />\n\nJudith Morales, la Tía” Tania y la debutante Sofía Vega armaron un EQUIPAZO 💥❤️🥰 y ganaron el oro… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/TTeaZz7grH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TTeaZz7grH</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1995646452991697220?ref_src=twsrc%5Etfw\">December 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/team-chile-de-tenis-de-mesa-gano-oro-en-los-juegos-bolivarianos-con/2025-12-01/213535.html","streamUrl":null,"titleText":"Team Chile de tenis de mesa ganó oro en los Juegos Bolivarianos con campaña perfecta","uid":"f3ac8c4a-c7a0-4c16-8cfe-440f3f01ded6","updateDate":"2025-12-02T00:35:35.000Z"},{"mainText":"<p>Un <strong>incendio se desató la tarde de este lunes en un edificio ubicado en el centro de Santiago</strong>, en la intersección de Compañía con Paseo Ahumada, muy cerca de la emblemática Plaza de Armas.</p>\n<p>La estructura alberga, entre otras dependencias, <strong>las oficinas de finanzas de Gendarmería</strong>, que no resultaron con daños. Además, tras una rápida implementación del plan de evacuación interna,<strong> no se registraron personas en el interior al momento de la llegada de los equipos de emergencia</strong>.</p>\n<p>Las labores de extinción fueron exitosas, y <strong>el siniestro ya se encuentra controlado</strong>. Sin embargo, personal Bomberos permanece en el lugar, abocados a tareas de enfriamiento y remoción de escombros. Hasta el momento,<strong> la causa del incendio es desconocida</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-afecto-a-edificio-con-oficinas-de-gendarmeria-en-santiago/2025-12-01/215539.html","streamUrl":null,"titleText":"Incendio afectó a edificio con oficinas de Gendarmería en Santiago Centro","uid":"76c89b35-18d0-4b2f-8320-5c3e93c7492b","updateDate":"2025-12-02T00:55:39.000Z"},{"mainText":"<p><strong>Audax Italiano</strong> cerró una tarde redonda en el Bicentenario de La Florida tras vencer <strong>1-0 a Ñublense</strong> y amarrar así<strong> su clasificación a la próxima Copa Sudamericana</strong>, <strong>dejando a Colo Colo pendiendo de un hilo aún más delgado</strong> en la disputa del último para el torneo.</p>\n<p>Con Gustavo Lema a la cabeza, el elenco de colonia solo sabe de victorias en esta segunda etapa del DT y<strong> a los 54 segundos de partido ya se encontraba ganando luego de que Eduardo Vargas</strong> definiera una jugada colectiva en la que lo asistió Luis Riveros.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🔥⚽🇮🇹 ¡EN MENOS DE UN MINUTO!<br />\n\n<br />\n\nCon un gol de camarín, Eduardo Vargas anotó la apertura de la cuenta para Audax Italiano, en este <a href=\"https://twitter.com/hashtag/MatchdayLunes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayLunes</a> ante Ñublense.<br />\n\n<br />\n\nDisfruta de toda la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a>. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a> 📲💻 Link en la BIO 📍 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/YZdM8pEfEh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YZdM8pEfEh</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1995631439971332454?ref_src=twsrc%5Etfw\">December 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con la ventaja,<strong> los locales cedieron la pelota y apostaron a un bloque bajo</strong> frente a un elenco chillanejo que intentó progresar, pero volvió a mostrar las dificultades que arrastra hace semanas. Apenas un mal centro conectado por Rodrigo González rompió la monotonía para la respuesta de Tomás Ahumada.</p>\n<p>En el complemento, Ronald Fuentes adelantó aún más sus líneas con el ingreso de Federico Mateos, aunque el plan audino se mantuvo ordenado hasta<strong> la expulsión del juvenil Martín Jiménez por un codazo sin pelota (75')</strong>, sanción que obligó a replegarse definitivamente a los floridanos.</p>\n<p>Pese a la inferioridad numérica, Ahumada sostuvo la noche con una intervención clave en los minutos finales y<strong> Audax terminó celebrando un triunfo que lo dejó en 49 puntos</strong>, fuera del alcance de Colo Colo en esta carrera por Sudamericana.</p>\n<p>La última fecha se jugará en simultáneo el domingo a las 18:00 horas (21:00 GMT), donde los itálicos visitarán a los \"albos\" en el Monumental, mientras Cobresal —que suma 47— <strong>viajará a Chillán buscando un triunfo que los asegure en Sudamericana y deje sin opción a los de Macul.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767438&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/audax-italiano-clasifico-a-la-sudamericana-y-complico-a-colo-colo-tras/2025-12-01/220235.html","streamUrl":null,"titleText":"Audax Italiano clasificó a la Sudamericana y complicó a Colo Colo tras vencer a Ñublense","uid":"366f108d-e020-4023-8b61-54812ca8e8b6","updateDate":"2025-12-02T01:02:35.000Z"}]
