[{"mainText":"\"La mayor preocupación está puesta en O'Higgins y Maule\", advirtió la ministra del Interior, Carolina Tohá. La Dirección Meteorológica decretó alarma meteorológica en la Región Metropolitana considerando el sistema frontal pronosticado por Meteorología. El Presidente Gabriel Boric reconoció el complejo panorama que se avecina y no descartó que exista la necesidad de realizar evacuaciones este fin de semana.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/nuevo-sistema-frontal-mantiene-en-alerta-a-las-regiones-entre-valparaiso/2023-08-18/223542.html","streamUrl":null,"titleText":"Nuevo sistema frontal mantiene en alerta a las regiones entre Valparaíso y Biobío","uid":"eef63d32-8e39-4d28-86ed-ba8bdf68f923","updateDate":"2023-08-19T12:09:00.000Z"},{"mainText":"De no resultar la diplomacia, la operación militar \"será quirúrgica y de corta duración\", afirmó la Cedeao después de dos días de reuniones en Ghana.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/niger/africa-occidental-ya-tiene-decidido-el-dia-d-de-la-intervencion-en/2023-08-19/010806.html","streamUrl":null,"titleText":"África Occidental ya tiene decidido \"el día D\" de la intervención en Níger si \"las opciones pacíficas fracasan\"","uid":"ed12fa24-39d7-40ee-ba98-6f5ca453a577","updateDate":"2023-08-19T05:31:00.000Z"},{"mainText":"De esta manera, Ucrania puede aprovechar al máximo sus nuevas capacidades, dijo una fuente del Gobierno de Biden.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/eeuu-asegura-a-dinamarca-y-a-paises-bajos-que-apoyara-el-envio-de-cazas/2023-08-19/005601.html","streamUrl":null,"titleText":"EEUU asegura a Dinamarca y a Países Bajos que apoyará el envío de cazas F-16 a Ucrania","uid":"9a7e0b91-8e97-48af-b4d6-d30d6180d966","updateDate":"2023-08-19T05:18:00.000Z"},{"mainText":"El primer ministro de la provincia de Columbia Británica ha rogado a la población que cumpla con las órdenes de evacuación. En todo el país, que sufre su peor temporada de siniestros, están activos 1.052.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/el-oeste-de-canada-declaro-estado-de-emergencia-ante-el-crecimiento-de/2023-08-19/004810.html","streamUrl":null,"titleText":"El oeste de Canadá declaró estado de emergencia ante el crecimiento de los incendios","uid":"02a390d2-f012-47cd-b13c-0d98a1a29f1f","updateDate":"2023-08-19T05:08:00.000Z"},{"mainText":"\"Hay un sentimiento encontrado\", afirmó José Miguel Barahona, quien representó a Patricio Silva Garín, absuelto junto con los otros cinco acusados de la muerte del expresidente. El doctor falleció en 2019, durante la tramitación de la causa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/frei-montalva/abogado-de-medico-condenado-por-caso-frei-los-tribunales-enderezaron/2023-08-19/001759.html","streamUrl":null,"titleText":"Abogado de médico condenado por caso Frei: Los tribunales enderezaron una tremenda injusticia","uid":"569da3a1-ed1f-427c-8350-90dd0144e9e2","updateDate":"2023-08-19T04:42:00.000Z"},{"mainText":"En un acto en La Paz, ambos gobiernos se comprometieron a colaborar en materia de trata de personas, robo y contrabando de vehículos y crimen organizado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/chile-y-bolivia-firmaron-acuerdos-para-reforzar-la-seguridad-en-la-frontera/2023-08-19/000128.html","streamUrl":null,"titleText":"Chile y Bolivia firmaron acuerdos para reforzar la seguridad en la frontera","uid":"a083d9fa-7041-4131-8cc5-6868ab72c107","updateDate":"2023-08-19T04:10:00.000Z"},{"mainText":"El incidente ocurrió en San Pedro de la Paz este viernes por la noche. El herido recibió al menos tres disparos, mientras que sus compañeros de delito lo dejaron a su suerte.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/asaltante-de-17-anos-esta-grave-tras-ser-baleado-por-victima-de/2023-08-18/234237.html","streamUrl":null,"titleText":"Asaltante de 17 años está grave tras ser baleado por víctima de \"portonazo\"","uid":"fa35732c-e619-4114-865c-d5ba4c9314fd","updateDate":"2023-08-19T03:54:00.000Z"},{"mainText":"El crimen ocurrió en 2015, cuando el uniformado fue baleado durante un control preventivo cerca de la frontera con el país altiplánico. Tras más de ocho años escapando, el antisocial -que estaba detenido por otro delito en la nación vecina- enfrentará a la justicia en Chile.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/acusado-del-homicidio-de-carabinero-en-ollague-fue-extraditado-desde/2023-08-18/233214.html","streamUrl":null,"titleText":"Acusado del homicidio de carabinero en Ollagüe fue extraditado desde Bolivia","uid":"5a6c3248-b530-4442-b35f-b7dd893d0156","updateDate":"2023-08-19T03:35:00.000Z"},{"mainText":"El Presidente Gabriel Boric recibió este viernes a una delegación de congresistas demócratas de Estados Unidos, encabezada por Alexandria Ocasio-Cortez y la jefa de Gabinete del senador Bernie Sanders, Misty Rebik, en una visita que se da con motivo de la conmemoración de los 50 años del golpe de Estado. \"Durante la conversación abordaron diferentes materias de interés, como el resguardo de la democracia, cambio climático, derechos sociales, entre otros\", detalló Presidencia en un comunicado. En la mañana, Ocasio-Cortez se reunió con la expresidenta Michelle Bachelet y con la timonel del Partido Socialista, Paulina Vodanovic. Antes se había juntado también con la ministra de la Mujer, Antonia Orellana, y varias activistas y líderes sindicales del país.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/presidente-boric-se-reunio-con-congresistas-de-eeuu-liderados-por/2023-08-18/232201.html","streamUrl":null,"titleText":"Presidente Boric se reunió con congresistas de EEUU liderados por Alexandria Ocasio-Cortez","uid":"8ea1534b-ccee-45c7-94d2-05a1739de487","updateDate":"2023-08-19T03:35:00.000Z"},{"mainText":"Miembros del servicio marítimo de la Guardia Civil de España lograron rescatar con éxito a una familia ante el hundimiento de un bote que habían arrendado. El naufragio ocurrió entre las islas Medas y el puerto de L'Estartit, en Girona. Tres adultos y tres menores fueron salvados con sólo algunas contusiones menores.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/espana-familia-fue-rescatada-luego-de-que-le-entrara-agua-al-bote/2023-08-18/165141.html","streamUrl":null,"titleText":"España: Familia fue rescatada luego de que le entrara agua al bote","uid":"d719f0c4-8006-4ab3-b022-e7ae754fabc4","updateDate":"2023-08-19T03:30:00.000Z"},{"mainText":"El producto fue denunciado por una persona que lo adquirió en un almacén de barrio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/alertas-sanitarias/isp-alerto-sobre-venta-de-tapsin-pirata-en-puente-alto-pone-en-riesgo/2023-08-18/230638.html","streamUrl":null,"titleText":"ISP alertó sobre venta de Tapsin pirata en Puente Alto: \"Pone en riesgo la salud\"","uid":"379a681e-0313-4723-81fc-2cdd11d08c67","updateDate":"2023-08-19T03:22:00.000Z"},{"mainText":"Un 54% cree que el texto se acercará a las posturas del Partido Republicano y un 67% piensa que José Antonio Kast tiene mucha o bastante influencia en su redacción. Un 74%, en tanto, aboga por mantener la normativa sobre el aborto vigente en el país, que es legal en tres causales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/encuesta-udp-feedback-60-se-inclina-a-votar-en-contra-de-la-nueva/2023-08-18/223554.html","streamUrl":null,"titleText":"Encuesta UDP-Feedback: 60% se inclina a votar en contra de la nueva Constitución","uid":"d8cdf1bb-1d87-4302-bb51-568c809b8a67","updateDate":"2023-08-19T03:11:00.000Z"},{"mainText":"Rubén Alvarado reemplazará a André Sougarret, quien decidió dejar el cargo tras sólo un año debido a \"razones personales\". Asumirá el viernes 1 de septiembre.","redirectionUrl":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/exgerente-general-de-metro-sera-el-nuevo-presidente-ejecutivo-de-codelco/2023-08-18/222603.html","streamUrl":null,"titleText":"Exgerente general de Metro será el nuevo presidente ejecutivo de Codelco","uid":"a3fc1213-d1d0-4c9c-a658-804d6ca49745","updateDate":"2023-08-19T02:51:00.000Z"},{"mainText":"El diputado ex Republicano Gonzalo de la Carrera criticó a Carolina Arredondo como ministra, lo que generó la reacción de Marcela Vacarezza y Daniella Chávez.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/marcela-vacarezza-y-daniella-chavez-se-lanzaron-contra-gonzalo-de-la/2023-08-18/223058.html","streamUrl":null,"titleText":"Marcela Vacarezza y Daniella Chávez se lanzaron contra Gonzalo de la Carrera","uid":"95196cdc-2234-47b1-a042-abcdf3d1cffe","updateDate":"2023-08-19T02:30:00.000Z"}]
