[{"mainText":"<p><strong>El ciclista Francisco Boldo</strong> se lanzó al mar para <strong>asistir a cinco jóvenes argentinos que fueron arrastrados por el fuerte oleaje</strong> mientras se bañaban en la playa este lunes, sacándolos hacia la Avenida del Mar en la ciudad de La Serena, Región de Coquimbo.</p>\n<p>\"<strong>Me tiré con todo; sé nadar muy bien y vi que podía ayudar</strong>. Me concentré en tranquilizarme; entré relajado al mar, preparado para poder sacar a esos niños\", relató el deportista.</p>\n<p>Según Boldo, nunca imaginó que podría rescatar a cuatro personas: \"Fue muy impactante. <strong>Los niños me hundían y tuve que tranquilizarlos, retarlos, enseñarles a respirar porque no sabían nadar</strong>. Les enseñé a flotar para calmarlos y poder seguir salvando a sus hermanos\".</p>\n<p>Sin embargo, <strong>un adolescente de 17 años fue arrastrado por la corriente y no pudo ser retenido por el civil</strong>. Desde entonces, personal de la Gobernación Marítima de Coquimbo, junto al GOPE de Carabineros realizan <strong>labores de búsqueda</strong> en el balneario.</p>\n<p>Debido a este caso, las autoridades insistieron en <strong>evitar el ingreso al mar cuando existan condiciones de marejadas</strong> o fuerte oleaje.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Policía Marítima de <a href=\"https://twitter.com/hashtag/Coquimbo?src=hash&ref_src=twsrc%5Etfw\">#Coquimbo</a> rescata a personas en riesgo de inmersión<br />\n\n<br />\n\nCon medios marítimos, terrestres y aéreos se mantiene, además, la búsqueda de un desaparecido<br />\n\n<br />\n\nLee más en <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/iLdbqWdqYt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/iLdbqWdqYt</a><a href=\"https://twitter.com/hashtag/ArmadaPorChile?src=hash&ref_src=twsrc%5Etfw\">#ArmadaPorChile</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/xXDigXXMqW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xXDigXXMqW</a></p>\n— Armada de Chile (@Armada_Chile) <a href=\"https://twitter.com/Armada_Chile/status/1990558051922030765?ref_src=twsrc%5Etfw\">November 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/ciclista-rescato-a-cuatro-jovenes-arrastrados-por-el-oleaje-en-la-serena/2025-11-17/211402.html","streamUrl":null,"titleText":"Ciclista rescató a cuatro jóvenes arrastrados por el oleaje en La Serena","uid":"5f47d657-5f8e-44d4-a722-5e022438cc27","updateDate":"2025-11-18T00:14:02.000Z"},{"mainText":"<p><strong>Un joven de 22 años</strong> fue asesinado durante la madrugada de este lunes al interior de un motel en Ovalle (Región de Coquimbo), tras ser <strong>atacado a balazos por un grupo de desconocidos que irrumpió en su habitación</strong>.</p>\n<p>El hecho ocurrió en el <strong>sectorLa Chimba</strong>, cuando un número indeterminado de individuos ingresó a una de las cabañas del lugar y <strong>abrieron fuego en repetidas ocasiones</strong> en contra de la víctima, y luego huyeron inmediatamente con rumbo desconocido.</p>\n<p>El <strong>jefe de la Brigada de Homicidios de la PDI La Serena, José Cáceres</strong>, sostuvo que la Fiscalía instruyó a esa unidad policial, \"junto a peritos del Laboratorio de Criminalística, su traslado al sitio del suceso por un homicidio con arma de fuego\".</p>\n<p>Hasta ahora <strong>se desconocen los motivos del ataque</strong>, y la policía civil continúa realizando diligencias y recopilando antecedentes para identificar a los autores del crimen.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Un grupo de sujetos ingresó a un motel de Ovalle para disparar y quitar la vida a un hombre de 22 años, durante la madrugada. <br />\n\nDetectives de la Brigada de Homicidios La Serena con peritos del Laboratorio de Criminalística Regional y <a href=\"https://twitter.com/Fisca_Coquimbo?ref_src=twsrc%5Etfw\">@Fisca_Coquimbo</a> realizan primeras diligencias. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/BeetUuV4H7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BeetUuV4H7</a></p>\n— PDI_Coquimbo (@PDI_Coquimbo) <a href=\"https://twitter.com/PDI_Coquimbo/status/1990410085093330953?ref_src=twsrc%5Etfw\">November 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/joven-fue-asesinado-a-disparos-al-interior-de-un-motel-en-ovalle/2025-11-17/210310.html","streamUrl":null,"titleText":"Joven fue asesinado a disparos al interior de un motel en Ovalle","uid":"2ab4c81f-5f0b-458c-ac1c-5286bca15ddb","updateDate":"2025-11-18T00:03:10.000Z"},{"mainText":"<p>El <strong>secretario general del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/chavismo-acusa-que-ee-uu-busca-sembrar-un-conflicto-en-la-region/2025-11-15/163340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Partido Socialista Unido de Venezuela</a></strong> (PSUV), <strong>Diosdado Cabello</strong>, dijo este lunes que <strong>respeta los resultados de la primera vuelta</strong> de las elecciones presidenciales celebradas el domingo en Chile, pero <strong>advirtió que no tiene \"muchas esperanzas\"</strong>.</p>\n<p><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-se-abre-a-conversar-con-parisi-pero-refuerza-trabajare-para/2025-11-17/201736.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La candidata de la centroizquierda Jeannette Jara</a> y <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/kast-inicia-despliegue-territorial-en-la-araucania-y-busca-captar-voto/2025-11-17/185556.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el ultraderechista José Antonio Kast</a> avanzaron a la segunda vuelta</strong>, en las que se elegirá al sucesor del actual gobernante, Gabriel Boric, quien abandonará La Moneda en marzo de 2026.</p>\n<p><strong>Durante la rueda de prensa semanal del PSUV</strong>, transmitida por el canal estatal <em>Venezolana de Televisión</em> (<em>VTV</em>), Cabello declaró que esa agrupación política respeta los resultados de los comicios chilenos, aunque <strong>\"sin muchas esperanzas de lo que pueda ocurrir\"</strong>.</p>\n<p>El también ministro venezolano de Interior afirmó que<strong> el gobierno del presidente Nicolás Maduro mantiene una \"diplomacia de paz\"</strong>, por lo que, aseguró, <strong>no se inmiscuye en los asuntos internos de otros países</strong>.</p>\n<p>Además, destacó que el PSUV <strong>mantiene relaciones incluso con \"algunos países\" que \"lanzan piedras de vez en cuando\" a Venezuela</strong>.</p>\n<p><strong>\"Nosotros no agredimos a nadie. Al contrario, cada vez que podemos extendemos nuestro brazo para ayudar\"</strong>, agregó.</p>\n<p><strong>Desde 2009, el poder en Chile se alterna entre izquierda y derecha</strong>, y ningún presidente le ha entregado la banda presidencial a un sucesor del mismo signo político.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/el-chavismo-se-declara-sin-muchas-esperanzas-para-la-segunda-vuelta-en/2025-11-17/234128.html","streamUrl":null,"titleText":"El chavismo se declara \"sin muchas esperanzas\" para la segunda vuelta en Chile","uid":"99395b64-a9b4-4ce6-91b2-b9ca71e50f47","updateDate":"2025-11-18T02:41:28.000Z"},{"mainText":"<p>La Corte de Apelaciones de Antofagasta <strong>rechazó este lunes la solicitud de desafuero</strong> contra el diputado reelecto <strong>Sebastián Videla (Ind por el PL)</strong>, en un fallo unánime del pleno del tribunal.</p>\n<p>El exseremi de Bienes Nacionales <strong>Eduardo König</strong> había solicitado el desafuero del parlamentario acusándolo de injurias luego de que el legislador publicara en sus redes sociales un caso de supuesto maltrato animal que involucraría a König.</p>\n<p>En específico, Videla había denunciado al exseremi como responsable de dar vidrio molido en la comida a un perro comunitario del sector Coviegi, en Antofagasta. El parlamentario publicó en redes sociales el caso, sin mencionar a König.</p>\n<p>Hoy, la corte determinó que las publicaciones de Videla son <strong>de interés público y no injuriosas</strong>.</p>\n<p>\"Quiero hacer el llamado a la familia König de entender que acá hay resoluciones contundentes que dan cuenta de que <strong>solamente hice mi trabajo</strong> para que se investigara un posible delito. Vamos a seguir trabajando intensamente contra el maltrato animal y contra cualquier denuncia\", señaló el diputado.</p>\n<p>Videla, quien obtuvo la primera mayoría regional en la última elección, insistió en poner fin a las acciones judiciales en su contra.</p>\n<p>La Corte estableció que la acción judicial no tenía probabilidades de éxito en la persecución penal, confirmando que la denuncia por maltrato animal está amparada por el interés ciudadano. La sentencia se leerá el próximo 28 de noviembre.</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/950546247/content?start_page=1&view_mode=scroll&access_key=key-KiYkhzIa350xxx7BvXNm\" title=\"Resolución Desafuero AD-726-2025\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.6536231884057971\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.scribd.com/document/950546247/Resolucio-n-Desafuero-AD-726-2025#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Resolución Desafuero AD-726-2025 </a> by <a rel=\"link a una nota absoluta 3\" href=\"https://www.scribd.com/user/768136166/dayanemc-dm#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> dayanemc.dm </a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/corte-de-antofagasta-rechazo-desafuero-de-diputado-videla/2025-11-17/232745.html","streamUrl":null,"titleText":"Corte de Antofagasta rechazó desafuero de diputado Videla","uid":"3d4ba692-a4c5-43ef-a7dd-82645547f266","updateDate":"2025-11-18T02:27:45.000Z"},{"mainText":"<p><strong>Huracán sufrió un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/huracan-quedo-fuera-de-play-offs-en-argentina-tras-polemico-empate-ante/2025-11-17/213617.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">polémico empate 1-1 que lo dejó sin lugar en los play-offs</a></strong> del Clausura argentino <strong>gracias a un escandaloso penal para Barracas Central, cuadro del cual es hincha Claudio \"Chiqui\" Tapia, presidente de la AFA</strong>, y que generó una dura respuesta del \"Globo\".</p>\n<p>El equipo donde milita Leonardo Gil ganaba por la mínima como forastero y se metía en la postemporada, pasando justamente el puntaje de Barracas. Sin embargo, tras revisión en el VAR se sancionó una \"pena máxima\", al menos, dudosa.</p>\n<p><strong>Rodrigo Insúa cambió el penal por el gol del empate y Huracán consignó la conquista en su cuenta de X como obra de \"Tapia\", insinuando directamente que el dirigente influyó para favorecer a su equipo</strong>.</p>\n<p>La publicación trascendió rápidamente e incluso fue celebrada por internautas de otros clubes que apuntan a Barracas por, presuntamente, tener favoritismo gracias a Tapia. <strong>Huracán terminó editando el post para colocar a Insúa como el anotador, pero la subida original quedó inmortalizada en capturas de pantalla</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Era un Twitazzo..los cagaron muchachos y va a pasar a todos mientras no hagamos algo. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/vzUpAGb7cI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vzUpAGb7cI</a></p>\n— Martin Tej (@martin_tej9339) <a href=\"https://twitter.com/martin_tej9339/status/1990560264262201679?ref_src=twsrc%5Etfw\">November 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De vuelta a la cancha, <strong>Huracán se fue en masa para reclamarle al árbitro Andrés Gariano una vez terminado el encuentro</strong>.</p>\n<p>Con el polémico resultado, Barracas terminó sexto del Grupo A con 23 puntos. El corte en el octavo lugar lo puso Estudiantes con 21 unidades, solo una más que el frustrado Huracán.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/pNXZPk7QVZA?si=ociVNOgChJK6xkO_\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/gol-de-chiqui-tapia-el-dardo-de-huracan-tras-ser-eliminado-por-el/2025-11-17/232048.html","streamUrl":null,"titleText":"¿Gol de \"Chiqui\" Tapia? El dardo de Huracán tras ser eliminado por el club del presidente de AFA","uid":"f60ab740-e45a-449d-8873-6832376bd4af","updateDate":"2025-11-18T02:20:48.000Z"},{"mainText":"<p><strong>La selección chilena afrontará su último partido del 2025 este martes 18 de noviembre</strong>, con un nuevo partido <strong>amistoso frente a Perú</strong>, esta vez en Sochi, Rusia, culminando la fecha FIFA para ambos conjuntos sudamericanos.</p>\n<p><strong>Ambos elencos vienen de enfrentar al elenco local, aunque con resultados dispares: La Bicolor empató 1-1 con el equipo ruso, mientras La Roja celebró una victoria de 2-0</strong> con goles de Gonzalo Tapia y Ben Brereton.</p>\n<p>Además, <strong>chilenos y peruanos midieron fuerzas en la ventana internacional de octubre</strong>. Aquel choque en el Bicentenario de La Florida fue <strong>2-1 a favor del \"Equipo de Todos\"</strong>.</p>\n<p><strong>Nicolás Córdova</strong>, DT interino de Chile, valoró la victoria ante Rusia y destacó que <strong>\"vamos por el camino correcto\"</strong>, esperando mantener aquella evolución rumbo a las Clasificatorias 2030 y que \"ojalá podamos jugar muchos más partidos, que se consolide el grupo\".</p>\n<p>En tanto, <strong>Ben Brereton</strong> celebró su retorno a La Roja, además de hacerlo con goles, en los últimos partidos: \"<strong>Esperamos lograr tres victorias seguidas para mantener una vibra positiva</strong>\".</p>\n<p>El defensor <strong>Benjamín Kuscevic</strong> señaló que Perú será un contrincante complejo: \"Lo del clásico (del Pacífico) viene por otra historia, Perú siempre ha sido un rival históricamente directo, pasa algo parecido con Bolivia. Más allá de que las estadísticas no nos jueguen para nada, <strong>cada partido lo tomamos como una final</strong>\".</p>\n<p>Se espera un cambio de esquema y nombre respecto al duelo con Rusia. Así, la más probable oncena chilena es con Lawrence Vigoroux; Fabián Hormazábal, Guillermo Maripán, Iván Román, Gabriel Suazo; Felipe Loyola, Vicente Pizarro, Javier Altamirano; Darío Osorio, Ben Brereton y Lucas Cepeda.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de La Roja para el amistoso contra Perú <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/owY3WM2ugP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/owY3WM2ugP</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/yosppHExSt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yosppHExSt</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1990598337658314857?ref_src=twsrc%5Etfw\">November 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Respecto a Perú, la posible alineación de Manuel Barreto ubica a Pedro Gallese; Matías Lazo, Miguel Araujo, Fabio Gruber, Marcos López; Erick Noriega, Jesús Castillo, Jairo Concha; Maxloren Castro, César Inga y Alex Valera.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de Perú para enfrentar el amistoso ante La Roja en Rusia <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/PG58HFxIUg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/PG58HFxIUg</a> <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/b4n69otfbo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/b4n69otfbo</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1990586488623673493?ref_src=twsrc%5Etfw\">November 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Las acciones en el Estadio Olímpico Fisht de Sochi arrancarán a las 14:00 horas de Chile</strong> (17:00 GMT) y podrás seguirlas en el relato de Cooperativa Deportes y el Marcador Virtual de Cooperativa Deportes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-quiere-cerrar-el-ano-con-abrazos-en-un-nuevo-clasico-del/2025-11-17/230411.html","streamUrl":null,"titleText":"La Roja quiere cerrar el año con abrazos en un nuevo \"Clásico del Pacífico\" ante Perú","uid":"5acccdb1-a2f1-4bae-8587-f78889bdc644","updateDate":"2025-11-18T02:04:11.000Z"},{"mainText":"<p>E<strong>ste martes 18 de noviembre comienzan los cuartos de final de la liguilla de ascenso</strong> para conocer al acompañante de Universidad de Concepción en la Liga de Primera 2026, con dos emocionantes partidos que darán el vamos a la postemporada.</p>\n<p>En el primer duelo de la competencia, <strong>Deportes Concepción recibirá a Deportes Antofagasta a las 18:00 horas</strong> en el Estadio \"Ester Roa\".</p>\n<p><strong>Los \"lilas\" se instalaron en la definición al quedarse con el sexto puesto con 46 unidades</strong> y buscará comenzar de la mejor manera un histórico retorno a la máxima división del fútbol chileno.</p>\n<p><strong>Los \"pumas\" se ubicaron un puesto por encima de su rival con los mismos puntos, pero mejor diferencia de gol</strong>, e irá al sur con la misión de conseguir un buen resultado para cerrar la llave de local.</p>\n<p>A las <strong>20:30 horas</strong>, <strong>Rangers se medirá a San Marcos en Talca</strong>, elencos que vienen de enfrentarse en la última jornada del campeonato, en lo que fue triunfo por 3-0 para los nortinos.</p>\n<p><strong>Los \"aurinegros\" se quedaron con el séptimo lugar de la tabla con 43 puntos</strong> y llegan con la intención de avanzar y tomar revancha por el fallido ascenso de la temporada pasada, donde cayó en penales ante Deportes Limache.</p>\n<p><strong>El equipo ariqueño realizó una irregular campaña que lo sentenció al cuarto lugar con 48 unidades</strong> y tendrán un duro desafío en la instancia, en busca de mostrar su mejor juego.</p>\n<p>La ida de los cuartos de final terminará el miércoles 19 con el duelo entre Santiago Wanderers y Cobreloa<strong>.</strong></p>\n<p>Todos los compromisos serán transmitidos por las pantallas de TNT Sports y streaming por MAX<strong>. </strong>Además, <strong>podrás seguir los resultados en</strong> <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/el-ascenso-da-el-vamos-a-la-liguilla-por-el-segundo-pasaje-a-primera/2025-11-17/221156.html","streamUrl":null,"titleText":"El Ascenso da el vamos a la liguilla por el segundo pasaje a Primera División","uid":"4be11cd4-6b53-45a5-8378-7698f074698d","updateDate":"2025-11-18T01:11:56.000Z"},{"mainText":"<p>La Brigada de Homicidios de la PDI investiga el <strong>hallazgo del cuerpo de una mujer calcinado</strong> en el límite de San Antonio y Cartagena, en la región de Valparaíso.</p>\n<p>El <strong>comisario Luis Quiroz</strong>, jefe de la Brigada de Homicidios de San Antonio, informó que se encontró el cadáver de una mujer en el sector del Camino Viejo, frente a la toma Los Boldos.</p>\n<p>\"Los primeros antecedentes dan cuenta de que el cuerpo se encuentra calcinado, por lo que se está trabajando en conjunto con peritos del Laboratorio de Criminalística para hacer el levantamiento de las evidencias y la entrevista de testigos para poder seguir una línea de investigación que permita establecer las circunstancias en las que se produce el fallecimiento de la víctima\", explicó la autoridad policial.</p>\n<p>El caso está siendo investigado para esclarecer cómo ocurrió el fallecimiento y se espera avanzar en las pesquisas con las diligencias en curso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/encuentran-el-cuerpo-calcinado-de-una-mujer-en-la-region-de-valparaiso/2025-11-17/224030.html","streamUrl":null,"titleText":"Encuentran el cuerpo calcinado de una mujer en la Región de Valparaíso","uid":"b98b54b8-97a1-48c5-8c16-5a5591c9860a","updateDate":"2025-11-18T01:40:30.000Z"},{"mainText":"<p>Este sábado 22 de noviembre,<strong> Atlético Mineiro, del chileno Iván Román</strong>, y <strong>Lanús</strong> disputarán la final de la <strong>Copa Sudamericana</strong> a las 17:00 horas en el estadio Defensores del Chaco</p>\n<p>El \"Galo\" se instaló en la instancia <strong>luego de dejar en el camino en semifinales a Independiente del Valle</strong> del defensa nacional, Matías Fernández, e irá en busca de un nuevo título continental.</p>\n<p>Por el otro lado, <strong>los argentinos se encargaron de eliminar a Universidad de Chile</strong>, tras un polémico gol marcado, luego de recuperar un balón en campo propio con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-con-una-mano-en-la-jugada-previa-el-polemico-gol-de-lanus-a-la/2025-10-30/203216.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una evidente mano.</a></p>\n<p>El duelo entre <strong>Atlético Mineiro y Lanús está pactado para las 17:00 horas (20:00 GMT) de este sábado 22 de noviembre</strong> y podrás seguirlo por televisión en <strong>ESPN y DirecTV</strong>, mientras que en streaming por <strong>Disney+, DGO y Amazon Prime.</strong></p>\n<p>Además, todos los detalles estarán en la cobertura de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-ver-la-final-de-copa-sudamericana-entre-atletico-mineiro/2025-11-17/174942.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final de Copa Sudamericana entre Atlético Mineiro y Lanús?","uid":"7a1ce4be-3f5f-4865-95ca-a91f2607d040","updateDate":"2025-11-17T20:49:42.000Z"},{"mainText":"<p >La <strong>Corte de Apelaciones de Concepción ratificó</strong> este lunes <strong>la decisión de rebajar la medida cautelar que pesaba sobre Tamara Vidal</strong>, exfuncionaria del Gobierno Regional (GORE) del Biobío e<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/convenios-arresto-domiciliario-para-involucrados-en-arista-mi-hogar/2024-07-03/222853.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> imputada en el marco del caso convenios</a>, quien jugó un rol clave al destapar el escándalo de presunta corrupción al interior de la corporación.</p>\n<p >La resolución del tribunal de alzada confirma el fallo del Juzgado de Garantía de Concepción, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/caso-convenios-formalizan-a-dos-exfuncionarios-del-gore-biobio-por/2024-07-02/150030.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">modificando la medida</a> de<strong> arresto domiciliario total a arresto domiciliario nocturno.</strong></p>\n<p ><strong>El defensor penal público Claudio Vigueras</strong> valoró la decisión de la Corte al explicar que su representada \"ha dado a nuestro juicio un estricto cumplimiento a ella (la medida cautelar) y además <strong>ha sufrido una serie de consecuencias, no solo ella, sino sus hijos menores de edad, que han afectado y mermado su salud</strong>, no solo física, sino fundamentalmente mental\".</p>\n<p >\"Eso, unido al hecho de que en una causa preexistente a la actual <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-lenceria-fiscalia-formalizo-a-tres-nuevos-imputados-por-estafa-y/2024-01-11/134132.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">(arista lencería)</a>, en la que ella en su momento tuvo la condición de imputada y además estuvo sujeta a medidas cautelares personales, lo cierto es que desapareció a su respecto, es decir, <strong>ella ya no tiene la condición de imputada, sino únicamente de testigo</strong>\", complementó el jurista.</p>\n<p >\"Este conjunto de circunstancias, a nuestro juicio<strong>, hacen absolutamente proporcional y correcta la decisión adoptada por el Tribunal de Garantía y luego confirmada por la Ilustrísima Corte (de Apelaciones)\"</strong>, destacó Viguera.</p>\n<p >La exfuncionaria también estaba imputada en la denominada <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-lenceria-fiscalia-pidio-ocho-anos-de-carcel-para-camila-polizzi-y/2025-09-12/091719.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"arista lencería\"</a> del Caso Convenios. Sin embargo, <strong>fue la única de las personas formalizadas en esa indagatoria que no llegó a ser acusada por la Fiscalía,</strong> razón que se ocupó como argumento para reducir la cautelar que le pesaba.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/ratifican-rebaja-de-cautelares-a-exfuncionaria-del-gore-que-destapo-caso/2025-11-17/214827.html","streamUrl":null,"titleText":"Ratifican rebaja de cautelares a exfuncionaria del Gore que destapó caso convenios en el Biobío","uid":"d432bc62-5851-4df6-953d-8c361a4fc3c3","updateDate":"2025-11-18T00:48:27.000Z"}]
