[{"mainText":"<p>Este lunes 25 de agosto continúa la acción del US Open, último Grand Slam de la temporada, con partidos de la primera ronda.</p>\n<p>Revisa los resultados junto a Cooperativa.cl:</p>\n<p><strong>Cuadro masculino</strong></p>\n<ul>\n<li>Lloyd Harris (SUD) a Sebastián Báez (ARG) por 6-3, 7-5 y 6-4</li>\n<li>Martin Damm (EE.UU.) a Darwin Blanch (EE.UU.) por 6-3, 6-4 y 6-4</li>\n<li>Zizou Bergs (BEL) a Chun Hsin Tseng (TAI) por 6-3, 6-4 y 6-3</li>\n<li>Adam Walton (AUS) a Ugo Humbert (FRA) por 6-4, 7-6(4), 5-7 y 6-1</li>\n<li>Coleman Wong (HKG) a Aleksandar Kovacevic (EE.UU.) por 6-4, 7-5 y 7-6(4)</li>\n<li>Cameron Norrie (GBR) a Sebastian Korda (EE.UU.) por 7-6, 6-4 y retiro</li>\n<li>Joao Fonseca (BRA) a Miomir Kecmanovic (SRB) por 7-6(3), 7-6(5) y 6-3</li>\n<li>Jack Draper (GBR) a Federico Gómez (ARG) por 6-4, 7-5, 6-7(7) y 6-2</li>\n<li>Raphael Collignon (BEL) a Daniel Galán (COL) por 6-4, 6-4 y 6-4</li>\n<li>Francisco Comesaña (ARG) a Alex Michelsen (EE.UU.) por 1-6, 6-3, 6-4 y 6-4</li>\n<li>Mattia Bellucci (ITA) a Juncheng Shang (CHN) por 7-6(0), 1-6, 6-3, 3-0 y retiro</li>\n<li>Flavio Cobolli (ITA) a Francesco Passaro (ITA) por 7-6, 4-6, 6-4, 3-6 y 6-3</li>\n<li>Frances Tiafoe (EE.UU.) a Yoshihito Nishioka (JPN) por 6-3, 7-6(6) y 6-3</li>\n<li>Jaume Munar (ESP) a Jaime Faria (POR) por 6-0, 6-3, 5-7 y 6-2</li>\n<li>Holger Rune (DIN) a Botic Van de Zandschulp (NED) por 6-3, 7-6(4) y 7-6(2)</li>\n<li>Jenson Brooksby (EE.UU.) a Aleksandar Vukic (AUS) por 6-3, 6-7(4), 6-4, 3-6 y 6-4</li>\n<li>Kamil Majchrzak (POL) a Hugo Dellien (BOL) por 6-1, 6-4, 6-7(5) y 6-4</li>\n<li>Jan-Lennard Struff (ALE) a Mackenzie McDonald (EE.UU.) por 3-6, 7-6(4), 6-3 y 6-3</li>\n<li>Tristan Boyer (EE.UU.) a James Duckworth (AUS) por 6-3, 7-5 y 6-4</li>\n<li>Andrey Rublev (RUS) a Dino Prizmic (CRO) por 6-4, 6-4 y 6-4</li>\n<li>Karen Khachanov (RUS) a Nishesh Basavareddy (EE.UU.) por 6-7(5), 6-3, 7-5 y 6-1</li>\n</ul>\n<p><strong>Cuadro femenino</strong></p>\n<ul>\n<li>Yulia Putinseva (KAZ) a Elisabetta Cocciaretto (ITA) por 6-4 y 7-6(4)</li>\n<li>Priscilla Hon (AUS) a Leolia Jeanjean (FRA) por 6-3 y 7-5</li>\n<li>Barbora Krjcikova (CHE) a Victoria Mboko (CAN) por 6-3 y 6-2</li>\n<li>Diane Parry (FRA) a Petra Kvitova (CHE) por 6-1 y 6-0</li>\n<li>Anastasia Pavlyuchenkova (RUS) a Dayana Yastremska (UCR) por 6-7(5), 7-6(5) y 6-4</li>\n<li>Liudmila Samsonova (RUS) a Yue Yuan (CHN) por 2-6, 6-4 y 6-4</li>\n<li>Renata Zarazúa (MEX) a Madison Keys (EE.UU.) por 6-7(10), 7-6(3) y 7-5</li>\n<li>Elise Mertens (BEL) a Alyssa Ahn (EE.UU.) por 6-1 y 6-0</li>\n<li>Taylor Townsend (EE.UU.) a Antonia Ruzic (CRO) por 6-4 y 6-4</li>\n<li>Iva Jovic (EE.UU.) a Aliaksandra Sasnovich (RUS) por 7-6(6) y 6-3</li>\n<li>Anna Kalinskaya (RUS) a Clervie Ngounoue (EE.UU.) por 6-0, 5-7, 6-4</li>\n<li>Elena Rybakina (KAZ) a Julieta Pareja (EE.UU.) por 6-3 y 6-0</li>\n<li>Cristina Bucsa (ESP) a Claire Liu (EE.UU.) por 6-2 y 6-1</li>\n<li>Kamila Rakhimova (RUS) a Caroline Garcia (FRA) por 6-4, 4-6, 6-3</li>\n<li>Daria Kasatkina (AUS) a Gabriela Ruse (BEL) por 7-5 y 6-1</li>\n<li>Ann Li (EE.UU.) a Rebecca Sramkova (ESL) por 4-6, 6-2 y 6-4</li>\n<li>Maria Sakkari (GRE) a Tatjana Maria (ALE) por 6-3 y 6-2</li>\n<li>Elsa Jacquemot (FRA) a Marie Bouzkova (CHE) por 6-4 y 6-3</li>\n<li>Magdalena Frech (POL) a Talia Gibson (AUS) por 6-2 y 6-2</li>\n<li>Anna Bondar (HUN) a Elina Svitolina (UCR) por 6-2 y 6-4</li>\n<li>Peyton Stearns (EE.UU.) a Darja Semenistaja (LET) por 7-5 y 6-0</li>\n<li>Zeynep Sonmez (TUR) a Katie Volynets (EE.UU.) por 6-3 y 6-4</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-de-la-segunda-jornada-del-us-open/2025-08-25/171730.html","streamUrl":null,"titleText":"Los resultados de la segunda jornada del US Open","uid":"63fb39b3-f616-4b7c-a408-8b0558340b40","updateDate":"2025-08-25T21:17:30.000Z"},{"mainText":"<p>Más de<strong> 80 bomberos</strong> trabajaron la tarde de este lunes en un <strong>incendio en el sector centro alto</strong> de Antofagasta, donde resultaron <strong>cinco inmuebles afectados,</strong> dos de ellos con daños totales y<strong> siete personas damnificadas</strong>.</p>\n<p>El siniestro comenzó aproximadamente a las <strong>15:20 horas</strong> en una vivienda de la<strong> calle Alfonso Meléndez</strong>, donde rápidamente <strong>comenzó a propagarse el fuego</strong> por lo que Bomberos declaró <strong>alarma de incendio.</strong></p>\n<p>\"Se trabajó en conjunto con <strong>seis compañías</strong> que llegaron al lugar. Se hizo un  trabajo de corte de propagación y <strong>dos casas quedaron completamente destruidas por el fuego y tres casas parcialmente afectadas por daños de agua</strong>\", explicó el tercer comandante de Bomberos<strong> Vladimir Eterovic.</strong></p>\n<p>Del mismo modo, antes de la llegada de Bomberos al lugar, <strong>tres personas</strong> fueron derivadas hasta el Cesfam Oriente con <strong>quemaduras menores.</strong></p>\n<p>Las <strong>causas y origen del fuego</strong> serán establecidas por el<strong> Departamento de Investigación de Incendios</strong> del Cuerpo de Bomberos de Antofagasta.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Bomberos de <a href=\"https://twitter.com/hashtag/Antofagasta?src=hash&ref_src=twsrc%5Etfw\">#Antofagasta</a> trabajan a esta hora en una primera alarma de incendio las calles Alfonso Meléndez y Los Morros, sector centro alto de la capital regional.<br />\n\n <a href=\"https://twitter.com/hashtag/EnDesarrollo?src=hash&ref_src=twsrc%5Etfw\">#EnDesarrollo</a> <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/fVmDZ8LDaj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fVmDZ8LDaj</a></p>\n— Dayane Carolina (@Dayane_Marquez) <a href=\"https://twitter.com/Dayane_Marquez/status/1960072010236653745?ref_src=twsrc%5Etfw\">August 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/incendio-destruyo-dos-inmuebles-en-antofagasta/2025-08-25/200030.html","streamUrl":null,"titleText":"Incendio destruyó dos inmuebles en Antofagasta","uid":"f5959dde-3ab9-4dd3-b583-9e21821337cb","updateDate":"2025-08-26T00:00:30.000Z"},{"mainText":"<p>Durante este lunes, <strong>Deportes La Serena</strong> anunció a través de un comunicado que <strong>Francisco Bozán</strong> asumirá como<strong> técnico interino</strong> mientras definen a su nuevo director técnico.</p>\n<p><strong>Esto se produjo tras la desvinculación del técnico argentino Cristian Paulucci</strong>, quien sumó una nueva derrota frente a Huachipato, lo que terminó por concretar su salida del club.</p>\n<p><strong>El último club de Bozán como entrenador fue San Luis de Quillota</strong> durante la temporada pasada, y había llegado a los \"papayeros\" como gerente deportivo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNyHces2t8c/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNyHces2t8c/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Deportes La Serena (@cdlsoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/francisco-bozan-dirgira-como-dt-interino-a-deportes-la-serena/2025-08-25/202654.html","streamUrl":null,"titleText":"Francisco Bozán dirgirá como DT interino a Deportes La Serena","uid":"97013445-9471-4e41-b4de-45226efb675f","updateDate":"2025-08-26T00:26:54.000Z"},{"mainText":"<p><strong>Marcelo Ríos</strong>, exnúmero uno del mundo, generó preocupación este lunes entre sus seguidores en redes sociales, tras una enigmática publicación en su cuenta de Instagram.</p>\n<p><strong>\"Aquí vamos otra vez. Esta huea (sic) nunca se acaba, ayuda\",</strong> escribió Ríos, junto a una imagen borrosa de su cara.</p>\n<p>La publicación generó mensajes de apoyo de sus seguidores, sin mayor contexto sobre el pedido de ayuda que hizo el extenista, de 49 años.</p>\n<p><strong>Revisa el mensaje del \"Chino\":</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNyl4813ikQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNyl4813ikQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Marcelo Rios (@marceloriosoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/marcelo-rios/la-enigmatica-publicacion-de-marcelo-rios-que-genero-preocupacion-en/2025-08-25/194055.html","streamUrl":null,"titleText":"La enigmática publicación de Marcelo Ríos que generó preocupación en redes sociales","uid":"293c04d3-0b68-43e5-89de-fc20216774bc","updateDate":"2025-08-25T23:40:55.000Z"},{"mainText":"<p><strong>Manuel Pellegrini</strong> inició su sexta temporada en <strong>Real Betis de España</strong>. Sin embargo, eso no es impedimento para que el técnico chileno<strong> sea vinculado a otros clubes</strong>.</p>\n<p>En las últimas horas, se dio a conocer que el estratego nacional está en carpeta para regresar a la Premier League, esta vez en <strong>Nottingham Forest,</strong> ante la posible salida del portugués Nuno Espíritu Santo.</p>\n<p>\"Intermediarios del equipo de los Tricky Trees, propiedad del millonario griego Evangelos Marinakis, <strong>se acercaron para conocer las condiciones de una eventual salida de Betis</strong>\", revelaron cercanos al entrenador a <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/premier-league-de-inglaterra-vuelve-a-tocar-la-puerta-de-manuel-pellegrini/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La Tercera</a>.</p>\n<p><strong>Nottingham Forest podría ser la tercera experiencia del \"Ingeniero\" en la competencia británica</strong>, tras sus pasos en Manchester City y West Ham United.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/equipo-de-la-premier-league-tiene-en-carpeta-a-manuel-pellegrini/2025-08-25/193952.html","streamUrl":null,"titleText":"Equipo de la Premier League tiene en carpeta a Manuel Pellegrini","uid":"062a0880-bcc3-49dd-a124-27b3495de111","updateDate":"2025-08-25T23:39:52.000Z"},{"mainText":"<p>El cantante<strong> Brahiron Chávez</strong>, conocido también como Bray On, <strong>acusó haber recibido un mensaje del abogado de Luis Miguel</strong>, a quien <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/imitador-de-luis-miguel-se-corono-como-ganador-de-mi-nombre-es/2025-03-14/085108.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">rindió tributo en \"Mi nombre es\"</a>.</p>\n<p>La polémica se originó luego de que<strong> fuera señalado falsamente como el supuesto hijo chileno del \"Sol de México</strong>\", rumor que llegó hasta el equipo legal de la voz de \"Culpable o No\". </p>\n<p>\"He recibido un mail del abogado de Luis Miguel que me acusa y <strong>me exige que aclare ciertas publicaciones y situaciones que, para serles completamente sincero, yo no he provocado</strong>\", declaró el joven en su cuenta de Instagram, compartiendo capturas del correo que recibió. </p>\n<p>Asimismo, el ganador del programa de TVN admitió sentirse \"muy preocupado\" por los extremos a los que llegó la situación. \"(Todo esto) por el rumor de la supuesta paternidad que se ha creado en las redes, pero además el abogado <strong>me ha puesto condiciones para cantar, lo que me hace sentir que me quieren silenciar</strong>\", lamentó el chileno. </p>\n<p>\"Esto me ha llevado a preguntarme:<strong> ¿De qué me acusa? ¿De cantar las canciones de una leyenda?</strong> Yo siempre lo he hecho con el mayor de los respetos, por él y por sus seguidores\", afirmó. </p>\n<p>\"<strong>Me entristece que un acto de admiración se interprete de esta manera</strong>, estoy cansado del hostigamiento constante de los medios. Siento que muchos se aprovechan de la situación para crear noticias falsas con fines económicos y yo no me presto para eso\", lamentó Chávez. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNrp-SHXJ5U/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNrp-SHXJ5U/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por BRAYON (@bray.onn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/doble-de-luis-miguel-revela-inesperada-advertencia-del-equipo-del/2025-08-25/201258.html","streamUrl":null,"titleText":"Doble de Luis Miguel revela inesperada advertencia del equipo del cantante: \"Me quieren silenciar\"","uid":"67d44183-d571-4641-838a-8d4dd84f955b","updateDate":"2025-08-26T00:12:58.000Z"},{"mainText":"<p>La <strong>confianza en el Gobierno argentino</strong> cayó 13,6% en agosto y alcanzó el<strong> nivel más bajo</strong> desde la asunción del presidente,<strong> Javier Milei</strong>, en diciembre de 2023, según una encuesta publicada este lunes por la Escuela de Gobierno de la Universidad Torcuato Di Tella.</p>\n<p>El Índice de Confianza en el Gobierno (ICG) de la <strong>Universidad Di Tella</strong>, que evalúa a los gobiernos en <strong>una escala del 0 al 5</strong>, arrojó en el mes de agosto un puntaje de <strong>2,12 para el Ejecutivo de Milei</strong>, lo que representa una caída del 13,6% con respecto a los 2,45 puntos registrados en julio.</p>\n<p>El ICG de agosto indicó, además, una <strong>contracción interanual del 16,5% versus los 2,54 puntos del mismo mes en 2024.</strong></p>\n<p>\"La confianza en el Gobierno alcanza, así, su valor más bajo desde el comienzo del mandato de Javier Milei, e interrumpe la <strong>relativa estabilidad que observó en los cuatro meses anteriores</strong>\", indica el informe.</p>\n<p>La medición está confeccionada en base a una encuesta llevada a cabo entre el 1 y el 14 de agosto, <strong>previo a las denuncias de corrupción de la última semana</strong> contra el Gobierno tras la filtración de una serie de audios que <strong>apuntan al cobro de sobornos por parte de funcionarios del Ejecutivo</strong> a través de la Agencia Nacional de Discapacidad (Andis).</p>\n<p>En la comparación intermensual, el ICG cayó en los cinco componentes en los que divide su medición: <strong>honestidad de los funcionarios</strong> (2,54 puntos, -9,9%); <strong>capacidad para resolver los problemas del país</strong> (2,46 puntos, -14,6%); <strong>eficiencia en la administración del gasto público</strong> (2,10 puntos, -13,2%); <strong>evaluación general del Gobierno</strong> (1,78 puntos, -12,8%); y <strong>preocupación por el interés general</strong> (1,73 puntos, -18,2%).</p>\n<p>Del análisis de los datos segmentados surge que<strong> la confianza en el Gobierno cayó más entre las mujeres que entre los hombres,</strong> y más entre los jóvenes de 18 a 29 años que entre personas de 30 a 49 años y mayores de 50.</p>\n<p>En el interior del país el índice de confianza tuvo una caída de <strong>7,4%</strong>, leve en comparación con el descenso pronunciado de <strong>28,2% en la capital de Argentina</strong> y de <strong>23,3% en la provincia de Buenos Aires</strong>, un dato relevante de cara a las elecciones legislativas a celebrarse en este último distrito el próximo 7 de septiembre.</p>\n<p>La media del ICG durante los 20 meses de Gobierno de Milei es de<strong> 2,48 puntos,</strong> un poco menor que el promedio de <strong>2,58 registrado</strong> durante el mismo período de la gestión de<strong> Mauricio Macri</strong> (2015-2019) y<strong> muy por encima de los 2,17 de Alberto Fernández</strong> (2019-2023) durante esos mismos meses.</p>\n<p>El ICG de la Universidad Di Tella se publica de manera mensual desde noviembre de 2001 y es una medición que ha mostrado a lo largo del tiempo una buena correlación con los resultados electorales.</p>\n<p>La medición fue confeccionada a partir de una encuesta realizada por la consultora Poliarquía con una muestra 1000 casos, todos mayores de 18 años y distribuidos en 41 localidades de más de 10.000 habitantes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/confianza-en-gobierno-de-milei-cayo-13-6-en-un-mes-hasta-su-nivel-mas/2025-08-25/194829.html","streamUrl":null,"titleText":"Confianza en Gobierno de Milei cayó 13,6% en un mes hasta su nivel más bajo","uid":"f6511061-006f-4cee-a877-0252284c162c","updateDate":"2025-08-25T23:48:29.000Z"},{"mainText":"<p>El actor <strong>Pancho Melo desclasificó las experiencias paranormales</strong> que vivió tras la muerte de Carolina Fadic. </p>\n<p>En el programa web \"Sin Editar\"<strong>, Pamela Díaz consultó al intérprete si había vivido algún fenómeno paranormal</strong>, recordando a su colega -fallecida el 12 de octubre de 2002 a raíz de un accidente cerebrovascular- y dos inexplicables sucesos que, según el rostro de Mega, están relacionados a la actriz. </p>\n<p>\"Estaba en una obra de teatro muy dura. Con Paulina Urrutia y Lucho Gnecco, se llamaba 'Devastados'.<strong> Y me habían invitado a un programa de Chilevisión, a hablar de ella</strong> (Carolina), después de la función y yo no tenía ganas de ir\", partió contando</p>\n<p>Y añadió: \"Y estaba ahí en la platea, esperando que partiera la función, y el escenario era una pieza de hotel, con champaña y cosas y yo estaba ahí pensando: 'no quiero, Carola, no quiero', y de repente... <strong>¡Pa! explotó la champaña, que no había explotado nunca</strong>\", agregó.</p>\n<p>Respecto a la segunda experiencia, el artista señaló que ocurrió \"cuando se hizo una romería en Chucre Manzur, en lo que se llamaba 'Galpón 7', en Bellavista; y la gente iba y le dejaba unas flores. Entonces algunos nos repartimos el hecho de estar cuidando un poco a ella. Porque había que limpiar un poco el proceso\".</p>\n<p>\"De repente, me agaché, y<strong> sentí que alguien me hizo así</strong> (una palmadita en la espalda).<strong> Me di vuelta a mirar quién era, y no había nadie</strong>, y dije: 'Me estai hueviando, Carolina' (sic). Fue preciso\", relató. </p>\n<p>Finalmente, Melo afirmó haber tomado estos hechos como una señal: <strong>\"Yo entendí que ella me dijo: 'Relájate</strong>, está todo bien'. Y fui feliz\", cerró. </p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/avU7VVU59BY?si=NuE0GJPb6nIAbkM1&start=2664\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/pancho-melo-relato-experiencias-paranormales-tras-la-muerte-de-carolina/2025-08-25/190626.html","streamUrl":null,"titleText":"Pancho Melo relató experiencias paranormales tras la muerte de Carolina Fadic","uid":"3545e24e-aa9f-40c3-86ce-9201d00cab06","updateDate":"2025-08-25T23:06:26.000Z"},{"mainText":"<p>El Tribunal Oral en lo Penal deberá fijar fecha y hora para la audiencia en contra de <strong>dos exmarinos</strong> que fueron formalizados por el homicidio de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-tarapaca/tres-marinos-fueron-detenidos-como-sospechosos-de-matar-a-golpes-a/2023-05-19/122049.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Milton Domínguez</strong>, un ciudadano colombiano en situación de discapacidad que murió tras una brutal golpiza ocurrida el 19 de mayo de 2023.</a></p>\n<p><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clCuatro%20exfuncionarios%20de%20la%20fragata%20Almirante%20Cochrane%20fueron%20detenidos%20por%20el%20hecho.%20Dos%20de%20ellos%20fueron%20condenados%20en%20procedimientos%20simplificados,%20mientras%20que%20el%20resto%20irá%20a%20juicio%20por%20el%20delito%20de%20homicidio%20calificado.%20La%20defensa%20de%20los%20imputados%20asegura%20que%20la%20víctima%20habría%20fallecido%20por%20falta%20de%20atención%20en%20el%20hospital%20regional.%20%20\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Cuatro exfuncionarios de la fragata Almirante Cochrane fueron detenidos por el hecho</a>. Dos de ellos fueron condenados en procedimientos simplificados, mientras que los demás irán a juicio por el delito de homicidio calificado, aunque la defensa de los imputados asegura que<strong> la víctima falleció por falta de atención en el hospital regional</strong>.</p>\n<p>El fiscal Francisco Almazán detalló que \"tenemos una prueba extensa testimonial, pericial, documental, fotografía, video y otras evidencias periciales también importantes y toda fue validada en la audiencia de preparación. <strong>Nosotros tenemos claridad respecto a la causa de muerte, la indicó el SML en su minuto, a próposito de las lesiones provocadas por los imputados</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/top-de-iquique-fijara-audiencia-para-exmarinos-acusados-de-homicidio/2025-08-25/192116.html","streamUrl":null,"titleText":"TOP de Iquique fijará audiencia para exmarinos acusados de homicidio","uid":"41cdb80c-9b7a-4661-9861-6faef85f23b1","updateDate":"2025-08-25T23:21:16.000Z"},{"mainText":"<p><strong>Un sujeto de nacionalidad dominicana fue asesinado durante la tarde de este lunes al interior de la toma Nuevo Amanecer,</strong> en la comuna de Cerrillos.</p>\n<p>De acuerdo a las primeras informaciones, <strong>la víctima de 42 años fue apuñalada por otro hombre de la misma nacionalidad</strong> que sería una persona cercana.</p>\n<p>La subprefecto <strong>Macarena Sepúlveda</strong> detalló que la víctima \"habría estado compartiendo con otro sujeto de nacionalidad dominicana al interior de la toma y posteriormente, al llegar a su domicilio lo estaba esperando un amigo, con quien sostiene una discusión y una posterior pelea, producto de la cual este sujeto toma un arma cortante y lo agrede en una ocasión en la región cervical, para luego darse a la fuga del lugar\".</p>\n<p>Por el momento no se ha logrado dar con el paradero del autor del crimen.</p>\n<p><strong>Se trata del tercer asesinato en la jornada en la Región Metropolitana,</strong> tras los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/barrio-franklin-hombre-murio-apunalado-al-interior-de-una-micro/2025-08-25/093234.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ocurridos en un Bus Red</a> y en <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/recoleta-hombre-fue-asesinado-con-seis-balazos-al-salir-de-local/2025-08-25/102908.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Recoleta</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/tercer-homicidio-del-dia-en-la-region-metropolitana-sujeto-fue/2025-08-25/191427.html","streamUrl":null,"titleText":"Tercer homicidio del día en la Región Metropolitana: Sujeto fue asesinado en toma de Cerrillos","uid":"4f89af2a-a94e-4b3d-abec-616143fd9902","updateDate":"2025-08-25T23:14:27.000Z"},{"mainText":"<p ><strong>Aníbal Mosa</strong>, presidente de Blanco y Negro, afirmó que están trabajando con \"acelerador\" para tener este <strong>miércoles</strong>, en la reunión de directorio, <strong>un nombre elegido para que sea el nuevo director técnico de Colo Colo.</strong></p>\n<p >\"Estamos analizando lo distintos nombres, <strong>estamos trabajando para dar a la brevedad con un técnico para Colo Colo</strong>. Tenemos varios nombres que fueron presentados hoy día, los directores recibieron la información, mañana (martes) vamos a seguir teniendo más reuniones, y <strong>vamos a tener entrevistas por zoom.</strong> No puedo adelantar nombres, estamos avanzando bien, de buena manera\", explicó Mosa tras la reunión de la comisión de fútbol en el Monumental.</p>\n<p >\"Vamos a tener varias reuniones y vamos a continuar el miércoles, <strong>para ver si al directorio podemos llegar con un candidato</strong>. Tenemos la intención de cerrar esto a la brevedad, hemos trabajado desde que se fue Jorge (Almirón).Hay conocidos,<strong> hay gente conocida en Sudamérica, gente exitosa en Argentina, en Paraguay.</strong> Están las condiciones para elegir un buen nombre para Colo Colo\", agregó.</p>\n<p >Mosa también comentó que la propuesta al nuevo entrenador será <strong>\"con finalización para diciembre de 2026\"</strong> y entre las exigencias para lo que queda de temporada será la <strong>clasificación a copas internacionales.</strong></p>\n<p >Además, valoró la postura del <strong>bloque opositor</strong> en el directorio de Blanco y Negro: \"Hemos encontrado una buena respuesta en esta reunión.<strong> La idea es que se acerquen los caminos, y esperamos que el miércoles podamos tener DT para nuestro equipo\".</strong></p>\n<p >Finalmente, en la antesala del Superclásico con Universidad de Chile el domingo en el Monumental, recalcó que \"tenemos un partido importante este fin de semana, esperamos ganarlo. Pero como dirigentes,<strong> lo que tenemos como meta es entregarle a la institución un director técnico\".</strong></p>\n<p >\"La intención es tener un director técnico el miércoles, p<strong>ara que pueda estar cerrado el fin de semana</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-esperamos-que-el-miercoles-podamos-tener-dt-para-colo-colo/2025-08-25/190816.html","streamUrl":null,"titleText":"Aníbal Mosa: Esperamos que el miércoles podamos tener DT para Colo Colo","uid":"3edee8e5-cb14-4838-99af-029f82bd3993","updateDate":"2025-08-25T23:08:16.000Z"},{"mainText":"<p>El Presidente Gabriel Boric criticó este lunes la decisión de su homólogo estadounidense, Donald Trump, de <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/trump-elige-a-stallone-gaynor-y-kiss-para-los-premios-del-centro-kennedy/2025-08-13/132146.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"revisar\" los museos del Instituto Smithsonian</a>, considerados entre los mejores del mundo</strong>, y advirtió que \"la democracia en EE.UU. está siendo socavada día a día\".</p>\n<p>\"<strong>¿Se imaginan si en Chile el Gobierno comenzara a delimitar qué se puede y qué no se puede exhibir en los museos?</strong> Sería absolutamente inaceptable y un escándalo gigante. Y es bueno que así sea. Pero <strong>eso es justamente lo que está haciendo el Gobierno del presidente Trump</strong> en Estados Unidos\", escribió Boric en sus redes sociales.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Se imaginan si en Chile el Gobierno comenzara a delimitar qué se puede y qué no se puede exhibir en los museos? Sería absolutamente inaceptable y un escándalo gigante. Y es bueno que así sea. Pero eso es justamente lo que está haciendo el Gobierno del Presidente Trump en Estados…</p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1960076526919307298?ref_src=twsrc%5Etfw\">August 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Trump arremetió contra el Instituto Smithsonian, que gestiona gran parte de los museos de Washington, para <strong>asegurarse de que sus contenidos encajen en su visión del \"americanismo\" y queden libres de exposiciones que califica como \"woke\"</strong> o progresistas.</p>\n<p>\"El Smithsonian está fuera de control. <strong>Todo lo que se discute es lo horrible que es nuestro país, lo terrible que fue la esclavitud y lo poco que han logrado los desfavorecidos</strong>, nada sobre el éxito, nada sobre lo positivo, nada sobre el futuro\", publicó Trump en su red Truth Social.</p>\n<p><strong><a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/cumbres/democracia-siempre-boric-lidera-cumbre-progresista-en-pleno-debate/2025-07-21/074003.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">No es la primera vez que Boric cuestiona en público a Trump</a> por este tema</strong>. El 14 de agosto, durante la entrega de los Premios Presidente de la República a la Música Nacional y a las Artes Escénicas, lo acusó de <strong>\"censurar uno de los museos más importantes de Estados Unidos\" para \"intervenir en su curatoría\"</strong> y asegurarse de que cumpla las directrices del gobierno.</p>\n<p><strong>\"Eso es absolutamente inaceptable desde un país como Chile\"</strong>, dijo en su momento el Mandatario.</p>\n<p>Trump firmó en marzo una <strong>orden ejecutiva con la que amenazó con dejar de financiar programas de la institución</strong> –el mayor complejo museístico, educacional y de investigación del mundo– <strong>porque, a su juicio, promueve \"el adoctrinamiento\"</strong>. Desde entonces, ha sido señalado por presionar a la institución, incluido el despido en mayo de Kim Sajet, directora de la National Portrait Gallery de Washington.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/boric-critica-presion-de-trump-a-museos-la-democracia-en-ee-uu-se/2025-08-25/185859.html","streamUrl":null,"titleText":"Boric critica presión de Trump a museos: \"La democracia en EE.UU. se socava día a día\"","uid":"5faecc89-8da1-4f16-a50e-2ea037a67fa5","updateDate":"2025-08-25T22:58:59.000Z"}]
