[{"mainText":"<p>El tráfico aéreo sufrió un impacto limitado este sábado por la <strong>alerta lanzada por el fabricante aeronáutico Airbus</strong> sobre los aviones de su familia A320, la más vendida del mundo, cuyos sistemas de vuelo podían verse afectados por una <strong>exposición a las radiaciones solares.</strong></p>\n<p>La <strong>mayor parte de las compañías indicaron que han procedido de forma rápida a la actualización informática</strong> que aconsejo el constructor europeo, un día después de que se comunicara este incidente que afectaba a más de 6.000 aparatos, la mitad de los de este modelo de un único pasillo <strong>usado en cortas y medias distancias.</strong></p>\n<p>En un primer momento, Airbus indicó este viernes que el 85% de los aviones necesitaban solo una intervención informática que podía hacerse a distancia y que apenas les retendría en tierra.</p>\n<p>Pero el resto, <strong>unos mil, precisaban de cambios más profundos</strong>, incluidos de material, lo que podía mantenerlos incluso semanas fuera de la circulación.</p>\n<p>El ministro francés de Transportes, <strong>Philippe Tabarot</strong>, precisó en la televisión <em>BFMTV</em> este sábado que el número de aparatos que finalmente debían permanecer tiempo en tierra era menor y<strong> lo cifró en \"un centenar\".</strong></p>\n<p>Al tratarse de menos aviones afectados, dijo, las intervenciones se harán de forma más rápida, lo que limitará también el impacto en el tráfico aéreo.</p>\n<p>El incidente fue puesto de manifiesto por un fallo en los sistemas de control durante un vuelo el 30 de octubre pasado de la aerolínea estadounidense<strong> JetBlue</strong> entre Cancún y Newark, en Nueva Jersey, que sufrió una <strong>brusca caída de altitud</strong> que obligó a los pilotos a efectuar un<strong> aterrizaje de emergencia</strong> en Tampa, Florida.</p>\n<p>El análisis de los expertos reveló que el problema derivó de una <strong>fuerte exposición de los sistemas a las radiaciones solares</strong>, a una intensidad a la que hasta ahora no habían sido testados, lo que llevó a Airbus a introducir estas modificaciones.</p>\n<h2><strong><em>Impacto limitado en Europa</em></strong></h2>\n<p>Centenares de vuelos fueron cancelados el viernes, aunque las aerolíneas pudieron de forma mayoritaria acomodar a los pasajeros afectados en otros vuelos, lo que limitó el impacto real.</p>\n<p>Es el caso en Francia, donde <strong>Air France suspendió 35 vuelos este viernes</strong> y tiene previsto hacerlo con <strong>una veintena este sábado</strong>, sin que ningún pasajero quede sin llegar a su destino a lo largo del día, cuando se espera que la situación vuelva a la normalidad.</p>\n<p>La alemana<strong> Lufthansa</strong> también actualizó los sistemas de sus aviones durante la noche y <strong>no prevé ninguna cancelación</strong>, aunque no descartó retrasos en sus vuelos.</p>\n<p>También reconocieron un impacto limitado la portuguesa <strong>TAP</strong>, la británica <strong>Easyjet</strong>, la belga <strong>Brussels Airlines</strong> o la suiza<strong> Swiss</strong>, que no cancelaron ningún vuelo, lo mismo que la española <strong>Iberia</strong>, cuyos técnicos trabajaron toda la noche para proceder a las actualizaciones requeridas.</p>\n<h2><em>Mayor impacto para Latinoamérica</em></h2>\n<p>Fuera de Europa el impacto fue superior. La japonesa <strong>ANA</strong> canceló <strong>65 vuelos</strong>, la australiana <strong>JenStar un centenar</strong>, las filipinas<strong> PAL y Cebu Pacific 80</strong> y la mexicana <strong>Volaris</strong> no precisó el número, pero anunció suspensiones y retrasos hasta el domingo.</p>\n<p>La colombiana <strong>Avianca</strong>, muy presente en varios países latinoamericanos, indicó que el <strong>70% de su flota debía someterse a las operaciones de actualización</strong>, lo que provocará \"disrupciones significativas\" en sus vuelos, sin dar precisiones.</p>\n<p>Los equipos de las aerolíneas trabajan duro en Estados Unidos para evitar que las operaciones afecten a sus vuelos en un fin de semana especialmente complicado por el gran número de vuelos que se esperan con motivo del día de Acción de Gracias.</p>\n<p>Las autoridades francesas, que junto a Alemania son los principales accionistas de Airbus, destacaron la reacción rápida del fabricante, que a su juicio <strong>privilegió la transparencia y la seguridad de los pasajeros</strong> frente al golpe en la reputación que pueda tener ese incidente.</p>\n<p>\"Ha puesto de manifiesto que<strong> la seguridad es su prioridad por encima de la cotización bursátil</strong> o de obtener nuevos pedidos\", dijo el ministro galo de transportes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/aeronauticas/alerta-de-airbus-obligo-a-actualizar-software-en-sus-aviones-a320-el/2025-11-29/091429.html","streamUrl":null,"titleText":"Alerta de Airbus obligó a actualizar software en sus aviones A320, el más vendido del mundo","uid":"75177726-9748-406d-b461-2f835c6722ea","updateDate":"2025-11-29T12:14:29.000Z"},{"mainText":"<p >Flamengo, con Erick Pulgar titular, enfrenta a Palmeiras este sábado en el Monumental de Lima, desde las 18:00 horas (21:00 GMT), en la final de la Copa Libertadores, en donde se definirá al primer tetracampeón brasileño del torneo de clubes de Conmebol más importante de Sudamérica.</p>\n<p ><strong>Será la séptima vez en la historia de la Libertadores que dos equipos brasileños se encuentran en la final</strong>, y la segunda ocasión en que coinciden Palmeiras y Flamengo, tras el precedente de 2021, con triunfo por 2-1 del Verdao.</p>\n<p >En aquella ocasión, <strong>ambos equipos se jugaban ser el primer club brasileño en tener tres Copas Libertadores en sus vitrinas</strong>, y ahora la situación se repite en busca del cuarto galardón del máximo torneo de clubes.</p>\n<p >En el Estadio Monumental de Lima se encontrarán los dos mejores equipos brasileños del momento. <strong>Entre los dos han ganado cuatro de las seis últimas ediciones de la Libertadores</strong> y este año han protagonizado un duelo mano a mano por quedarse con el Brasileirao.</p>\n<p >En ese pulso, <strong>Palmeiras cedió terreno en las últimas semanas y las críticas recayeron sobre el técnico portugués Abel Ferreira</strong>, quien prácticamente tiene en esta final de la Libertadores su última oportunidad para no cerrar el año en blanco.</p>\n<p >Pese a las críticas,<strong> el camino de los paulistas para llegar a esta final fue imperial</strong>. <strong>Solo perdió un partido</strong> en el encuentro de ida de la semifinal contra Liga Deportiva Universitaria de Quito (3-0),<strong> lo que luego revirtió en Sao Paulo de manera soberbia con un 4-0.</strong></p>\n<p >En cambio, Flamengo, si bien también perdió solo un partido, <strong>sufrió más para alcanzar la final. </strong>Estuvo al borde de la eliminación en la fase de grupos, superó a Estudiantes en los cuartos de final por penales y la semifinal la ganó por la mínima a Racing.</p>\n<p >Ambos equipos viajaron a Lima con todos sus integrantes, incluidos los futbolistas impedidos de jugar. Palmeiras no podrá contar por lesión con <strong>Paulinho ni con Lucas Evangelista</strong>, mientras que el portero <strong>Wéverton</strong> será duda hasta última hora.</p>\n<p >Al otro lado, <strong>Flamengo tiene lesionado al delantero Pedro y tampoco podrá contar por suspensión con el delantero ecuatoriano Gonzalo Plata</strong>, que fue expulsado por roja directa en el encuentro de vuelta de las semifinales frente a Racing.</p>\n<p >El chileno Pulgar, por su parte, es fijo en el equipo de Filipe Luis y se espera que sea titular en el Monumental de Lima.</p>\n<p >La formación de Flamengo será con<strong> Rossi; Varela, Léo Ortiz, Léo Pereira, Alex Sandro; Erick Pulgar, Jorginho, Giorgian De Arrascaeta; Jorge Carrascal; Bruno Henrique e Everton 'Cebolinha'.</strong></p>\n<p >Palmeiras, en tanto, jugará con<strong> Carlos Miguel; Khellven, Gustavo Gómez, Murilo, Joaquín Piquerez; Allan, Andreas Pereira y Raphael Veiga; Felipe Anderson (o Sosa), José Manuel 'Flaco' López y Vítor Roque.</strong></p>\n<p >En el banco de Palmeiras, Ferreira busca su tercera Copa frente a Filipe Luís, quien espera conseguir su primer título internacional como entrenador.</p>\n<p >La final será arbitrada por el argentino <strong>Darío Herrera.</strong></p>\n<p >Todos los detalles los podrás seguir con la cobertura online del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/flamengo-de-pulgar-y-palmeiras-definen-al-primer-tetracampeon-brasileno/2025-11-28/165851.html","streamUrl":null,"titleText":"Flamengo de Pulgar y Palmeiras definen al primer tetracampeón brasileño de la Copa Libertadores","uid":"3bb28dfa-d8cf-4373-82af-7f29b9159a4e","updateDate":"2025-11-28T19:58:51.000Z"},{"mainText":"<p>La <strong>Teletón 2025</strong> se realizará este<strong> viernes 28</strong> y<strong> sábado 29 de noviembre</strong>, con espectáculos en el<strong> Teatro Teletón</strong> y un gran cierre en el<strong> Estadio Nacional</strong>.</p>\n<p>La jornada busca apoyar la rehabilitación de más de <strong>32.000 pacientes</strong> en los centros Teletón de todo el país, con una <strong>meta de</strong> <strong>$40.502.617.946 pesos.</strong></p>\n<h2><strong>Transmisión en vivo</strong></h2>\n<p>La transmisión iniciará a las<strong> 22:00 del viernes</strong> y se extenderá hasta la <strong>madrugada del domingo 30 de noviembre</strong>, según el cumplimiento de la meta.</p>\n<p>La cobertura estará disponible a través de los canales asociados a ANATEL (<strong>La Red, TV+, TVN, Mega, Chilevisión y Canal 13</strong>, junto con<strong> Mega 2 y T13 en vivo)</strong>.</p>\n<p>Además, están disponibles algunas plataformas como <strong><a href=\"https://www.twitch.tv/teletoncl?lang=es\" target=\"_blank\">Twitch</a></strong> y <strong>Youtube,</strong> que transmitirán la <strong><a rel=\"link a una nota absoluta 2\" href=\"https://evento.teleton.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Digitón</a> desde las 21:00 del viernes.</strong> Esta señal contará con más de 35 influencers, concursos, bailes de corpóreos y los torneos de videojuegos en la<strong><a rel=\"link a una nota absoluta 5\" href=\"https://www.gamerton.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Gamertón</a>.</strong></p>\n<p><iframe frameborder=\"0\" height=\"628\" src=\"https://www.youtube.com/embed/8GxVnynoElw\" title=\"🔴 Digitón Teletón 2025 EN VIVO | REACT, humor, retos y sorpresas 😱\" width=\"1116\"></iframe></p>\n<h2>Programación</h2>\n<p>El evento contará con \"27 horas de amor\", llenas de espectáculos, distribuidos en bloques temáticos que incluyen números musicales, bailes, homenajes y humor.</p>\n<h3>Bloque 1 - La obertura</h3>\n<p>Viernes 28 de noviembre, de 22:00 a 02:00.</p>\n<ul>\n<li>Alan García</li>\n<li>Denisse Malebrán</li>\n<li>Francisco Sazo</li>\n<li>Roberto Márquez</li>\n<li>Kanela</li>\n<li>Polimá Westcoast</li>\n<li>Alanys Lagos</li>\n<li>Consuelo Schuster</li>\n<li>Nicole</li>\n<li>Cristian Castro</li>\n<li>Emmanuel, Yuri, Lucero y Mijares</li>\n<li>Katteyes</li>\n</ul>\n<h3>Bloque 2 - Trasnoche</h3>\n<p>Sábado 29 de noviembre, de 02:00 a 08:00.</p>\n<ul>\n<li>Obertura musical con influencers</li>\n<li>Sketch \"La Oficina\" del Jappening con Ja</li>\n<li>Batalla de famosos tributo a artistas </li>\n<li>El Muro</li>\n<li>Pablito Pesadilla</li>\n<li>Loyaltty</li>\n<li>Julianno Sossa</li>\n<li>Toly Fu</li>\n<li>King Savagge</li>\n<li>Lucky Brown</li>\n<li>Históricos del Sound</li>\n<li>Cierre musical de influencers</li>\n</ul>\n<h3>Bloque 3 - Mañana Familiar</h3>\n<p>Sábado 29 de noviembre, de 08:00 a 13:30.</p>\n<ul>\n<li>Plim Plim</li>\n<li>Q_ARE</li>\n<li>Lara Campos</li>\n<li>Otras sorpresas</li>\n</ul>\n<h3>Bloque 4 - Tarde Teletón</h3>\n<p>Sábado 29 de noviembre, de 14:00 a 17:00.</p>\n<ul>\n<li>Competencia de karting</li>\n<li>Musical con Carmen Gloria Bresky, Claudio Olate, Fran Walker, Rey Alcalde, Claudio Castellón y más</li>\n</ul>\n<h3>Bloque 5 - Cierre Teatro</h3>\n<p>Sábado 29 de noviembre, de 17:00 a 21:00</p>\n<ul>\n<li>Zúmbale Primo y Don Francisco</li>\n<li>Homenaje a la Nueva Ola</li>\n<li>Darkiel</li>\n</ul>\n<h3>Bloque 6 - Cierre Estadio Nacional</h3>\n<p>Sábado 29 de noviembre, desde las 22:00.</p>\n<ul>\n<li>Myriam Hernández</li>\n<li>Pablo Alborán</li>\n<li>Zúmbale Primo</li>\n<li>Ana Torroja</li>\n<li>Emilia Dides</li>\n<li>Bray On</li>\n<li>Nico Ruiz</li>\n<li>Lucero</li>\n<li>Show de magia de Jean Paul Olhaberry</li>\n<li>María José Quintanilla</li>\n<li>Stefan Kramer</li>\n<li>Gino Mella</li>\n<li>Francisca Valenzuela</li>\n<li>Paulina Rubio</li>\n<li>Noche de Brujas</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DResgFOjopx/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DResgFOjopx/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Teletón Chile (@teleton_chile)</a></p>\n</div>\n</blockquote>\n<p>Para garantizar la seguridad de los asistentes, <strong>Red Movilidad</strong> dispondrá de buses de refuerzo desde las<strong> 01:20</strong> horas del <strong>domingo 30</strong>.</p>\n<p>La cuenta oficial del <strong>Banco de Chile</strong> para donaciones es<strong> 24.500-3</strong>, válida para operaciones presenciales y electrónicas desde cualquier banco, permitiendo que los aportes de los chilenos continúen apoyando a los niños y adolescentes en rehabilitación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/teleton-2025-programacion-parrilla-de-artistas-y-donde-ver-la/2025-11-28/083526.html","streamUrl":null,"titleText":"Teletón 2025: Programación, parrilla de artistas y dónde ver la transmisión","uid":"f83cd6c7-b3cc-4630-bce7-c6076c94f93c","updateDate":"2025-11-28T11:35:26.000Z"},{"mainText":"<p>Las autoridades de Hong Kong informaron este sábado de que 144 personas inicialmente dadas por desaparecidas tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/china/incendio-consume-varios-edificios-en-hong-kong/2025-11-26/071904.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el incendio en el complejo residencial Wang Fuk Court</a> <strong>han sido localizadas ilesas</strong>, mientras que alrededor de <strong>150 continúan sin poder ser contactadas.</strong></p>\n<p>El balance oficial de <strong>víctimas mortales continúa en 128</strong> y las labores de identificación siguen en curso. El recuento provisional sitúa en 84 los fallecidos y en 37 los heridos entre las personas que en un principio se daban por desaparecidas.</p>\n<p>La jefa de la unidad policial de investigación de víctimas, <strong>Karen Tsang Shuk‑yin</strong>, señaló que 44 cuerpos permanecen sin identificar y que la Policía ha comenzado a avisar a familiares y personas que han denunciado la desaparición para que participen en el proceso.</p>\n<p>Aunque las autoridades no han ofrecido un desglose, las cifras difundidas desde el miércoles muestran que la lista inicial de desaparecidos, que rondaba los 200 casos, se amplió hasta acercarse ahora a los 300, en parte debido a denuncias con información incompleta o difícil de verificar.</p>\n<p>\"Dentro de esos 150 casos,<strong> en cien solo hemos recibido detalles muy escasos, a veces un apodo o incluso dudas sobre si la persona vivía realmente en Wang Fuk Court</strong>\", explicó Tsang en declaraciones recogidas por el <em>South China Morning Post</em>, y añadió que <strong>la Policía está contactando \"uno por uno\"</strong> a quienes llamaron a la línea habilitada para avanzar en la identificación.</p>\n<p>La actualización se produce en pleno<strong> luto oficial de tres días en la ciudad</strong> y mientras los equipos de rescate continúan revisando los siete bloques afectados en busca de restos y pruebas.</p>\n<p>Las pesquisas preliminares apuntan a que <strong>materiales altamente inflamables empleados en la renovación <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/uso-de-materiales-inflamables-y-fallas-en-alarmas-las-causas-que/2025-11-28/072025.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">facilitaron una propagación vertical del fuego</a></strong>, mientras que la investigación penal avanza con 11 detenciones, entre directivos, consultores y subcontratistas, en uno de los siniestros más mortíferos de la historia reciente de Hong Kong.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/incendio-en-hong-kong-localizan-a-144-desaparecidos-ilesos-pero-aun/2025-11-29/081119.html","streamUrl":null,"titleText":"Incendio en Hong Kong: localizan a 144 desaparecidos ilesos, pero aún hay 150 sin contactar","uid":"8c5836f2-975c-4ff1-b48e-2eda53d1fdbb","updateDate":"2025-11-29T11:11:19.000Z"},{"mainText":"<p>Este 28 y 29 de noviembre se realiza el clásico <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/teleton/teleton-2025-programacion-parrilla-de-artistas-y-donde-ver-la/2025-11-28/083526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>programa televisivo de la Teletón 2025</strong></a>, el cual se extenderá por más de 30 horas de transmisión ininterrumpida.</p>\n<p>Este año el cierre del evento vuelve al <strong>Estadio Nacional</strong> y la apertura se realizó, como es tradición, en el <strong>Teatro Teletón</strong> en Santiago Centro desde las 22:00 horas.</p>\n<p>La meta de la Teletón para este año 2025 es de <strong>$40.502.617.946 pesos</strong>. Hasta las 08:00 se han recaudado casi 8.000 millones de pesos.</p>\n<p>\"Cuando este corazón late, Chile late. Que todo el país se una pese a todas las dificultades y todas las diferencias\", señaló Don Francisco, tras saludar al Presidente Gabriel Boric, y a los candidatos presidenciales<a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/bdeyh4um\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Jeannette Jara y José Antonio Kast</strong></a>.</p>\n<h2>El discurso de Boric en Teletón 2025</h2>\n<p>El Presidente Gabriel Boric hizo un llamado a la unidad durante su discurso en esta, su última Teletón como mandatario. <strong><a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/2t436ppk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Son tiempos polarizados y difíciles y vaya que necesitamos unidad\"</a></strong>, señaló la autoridad.</p>\n<h2>Cristián Castro se lució</h2>\n<p>El mexicano <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/58t9rvf8\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Cristián Castro</strong></a> abrió el show de la Teletón con una comentada actuación y con <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/magazine/television/teleton/jose-antonio-neme-se-robo-la-pelicula-en-show-de-cristian-castro-en/2025-11-28/230156.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">José Antonio Neme como protagonista</a>. Al finalizar su presentación, el cantante se fundió en un cariñoso abrazo con Don Francisco, quien agradeció su presencia en la cruzada solidaria.</p>\n<h2>Teletón 2025: Los artistas del bloque infantil</h2>\n<p>Durante el bloque infantil, que se realiza hasta las 13:30, participan <strong>Plim Plim, Q_ARE y Lara Campos.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRfOduAkhkk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRfOduAkhkk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/aun-muy-lejos-de-la-meta-la-teleton-continua-con-bloque-infantil/2025-11-28/211826.html","streamUrl":null,"titleText":"Aún muy lejos de la meta, la Teletón continúa con bloque infantil","uid":"124bd802-38b4-4f5a-899b-7237fa7dd588","updateDate":"2025-11-29T00:18:26.000Z"},{"mainText":"<p ><strong>Universidad Católica</strong> visita a <strong>Huachipato</strong> este sábado en Talcahuano, desde las 12:00 horas (15:00 GMT), en la <strong>penúltima fecha de la Liga de Primera</strong>, con la misión de<strong> afirmar su ventaja y meter presión</strong> en la reñida pelea por el cupo \"Chile 2\" a la Copa Libertadores 2026.</p>\n<p >El conjunto cruzado está segundo en la tabla, con<strong> 54 puntos,</strong> y está obligado a ganar en el Estadio Huachipato <strong>para presionar a la U, su principal perseguidor, con 51 unidades.</strong></p>\n<p >Una victoria puede dejar al equipo de Daniel Garnero con <strong>57 positivos</strong>, y<strong> si los azules llegan tropezar</strong> en su duelo el martes con el campeón Coquimbo Unido<strong>, el pasaje directo para la Copa Libertadores será para los de San Carlos de Apoquindo.</strong></p>\n<p >Un empate o una derrota de la UC, en cambio, encenderá la pelea por el Chile 2 de cara al tramo final del torneo, dándole aire a la U y también a O'Higgins, que enfrentará el domingo a la complicada Unión Española. </p>\n<p >Para el desafío en Talcahuano, <strong>Garnero repetirá el equipo que venció la semana pasada a Palestino en el Claro Arena.</strong></p>\n<p >La formación de la UC será con Vicente Bernedo; Tomás Asta-Buruaga, Daniel González, Branco Ampuero, Eugenio Mena; Jhojan Valencia, Gary Medel, Alfred Canales; Eduard Bello, Clemente Montes y Fernando Zampedri.</p>\n<p >Huachipato, por su lado, llega con confianza, después de tres triunfos consecutivos en torneo y quieren seguir estirando su positiva racha.</p>\n<p >La posible formación que usará el técnico Jaime García será con Rodrigo Odriozola; Rafael Caroca, Renzo Malanca y Leandro Díaz; Maximiliano Gutiérrez, Santiago Silva, Nicolás Vargas, Jimmy Martínez y Maicol León; Lionel Altamirano y Cris Martínez.</p>\n<p >El duelo será arbitrado por<strong> Cristián Galaz</strong>, quien será asistido por Felipe Jara y Aldo Gómez; el cuarto juez será Manuel Vergara y en el <strong>VAR</strong> estarán a cargo <strong>Juan Sepúlveda</strong> y Edson Cisternas.</p>\n<p >Todos los detalles los podrás escuchar en vivo en la señal de <strong>Cooperativa Deportes</strong> y seguir online en la cobertura del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-visita-a-huachipato-en-busca-de-otro-paso-vital-por-el-chile-2/2025-11-28/173934.html","streamUrl":null,"titleText":"La UC visita a Huachipato en busca de otro paso vital por el \"Chile 2\"","uid":"df272012-add3-489f-941d-77cb3aaa55fe","updateDate":"2025-11-28T20:39:34.000Z"},{"mainText":"<p>El bailarín brasileño de Axé Bahía, <strong>Bruno Zaretti</strong>, sufrió un intento de encerrona en la entrada de <strong>Vespucio con Costanera Norte,</strong> donde fue abordado por un grupo de sujetos.</p>\n<p>De acuerdo al relato de la víctima, los delincuentes los <strong>amedrentaron con un arma de fuego</strong> e <strong>incluso habrían apuntado a su pareja, Sofía Bascuñán; </strong>momento en el que decidió escapar.</p>\n<p>\"Logramos escapar, los choqué. Estaban apuntando una pistola para Sofi. No sé cómo logré desviar. Estábamos así como desesperados ya. <strong>Yo arranqué cuando vi que estaban apuntando la pistola para la Sofi</strong>\", señaló Zaretti.</p>\n<p>El bailarín señaló que es segunda vez que le intentan quitar el vehículo de esta forma y denunció que <strong>Carabineros tardó más de una hora en contestar</strong> el llamado para hacer la denuncia respectiva.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/bailarin-de-axe-bahia-escapo-de-encerrona-en-la-carretera/2025-11-29/073321.html","streamUrl":null,"titleText":"Bailarín de Axé Bahía escapó de encerrona en la carretera","uid":"ce24c91f-128d-44ab-ad6c-eb36b8b0fcbe","updateDate":"2025-11-29T10:33:21.000Z"},{"mainText":"<p>El comediante <strong>Felipe Parra</strong> debutó en la Teletón con una rutina basada, principalmente, en su imitación a <strong>Julio César Rodríguez</strong>.</p>\n<p>En primera instancia, el integrante de \"Coliseo\" apareció caracterizado como el animador de <em>Chilevisión</em> simulando su paso por la zona de backstage y bromeando con la usual ausencia de Rodríguez en el programa televisivo de la campaña.</p>\n<p>Luego interactuó con Julián Elfenbein y Karen Doggenweiler, y con algunos miembros de la mesa digital. Rápidamente pasó a un video donde imitaba a <strong>Sammis Reyes</strong> y donde aparecía el comediante conocido como <strong>Pastor Rocha</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRoPBNHkh91/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >View this post on Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRoPBNHkh91/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">A post shared by Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>\"Fue un sueño estar acá\"</strong>, dijo Felipe Parra al concluir su presentación, aunque sin abandonar la caracterización de JC.</p>\n<p>Felipe Parra se presentará en la próxima edición del <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/olmue/festival-de-olmue-2026-completo-su-parrilla-y-confirmo-al-imitador/2025-11-26/144953.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Festival del Huaso de Olmué</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/felipe-parra-debuto-en-la-teleton-imitando-a-jc-rodriguez-y-sammis-reyes/2025-11-29/013551.html","streamUrl":null,"titleText":"Felipe Parra debutó en la Teletón imitando a JC Rodríguez y Sammis Reyes","uid":"97947801-234f-4e7b-9808-c30789d8c819","updateDate":"2025-11-29T04:35:51.000Z"},{"mainText":"<p>Quiso aportar, pero no pudo. Ese es el lema del cantante <strong>Leo Rey</strong>, quien fue protagonista de una particular situación en la <strong>Teletón 2025</strong>.</p>\n<p>El ex La Noche iba a ser parte de la mesa digital que recibe aportes via web y de regiones, pero al parecer no llegó. <strong>\"Avísenle a Leo Rey que ya empezó la Teletón\"</strong>, dijo Fernando Godoy, el capitán de la mesa.</p>\n<p><strong>\"A lo mejor no viene porque no le gusta la noche\"</strong>, bromeó Diana Bolocco.</p>\n<p>Horas más tarde, el mismo Godoy comandó un grito que parodiaba el jingle de la Teletón pero que remataba con <strong>\"falta Leo Rey\"</strong>, insistiendo en la ausencia del cantante.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRoHy79AtQX/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRoHy79AtQX/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/falta-leo-rey-aseguran-que-el-cantante-no-llego-a-la-mesa-digital-de/2025-11-29/011712.html","streamUrl":null,"titleText":"\"Falta Leo Rey\": Aseguran que el cantante no llegó a la mesa digital de la Teletón","uid":"5de8c12a-4279-4a52-b0d1-025662608ce4","updateDate":"2025-11-29T04:17:12.000Z"},{"mainText":"<p>El<strong> Departamento de Guerra de Estados Unidos defendió la legalidad de su primer bombardeo contra una lancha de presuntos narcotraficantes en el Caribe</strong>, donde volvió a atacar la embarcación para matar a dos sobrevivientes, según medios estadounidenses.</p>\n<p>El secretario de Guerra,<strong> Pete Hegseth</strong>, aseveró que<strong> \"son legales bajo la ley de EE.UU. y la internacional\", sus actuales operaciones en el Pacífico y el Caribe,</strong> donde las fuerzas estadounidenses <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/onu-acusa-que-ee-uu-viola-el-derecho-internacional-al-bombardear/2025-10-31/083124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">han matado a al menos 83 personas al bombardear más de 20 lanchas desde septiembre.</a></p>\n<p><strong>\"Estos ataques altamente efectivos están específicamente dirigidos para ser 'bombardeos cinéticos letales'.</strong> La declarada intención es frenar las drogas letales, destruir las narcolanchas y matar a los narcoterroristas que están envenenando al pueblo estadounidenses\", publicó Hegseth en sus redes sociales.</p>\n<p>Sus declaraciones se producen tras reportes del <em>Washington Post</em> y <em>CNN</em> sobre a que en el primer ataque, ocurrido el 1 de septiembre, las Fuerzas Armadas estadounidenses se percataron, tras lanzar un primer misil, que dos tripulantes se aferraban en el agua a restos de la embarcación, por lo que atacaron de nuevo para rematarlos.</p>\n<p>El comandante a cargo del operativo, según los reportes, ordenó el segundo ataque para cumplir con las instrucciones del secretario Hegseth, quien <strong>había ordenado \"matar a todos\" los presentes en la embarcación, en la que en total murieron 11 personas.</strong></p>\n<p>Este ataque, el 1 de septiembre, es \"el único caso conocido en el que el ejército mató deliberadamente a supervivientes\", según las fuentes citadas por los medios.</p>\n<p>Pero Hegseth sostuvo que <strong>\"cada traficante que matan está afiliado a una organización terrorista designada\",</strong> por lo que llamó \"fabricados, inflamatorios y despreciativos\" los reportes de ahora de la prensa.</p>\n<p>Este fue el primero de una serie de ataques estadounidenses contra barcos en el Caribe y el Pacífico, en medio de la creciente tensión entre Venezuela y Estados Unidos, que el 16 de noviembre trasladó a la región su mayor portaaviones, el USS Gerald Ford.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/ee-uu-defiende-la-legalidad-de-ataques-a-lanchas-tras-denuncias-por/2025-11-29/003438.html","streamUrl":null,"titleText":"EE.UU. defiende la legalidad de ataques a lanchas tras denuncias por matar a supervivientes","uid":"6aca692d-62e9-4a62-985d-e06511c8c7b0","updateDate":"2025-11-29T03:34:38.000Z"},{"mainText":"<p>Un divertido momento protagonizaron el <strong>Presidente Gabriel Boric y José Antonio Neme</strong> tras el discurso del mandatario en la Teletón 2025.</p>\n<p>Al ingresar a saludar a Boric, Neme recordó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/teleton/jose-antonio-neme-se-robo-la-pelicula-en-show-de-cristian-castro-en/2025-11-28/230156.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su fervor por Cristián Castro </a>y le confesó que <strong>\"aún no lo puedo superar, creo que me enamoré, Presidente\"</strong>.</p>\n<p>Luego el Presidente siguió bromeando al respecto y aseguró que casi lleva <strong>su \"cassette pirata\" de \"Mi vida sin tu amor\"</strong>, el emblemático disco de Cristián Castro, para la subasta Teletón. \"Ándate, otro enamorado de Cristián Castro acá\", le respondió Neme.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Todo Chile unido para aportar en esta Teletón. Un honor acompañarlos hoy! <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/HLFmn43kQy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HLFmn43kQy</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1994625380146159798?ref_src=twsrc%5Etfw\">November 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Uno de los elementos que Boric donó en esta Teletón 2025 fue <strong>la chaqueta del cantante Emmanuel</strong> que se ganó -en la misma actividad- el año pasado. \"Esta no me la he puesto mucho, pero me la sacaron una vez... la Paula\", dijo el Presidente ante la sorpresa de los animadores.</p>\n<p>Inmediatamente <strong>Neme se posicionó para probarse la chaqueta y el Presidente se la puso</strong>. Al recibir la prenda, el periodista imitó <strong>la pose de Emmanuel</strong> junto al mandatario.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRoBiSwCRmQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRoBiSwCRmQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/el-peluseo-de-gabriel-boric-y-neme-en-la-teleton-me-enamore/2025-11-28/234620.html","streamUrl":null,"titleText":"El \"peluseo\" de Gabriel Boric y Neme en la Teletón: \"Me enamoré, Presidente\"","uid":"0653e972-0d2a-4bbb-9c57-6649a1d5d210","updateDate":"2025-11-29T02:46:20.000Z"},{"mainText":"<p>El expresidente <strong>Jair Bolsonaro</strong> presentó este viernes un nuevo recurso ante la Corte Suprema de Brasil con el objetivo de anular la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-cumplira-condena-a-27-anos-de-carcel-en-sede-de-la-policia/2025-11-25/180800.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">condena de 27 años que le fue impuesta por liderar un complot para derrocar al actual mandatario Luiz Inácio Lula da Silva</a>, pese a que el tribunal ya puso fin al proceso.</p>\n<p>Los abogados del líder de la ultraderecha<strong> quieren que el caso sea revisado por un colegiado más amplio y que se mantenga el voto del magistrado Luiz Fux</strong>, el único que se pronunció por la nulidad de la acción penal y la absolución del ex jefe de Estado (2019-2022).</p>\n<p>Bolsonaro fue condenado por cuatro de los cinco magistrados de la Sala Primera del Supremo Tribunal Federal y<strong> desde el martes cumple la condena en régimen cerrado en la sede de la Policía Federal de Brasilia,</strong> por decisión del juez Alexandre de Moraes, instructor del caso y quien declaró en firme la condena y puso fin al proceso el pasado 25 de noviembre.</p>\n<p><strong>La defensa del excapitán del Ejército denuncia en el nuevo recurso un \"error judicial\" por haber anticipado la condena definitiva</strong> mientras aún corría el plazo para presentar nuevos embargos, por lo que, considera, debe revisarse.</p>\n<p>\"Con el debido respeto, no procede calificar de dilatoria un recurso que ni siquiera se había interpuesto. Es más, sin conocer sus motivos, resulta sorprendente que se calificara de dilatoria\", declaró la defensa.</p>\n<p>Se trata de los denominados embargos infringentes, un recurso excepcional, admitido únicamente en casos de decisiones divididas.</p>\n<p>Según la jurisprudencia de la Corte brasileña, <strong>este tipo de apelaciones solo son válidas cuando existen al menos dos votos por la absolución, condición que no se cumplió en el caso de Bolsonaro</strong>, ya que únicamente Fux votó en ese sentido.</p>\n<p>Aun así, la defensa sostiene que el reglamento interno del Supremo permite la revisión de cualquier fallo dividido y acusa a la Sala Primera de violar las reglas internas del propio Supremo al impedir un recurso que la ley del tribunal dice que es automático cuando no hay unanimidad.</p>\n<p>\"El propio Reglamento Interno del STF, en su artículo 333, inciso I, establece que es posible interponer embargos infringentes contra una decisión no unánime de la Sala, sin ninguna condición adicional\", señalan los abogados.</p>\n<p><strong>Bolsonaro fue condenado a 27 años y tres meses de cárcel después de ser hallado culpable de una conspiración que intentó impedir la toma de posesión del actual presidente, Luiz Inácio Lula da Silva,</strong> quien le derrotó en los comicios de octubre de 2022, cuando aspiraba a la reelección.</p>\n<p>El exmandatario estaba en prisión domiciliaria por incumplir diversas medidas cautelares impuestas en el marco del proceso, y el pasado sábado había sido transferido a dependencias de la Policía Federal en Brasilia, tras intentar dañar una tobillera electrónica que era parte de esas restricciones.</p>\n<p>Desde el martes, cuando la Corte Suprema dejó en firme la sentencia, el ultraderechista cumple la pena en la misma sala de la Policía Federal en la que ya estaba recluido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-presenta-un-recurso-para-revertir-su-condena-tras-fallo/2025-11-28/232103.html","streamUrl":null,"titleText":"Bolsonaro presenta un recurso para revertir su condena tras fallo definitivo de la Corte","uid":"67113655-ca81-4926-9028-c769e463aefa","updateDate":"2025-11-29T02:21:03.000Z"},{"mainText":"<p><strong>Es Mejor Quemarse</strong>, banda emergente de garage rock chileno, presentará en vivo en el mes de diciembre su <strong>EP debut: \"Trauma\"</strong>.</p>\n<p>El trabajo -ya disponible en plataformas como <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clsptfy.bio/esmejorquemarse\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Spotify</a>, <a rel=\"link a una nota absoluta 3\" href=\"http://bit.ly/487fUAK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Youtube</a> y <a rel=\"link a una nota absoluta 6\" href=\"https://bit.ly/4ifB4RN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Apple Music</a>- contiene cinco canciones originales, que la agrupación describe influenciadas por el rock, el blues y el punk, \"tomando elementos del garage y reminiscencias del sonido stoner, desde una impronta honesta, directa y visceral\", y con un \"sonido fuerte\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQ9btWCEhVy/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQ9btWCEhVy/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Es Mejor Quemarse (@esmejorquemarse)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El concierto incluirá también otras composiciones inéditas, y se realizará el <strong>12 de diciembre</strong> en el <strong>bar Cocina Clandestina</strong> (Antonia López de Bello 0108, barrio Bellavista), con <strong>entrada liberada</strong> mediante tickets en la plataforma Passline.</p>\n<p>Es Mejor Quemarse está integrado por <strong>Camilo Carreño</strong> (voz y guitarra), <strong>Carlos Astudillo</strong> (guitarra), <strong>Francisco García</strong> (saxofón y voz), <strong>Emmanuel Ganora</strong> (bajo y voz) y <strong>Javier Panteras</strong> (batería).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQo36dLAP7G/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQo36dLAP7G/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de SANTIAGO BLUES (@santiagobluescl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/banda-de-garage-rock-presentara-su-primera-grabacion-en-bellavista-y-con/2025-11-28/232912.html","streamUrl":null,"titleText":"Banda de garage rock presentará su primera grabación en Bellavista y con entrada liberada","uid":"486cbb02-554b-44bf-83f4-32f3a9585034","updateDate":"2025-11-29T02:29:12.000Z"}]
