[{"mainText":"<p><strong>Este 8 de noviembre se realizará el Endurance Trail, una competencia busca impulsar el trail running en Chile y Sudamérica.</strong> La competencia se llevará a cabo por varios senderos de nuestra capital, conectando la ciudad con la naturaleza de Santiago.</p>\n<p>Bajo el concepto \"From the City to the Mountains\", <strong>los participantes podrán correr en cuatro distancias disponibles: 10K, 25K, 50K y 80K.</strong> Los 10K y 25K son ideales para quienes están dando sus primeros pasos en este deporte y quieren seguir creciendo, mientras que los 50K y 80K representan un reto mayor, con circuitos diseñados para poner a prueba tanto la resistencia física como mental de los corredores.</p>\n<p>Una de las características más relevantes de esta carrera es que se correrá por la mismísima Cordillera de los Andes. La geografía de nuestro país, específicamente de la Región Metropolitana, entrega este plus que no todas las competiciones lo tienen. Partir en la ciudad y que en 5K ya estés recorriendo la montaña. Esto también genera dificultad, ya que los senderos tendrán el desnivel natural de la cordillera, pero al mismo tiempo te entregarán paisajes increíbles.</p>\n<p>Es importante destacar que el Endurance Challenge se instaló hace años como una de las competiciones más exigentes y emblemáticas de Sudamérica. La carrera promete una experiencia inolvidable, con todos los estándares de calidad y seguridad de The North Face, rutas cuidadosamente seleccionadas y un entorno natural privilegiado como escenario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/deporte-aventura/una-carrera-por-las-montanas-el-endurance-trail-se-correra-el-8-de/2025-10-09/130203.html","streamUrl":null,"titleText":"Una carrera por las montañas: El Endurance Trail se correrá el 8 de noviembre","uid":"bde98663-8e34-4436-b1ca-ab1570c4d790","updateDate":"2025-10-09T16:02:03.000Z"},{"mainText":"<p>Un operativo de fiscalización intersectorial, coordinado por la Seremi de Seguridad Pública, concluyó con la <strong>prohibición de funcionamiento y</strong> <strong>sumarios sanitarios</strong> a los restaurantes <strong>Punto Perú y</strong> <strong>Sabor Urbano,</strong> ambos ubicados en el <strong>sector centro-norte</strong> de Antofagasta.</p>\n<p>Las autoridades detectaron múltiples irregularidades que abarcan <strong>áreas sanitarias, laborales y de seguridad,</strong> las que representan un riesgo directo para la salud pública y la seguridad de clientes y trabajadores.</p>\n<p>En el restaurante <strong>Punto Perú,</strong> ubicado en <strong>Avenida Rendic,</strong> la Seremi de Salud encontró deficiencias sanitarias calificadas como graves, incluyendo <strong>fecas de roedor,</strong> <strong>baratas y</strong> <strong>contaminación cruzada</strong> de alimentos.</p>\n<p>La titular del organismo, <strong>Leonor Castillo,</strong> explicó que estas condiciones \"representan un riesgo directo a la salud de las personas\", lo que motivó la <strong>prohibición inmediata de funcionamiento, </strong>sumándose incumplimientos laborales detectados por la Dirección del Trabajo, que reportó a <strong>siete personas sin contratos ni registro de asistencia,</strong> además de <strong>falta de pago de cotizaciones.</strong> La Superintendencoa de Electricidad y Combustibles (SEC) y el Servicio Nacional del Consumidor (Sernac) también formularon cargos por <strong>instalaciones de gas y</strong> <strong>electricidad deficientes,</strong> y por la ausencia de identificación del jefe de local.</p>\n<p>Similar escenario se registró en el local <strong>Sabor Urbano</strong> de calle Loa, donde Salud también aplicó sumario y prohibición por <strong>contaminación cruzada, acumulación de grasa</strong> en sistemas de extracción y <strong>malas prácticas en la manipulación de alimentos.</strong> La Inspección del Trabajo reportó al menos <strong>dos trabajadoras sin contrato,</strong> mientras que el Servicio de Impuestos Internos (SII) formuló cargos por <strong>no emisión de documentos tributarios.</strong> Adicionalmente, Carabineros cursó tres citaciones al Juzgado de Policía Local por <strong>infracción a l</strong><strong>a Ley de Alcoholes.</strong></p>\n<p>El seremi de Seguridad Pública, <strong>Jorge Cortés-Monroy </strong>indicó que estas fiscalizaciones son una respuesta directa a <strong>denuncias de la</strong> <strong>comunidad</strong> y buscan garantizar espacios seguros, reiterando el llamado a la ciudadanía a \"seguir <strong>denunciando por los canales oficiales\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/dos-restaurantes-quedaron-con-prohibicion-de-funcionamiento-en/2025-10-08/165024.html","streamUrl":null,"titleText":"Dos restaurantes quedaron con prohibición de funcionamiento en Antofagasta","uid":"9cdec247-0ddb-488a-9403-be70d68fd69f","updateDate":"2025-10-08T19:50:24.000Z"},{"mainText":"<p >La <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/estudio-de-paz-ciudadana-un-45-teme-ser-asesinado-en-chile/2024-10-17/125437.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Fundación Paz Ciudadana</strong></a> dio a conocer este jueves los resultados de <strong>su más reciente estudio sobre victimización en los hogares y temor al delito</strong>, que reveló una creciente exposición de las comunidades a hechos violentos.</p>\n<p >Según los resultados del sondeo, realizado por Ipsos, <strong>el 35% de los hogares chilenos declaró haber sido víctima de robo o intento de robo en los últimos seis meses</strong>, cifra que se ha mantenido estable desde el año pasado, <strong>por lo que el índice de victimización no ha aumentado.</strong></p>\n<p >Paz Ciudadana advirtió que uno de los datos más preocupantes del informe reveló que <strong>el 13,2% de los encuestados declaró haber visto o experimentado directamente homicidios o ajustes de cuentas en sus barrios</strong>, mientras que <strong>el 23,8% considera muy o bastante probable ser víctima de asesinato</strong> en los próximos 12 meses.</p>\n<p ><strong>\"Estas cifras dan cuenta de una creciente exposición de las comunidades a hechos violentos</strong> y de la necesidad de reforzar estrategias preventivas y de control\", afirmaron desde la fundación.</p>\n<p >Paz Ciudadana también apuntó a que el periodo de campañas electorales puede afectar los resultados al instalarse el tema como prioritario, puesto que existe una expectativa de mejora de la situación del delito por parte de la ciudadanía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/paz-ciudadana-35-de-los-chilenos-dice-haber-sido-victima-de-robo/2025-10-09/123854.html","streamUrl":null,"titleText":"Paz Ciudadana: 35% de los chilenos dice haber sido víctima de robo","uid":"fdfbeca3-3d2b-496d-ab51-f69e06cbe00e","updateDate":"2025-10-09T15:38:54.000Z"},{"mainText":"<p>Al menos <strong>17 profesores fueron desvinculados en Talcahuano por haber salido del país mientras se encontraban con licencias médicas.</strong></p>\n<p>Los afectados fueron notificados por correo electrónico de la decisión tomada por la administración provisional de la educación pública de la comuna.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/talcahuano-17-profesores-desvinculados-por-salir-del-pais-mientras/2025-10-09/122644.html","streamUrl":null,"titleText":"Talcahuano: 17 profesores desvinculados por salir del país mientras tenían licencia médica","uid":"15010b56-e88e-4d73-9890-1bd098556d77","updateDate":"2025-10-09T15:26:44.000Z"},{"mainText":"<p>El cantante <strong>Bad Bunny será reconocido como \"Artista del siglo XXI\"</strong> en los Premios Billboard de la Música Latina 2025 que se celebrarán en Miami el próximo 23 de octubre.</p>\n<p>El reconocimiento <strong>celebra el dominio histórico del artista puertorriqueño en las listas Top Latin Albums y Hot Latin Songs</strong> de Billboard durante los últimos años, con múltiples discos y sencillos multiplatino que han roto récords y redefinido los estándares del éxito en la música latina, señala un comunicado.</p>\n<p>\"El reconocimiento a Bad Bunny como Billboard Artista Latino del Siglo 21 está <strong>cimentado en su dominio sin precedentes de las listas de Billboard</strong> en los últimos 25 años\", señala el comunicado.</p>\n<p>El liderazgo va <strong>desde múltiples canciones debutando simultáneamente en los primeros puestos hasta lanzamientos de álbumes que marcaron el centro de la conversación global,</strong> incluyendo su desempeño en las listas, lo que estableció un nuevo estándar para la música latina.</p>\n<p>\"Ya sea en el escenario, en la pantalla o en las calles, sus <strong>proyectos innovadores y su individualidad sin concesiones han colocado a Bad Bunny en el centro de la cultura global</strong>, consolidando su lugar en la historia\", subraya el comunicado.</p>\n<p>Desde su ascenso al estrellato, <strong>el intérprete de \"La Mudanza\" ha marcado importantes hitos</strong>: fue el primer artista de habla hispana en encabezar Coachella; la transmisión global de su último show de residencia en Puerto Rico, \"No me quiero ir de aquí\", se convirtió en la presentación de un solo artista más vista en la historia de Amazon Music.</p>\n<p>Además, tiene la gira más taquillera en un solo año y ha sido el artista más escuchado en Spotify a nivel mundial durante tres años consecutivos,<strong> cerrando esta lista de marcas con su próxima presentación en el medio tiempo del Super Bowl 2026</strong>, donde será el primer latino en solitario en encabezar unos de los espectáculos más vistos del mundo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/billboard-reconocera-a-bad-bunny-como-el-artista-del-siglo-xxi/2025-10-09/115740.html","streamUrl":null,"titleText":"Billboard reconocerá a Bad Bunny como el \"Artista del Siglo XXI\"","uid":"59b9bf9e-669f-401d-9c21-791252721596","updateDate":"2025-10-09T14:57:40.000Z"},{"mainText":"<p><strong>Novak Djokovic apartó los contratiempos físicos</strong> que sufrió en sus últimos compromisos y tras resolver con soltura el enfrentamiento <strong>ante el belga Zizou Bergs (6-3 y 7-5) se situó en las semifinales del Masters 1000 de Shanghái</strong> por décima vez en su carrera.</p>\n<p>Cuatro veces campeón, <strong>eleva ya el serbio a 80 semifinales en torneos de este nivel. El ganador de 24 Grand Slams, que el pasado martes se erigió en el cuartofinalista más veterano en los Masters 1000 con 38 años y 4 meses,</strong> dejó atrás las dificultades y el sufrimiento en sus partidos contra el alemán Yannik Hanfmann, de octavos y del español Jaume Munar, de cuartos, que tuvo que resolver en tres sets, con dificultades.</p>\n<p>El jugador de Belgrado subraya su vigencia en la competición, en el circuito<strong>. Sin Carlos Alcaraz ni Jannik Sinner es más que capaz de ganar a cualquiera y postularse como aspirante al éxito. Es lo que ve en Shanghái donde no está ninguno de los dos mejores del mundo y contempla una clara opción de volver a saborear un éxito.</strong></p>\n<p>Nunca había jugado ante Bergs sin apenas experiencia en este tramo de eventos de alto nivel y que afrontó el partido más importante de su carrera. Pero nunca ha podido ganar a un top 5 ni nunca ha llegado a jugar una semifinal Masters 100, y aunque tendrá el mejor ránking de su carrera el próximo lunes, entre los 40 primeros del circuito, Bergs no pudo seguir el ritmo impuesto por Djokovic que voló en cuanto rompió, en el tercer juego, el saque del belga.</p>\n<p>Ahora le esperan las semifinales el sábado, cuando <strong>se medirá a la revelación del torneo, el monegasco Valentin Vacherol que remontó al danés Holger Rune por 2-6, 7-6(4) y 6-4. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/djokovic-dejo-atras-sus-problemas-fisicos-para-avanzar-a-semifinales-en/2025-10-09/120827.html","streamUrl":null,"titleText":"Djokovic dejó atrás sus problemas físicos para avanzar a semifinales en Shanghái","uid":"7c7ff1cb-d9de-4e51-adda-972c85870e5e","updateDate":"2025-10-09T15:08:27.000Z"},{"mainText":"<p><strong>Marcelo Bielsa tuvo la conferencia de prensa protocolar antes de los amistosos de Uruguay</strong> ante Uzbekistán y República Dominicana <strong>en Malasia</strong> por la fecha FIFA y <strong>protagonizó un particular cruce con el traductor</strong> de la instancia.</p>\n<p>Al DT<strong> se le consultó sobre la multa cercana a 180.000 dólares que la AUF tendrá que pagar a la organización de los partidos por no llevar a ningún referente</strong>.</p>\n<p><strong>\"Sé que hay una dificultad reglamentaria, pero no puedo opinar porque no conozco el caso en profundidad</strong>\", señaló Bielsa en español, acompañado por el volante Rodrigo Zalazar.</p>\n<p><strong>El traductor inició con \"He knows it's a big problem...\"</strong> (él sabe que es un gran problema), a lo que Bielsa rápidamente hizo el alcance.</p>\n<p><strong>\"No, 'big problem' no. Una dificultad reglamentaria\", corrigió el rosarino, </strong>aprobando el uso de \"difficult regulation\" por parte del intérprete.</p>\n<p><strong>Además, Bielsa también aclaró otra respuesta que pudo perderse en la traducción</strong>, señalando que la diferencia entre sus próximos rivales es que Uzbekistán va al Mundial 2026 y República Dominicana tiene muchos jugadores en el extranjero; y no una posible insinuación de que solo los uzbekos tienen buen equipo.</p>\n<p><em><strong>- Revisa el momento:</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/mg2Ip1KofSA?si=zivbKI0588Ou3aYj&start=306\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/marcelo-bielsa/video-big-problem-no-la-correccion-de-bielsa-a-su-traductor-en/2025-10-09/120733.html","streamUrl":null,"titleText":"[VIDEO] \"Big problem no\": La corrección de Bielsa a su traductor en Malasia","uid":"87dd72bc-2f67-44ca-8d94-35def353dfd8","updateDate":"2025-10-09T15:07:33.000Z"},{"mainText":"<p>El <strong>Gobierno</strong> lanzó esta semana la <strong>primera campaña nacional de promoción de la salud mental</strong> <strong>en Chile</strong>, que denominó <strong>\"Estigmatizar cierra puertas: Abramos la conversación\"</strong>.</p>\n<p>La <strong>ministra Ximena Aguilera</strong> explicó este jueves a <strong>Cooperativa </strong>que \"el tema principal de la campaña es el estigma\"; que la iniciativa<strong> \"está orientada a romper el estigma</strong>, a que la gente reconozca que la salud mental es parte de la salud de las personas y que no tiene por qué ser ocultada\".</p>\n<p>\"Queremos que la gente tome conciencia de que, cuando alguien nos cuenta que está abatido, o que tiene consumo excesivo de sustancias, es importante que lo tomemos en cuenta, que lo escuchemos; (ser capaces de)<strong> contactarnos humanamente\" para colaborar en la detección y la búsqueda de ayuda para estas afecciones</strong>, dijo a <strong>Una Nueva Mañana</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🟢<a href=\"https://twitter.com/hashtag/AbramosLaConversaci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#AbramosLaConversación</a> sobre salud mental, sin miedos ni juicios.<br />\n\n<br />\n\nEsa presión en el pecho, los pensamientos que no paran, el miedo a que algo malo va a pasar... La ansiedad tiene muchas caras y es una realidad para muchísimas personas en Chile.<br />\n\n<br />\n\nSin embargo, barreras como el… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/icSywq3jfC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/icSywq3jfC</a></p>\n— Ministerio de Salud (@ministeriosalud) <a href=\"https://twitter.com/ministeriosalud/status/1975222012386644029?ref_src=twsrc%5Etfw\">October 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Señaló que esta preocupación y este esfuerzo obedecen a un escenario en el que \"<strong>la gente joven, los niños, se sienten más solos que nunca antes</strong>\".</p>\n<p>Este fenómeno ya no sólo afecta a la gente adulta mayor, en la que se suele pensar en primera instancia, pues está <strong>ligado a la exposición a las pantallas</strong>.</p>\n<p>\"<strong>Los niños salen al recreo (en el colegio) y se enchufan a una pantalla</strong> en vez de jugar (con sus pares)... En el fondo, <strong>se desconectan de los demás</strong>\", advirtió Aguilera.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El consumo problemático de alcohol es una lucha silenciosa contra una enfermedad compleja. El miedo al \"qué dirán\" o a ser etiquetado impide que muchos busquen la ayuda que necesitan y merecen.<br />\n\n<br />\n\nPero cuando hablamos sin miedos ni prejuicios, derribamos barreras.… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/VKkESZIPxJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VKkESZIPxJ</a></p>\n— Ministerio de Salud (@ministeriosalud) <a href=\"https://twitter.com/ministeriosalud/status/1975939246633685474?ref_src=twsrc%5Etfw\">October 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>\"Enfoque sistémico\"</strong></em></span></h2>\n<p>La secretaria de Estado enfatizó ésta que <strong>\"no es una campaña comunicacional en el aire\"</strong>, sino que se enmarca en un \"enfoque sistémico\" adoptado por el Ejecutivo, impulsado por el propio <strong>Presidente Gabriel Boric</strong>.</p>\n<p>Destacó que la propia <strong>Organización Mundial de la Salud</strong> ha felicitado y reconocido al Mandatario chileno por su aporte al cambio cultural en este asunto, al haber transparentado públicamente su <strong>trastorno obsesivo compulsivo</strong> (TOC).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/AbramosLaConversaci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#AbramosLaConversación</a> Hablar de salud mental es el primer paso para tener cambios positivos 🦋: mientras más hablamos al respecto, más reducimos los estigmas y barreras que no nos permiten aprender, entender y empatizar 🙅<br />\n\n<br />\n\nHablar y escuchar nos ayuda a identificar cómo podemos… <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/SpxBSGXkx4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SpxBSGXkx4</a></p>\n— Ministerio de Salud (@ministeriosalud) <a href=\"https://twitter.com/ministeriosalud/status/1975984544114200909?ref_src=twsrc%5Etfw\">October 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Aguilera indicó que el Gobierno busca promover \"una sociedad que proteja la salud mental\", pero también ha fortalecido la disponibilidad, el acceso, a través de iniciativas como el <strong>Fono *4141, de Prevención del Suicidio, que \"recibe 7.000 llamadas mensuales\"</strong>.</p>\n<p>Quienes toman contacto \"se encuentran con un sicólogo especializado, que atiende (las 24 horas), como parte del Hospital Digital\". Se trata de \"personal entrenado específicamente en personas con intento o motivación suicida\"; y es una opción de apoyo \"<strong>bien importante en la primavera, (época del año en) que se producen más de estos eventos</strong>\", resaltó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/gobierno-lanzo-inedita-campana-de-salud-mental-la-gente-joven-se/2025-10-09/111950.html","streamUrl":null,"titleText":"Gobierno lanzó inédita campaña de salud mental: \"La gente joven se siente más sola que nunca antes\"","uid":"b3adf617-2e95-4e9e-8f57-7cf43dd788c7","updateDate":"2025-10-09T14:19:50.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/karla-melo-acompano-a-francisca-valenzuela-en-el-lanzamiento-de-ruidosa/2025-08-02/143334.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">festival <strong>Ruidosa Fest</strong></a> tendrá este fin de semana su versión 2025 en Santiago, con el Parque O'Higgins como escenario de las diversas actividades -conciertos, stand up y hasta charlas- con foco en la industria femenina del entretenimiento.</p>\n<p>Los shows comenzarán al mediodía del <strong>sábado 11 de octubre</strong>, con <strong>Nekki</strong>, seguida por <strong>Laia</strong> y luego <strong>Catalina y la Bordonas de Oro</strong>. La primera jornada de Ruidosa tiene como cabezas de cartel a <strong>Myriam Hernández</strong> y <strong>DJ Polach</strong>.</p>\n<p>El <strong>domingo 12 de octubre</strong>, en tanto, parte con <strong>Javiera Electra</strong> -también a las 12:00 horas-, seguida por <strong>Daniela Millalleo</strong> y <strong>Otra Otra</strong>; cerrando con <strong>Paloma Salas</strong>, la organizadora, <strong>Francisca Valenzuela</strong>; y <strong>Mon Laferte</strong>.</p>\n<p>Autodefinido como un <strong>\"festival feminista, latinoamericano e intergeneracional\"</strong>, Ruidosa tiene entradas a la venta <a rel=\"link a una nota absoluta 3\" href=\"https://www.puntoticket.com/ruidosa-fest\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Puntoticket</a>.</p>\n<p>\n</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/de-paloma-salas-a-mon-laferte-los-horarios-de-ruidosa-fest/2025-10-09/120011.html","streamUrl":null,"titleText":"De Paloma Salas a Mon Laferte: los horarios de Ruidosa Fest","uid":"b67b7441-92cd-4f03-9f2e-3b024d25e26d","updateDate":"2025-10-09T15:00:11.000Z"},{"mainText":"<p><strong>El alto el fuego entrará en vigor en la Franja de Gaza 24 horas después de que Israel firme</strong> este jueves por la tarde el acuerdo impulsado por Estados Unidos, confirmó en una comparecencia Tal Heinrich, la portavoz de la Oficina del primer ministro israelí, Benjamín Netanyahu.</p>\n<p>Si bien una fuente gubernamental informó en un principio que el alto el fuego se implementaría tras la ratificación del acuerdo por parte del Gobierno israelí, Heinrich aseguró, sin embargo, que no ocurrirá hasta 24 horas después, que <strong>es el plazo en el que las tropas israelíes se tienen que replegar hasta la primera línea acordada</strong>.</p>\n<p><strong>Las tropas israelíes tendrán que replegarse hasta la bautizada como \"línea amarilla\"</strong> por Donald Trump, que garantiza su presencia en el enclave palestino pero reduce su control, de más del 80% al 53% del territorio del enclave, tal y como detalló la portavoz israelí.</p>\n<p>Tras estos primeros pasos, <strong>Hamás tendrá un plazo de 72 horas para comenzar la liberación y entrega de los rehenes al Comité de la Cruz Roja</strong>, dijo la portavoz, que se producirá fuera de las cámaras y sin las ceremonias como las organizadas por Hamás en treguas anteriores.</p>\n<p>\"<strong>Este acuerdo es un éxito de Netanyahu y de la buena relación que tiene con Donald Trump</strong>\", agregó Heinrich.</p>\n<p>Mientras se materializa este alto el fuego, el Ejército israelí continúa lanzando ataques en la devastada Franja, y en las últimas horas al menos seis palestinos murieron, la mayoría en la ciudad de Gaza, según informó el Ministerio de Sanidad del enclave.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/alto-el-fuego-entrara-en-vigor-en-gaza-24-horas-despues-de-que-israel/2025-10-09/115553.html","streamUrl":null,"titleText":"Alto el fuego entrará en vigor en Gaza 24 horas después de que Israel firme el acuerdo","uid":"d97e53a9-9cf8-4a05-bc2d-2d31ad925253","updateDate":"2025-10-09T14:55:53.000Z"},{"mainText":"<p>La candidata presidencial de Chile Vamos, Amarillos y Demócratas, <strong>Evelyn Matthei</strong>, reconoció sentir <strong>temor de que, en un eventual gobierno de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-considera-penoso-que-kast-le-este-pirquineando-apoyos/2025-10-06/142920.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su rival republicano, José Antonio Kast</a></strong>, éste pueda <strong>\"correr mucho los límites\" de lo que es aceptable en el juego político</strong>.</p>\n<p>La militante UDI abordó en la radio <a rel=\"link a una nota absoluta 3\" href=\"https://www.rockandpop.cl/2025/10/evelyn-matthei-y-una-posible-presidencia-de-kast-me-da-miedo-que-pueda-correr-mucho-los-limites-siendo-presidente/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Rock & Pop</em></a>, el miércoles, la <strong>tensión que persiste entre ambos, después de que ella atribuyera una <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/republicanos-se-desmarca-de-red-de-bots-no-hacemos-ese-tipo-de-campana/2025-09-07/143036.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">campaña sucia en su contra a los seguidores de Kast</a></strong>, la que consistió en videos que cuestionaban su estado mental, e incluso especulaban sobre un diagnóstico de demencia.</p>\n<p>\"<strong>Encontré una bajeza que todavía me cuesta entender</strong> que alguien, que además ha dicho que ellos (sus simpatizantes) no atacarían a gente que no son sus rivales, me hayan atacado de esa manera. Y fue feroz, y fue durante mucho tiempo, y <strong>eran cuentas ligadas a los Republicanos. Que no vengan a hacerse los lesos</strong>\", subrayó la abanderada, antes de apuntar que <strong>el propio Kast todavía no le ofrece disculpas</strong>.</p>\n<p><strong>Tanto los \"ataques\" que Matthei recibió</strong>, como los que -asegura- afectaron antes al <strong>candidato libertario, Johannes Kaiser</strong>, <strong>la llevaron a</strong> \"<strong>cambiar muy fuertemente la opinión que yo tenía de él (Kast) como persona</strong> (...) Para mí es súper importante entender qué tipo de ser humano hay detrás. Y ahí es donde me complicó\".</p>\n<p>De hecho, admitió estar decepcionada del republicano: \"<strong>Está bien, todos tenemos ganas de ganar</strong>, y de que a nuestros diputados y candidatos a diputados y senadores les vaya bien, <strong>pero hay límites. Intervenir un video para que parezca que tú estás en una condición mental que es incompatible con ser Presidente</strong>, eso no es un ataque de redes sociales (...), <strong>es una cosa totalmente distinta, de otra categoría</strong>\".</p>\n<p>Fue entonces que, <strong>consultada sobre si considera peligroso que Kast gane la Presidencia</strong>, la candidata de Chile Vamos planteó: \"<strong>Cuando alguien está dispuesto a correr los límites siendo candidato, a mí obviamente me da miedo que pueda correr mucho los límites y que llegue a ser Presidente</strong>. Eso me complica\".</p>\n<h2><em><span ><strong>Exministro UDI: Matthei fractura a la derecha con críticas a Kast</strong></span></em></h2>\n<p>Previo a la emisión de la citada entrevista, el medio <a rel=\"link a una nota absoluta 10\" href=\"https://www.ex-ante.cl/claudio-alvarado-udi-y-campana-de-matthei-deslegitimar-a-kast-con-argumentos-de-la-izquierda-solo-fractura-a-nuestro-sector/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Ex-Ante</em></a> publicó ayer una <strong>columna del exministro Claudio Alvarado</strong> (UDI), donde califica como un <strong>\"profundo error político\" el que <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-matthei-machaca-el-no-de-kast-a-entrevistas-y-foros-es/2025-10-07/144406.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Matthei no comprometa su apoyo a Kast si es que él pasa a segunda vuelta</a></strong> y ella no, por estimar que el republicano <strong>es \"extremo\" y puede generar \"retrocesos\"</strong> si llega a La Moneda.</p>\n<p>\"<strong>Deslegitimar a Kast con argumentos que provienen directamente del manual de la izquierda sólo fractura a nuestro sector</strong>. Ese discurso debilita el mensaje y la identidad de una derecha que necesita convicción y no calculadora\", fustigó quien fuera secretario de Estado de Sebastián Piñera.</p>\n<p>El también exsenador apuntó que el gremialismo nació con \"la defensa clara de ciertos principios que hoy parecen estar cada vez más relativizados por sectores de nuestra propia coalición. <strong>Si ahora se considera que un liderazgo como el de Kast —que representa sin complejos ideas que por años nosotros mismos defendimos— es un 'retroceso', entonces lo que verdaderamente estaría en retroceso es la claridad de quienes deberían liderar</strong>\".</p>\n<p>\"Cuando Evelyn Matthei, ante reiteradas preguntas dice que no está dispuesta a comprometer su apoyo en una eventual segunda vuelta, argumentando que es 'la líder de una coalición y que no se manda sola' y, acto seguido, Chile Vamos guarda silencio, sólo se genera confusión y malestar ante la indefinición\", advirtió el exministro, antes de acotar que <strong>si la derecha espera triunfar en el balotaje, \"la ambigüedad en apoyos recíprocos, políticamente, no tiene más espacio\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/evelyn-matthei-me-da-miedo-que-kast-llegue-a-ser-presidente/2025-10-09/112802.html","streamUrl":null,"titleText":"Evelyn Matthei: \"Me da miedo que Kast llegue a ser Presidente\"","uid":"dd1dfef5-448d-43a2-8223-3027f9d18cd9","updateDate":"2025-10-09T14:28:02.000Z"},{"mainText":"<p>La <strong>Copa Libertadores Femenina 2025 cierra su fase de grupos</strong> con el fin de los Grupos D y C, que tienen a <strong>Universidad de Chile y Colo Colo</strong> en busca de la clasificación.</p>\n<p><span ><em>- Síguelo en Cooperativa.cl.:</em></span></p>\n<ul>\n<li><strong>Universidad de Chile vs. Deportivo Cali (COL)</strong>, 16:00 horas. Grupo F. Estadio \"Florencio Sola\"</li>\n<li><strong>San Lorenzo (ARG) vs. Colo Colo</strong>, 20:00 horas. Grupo C. Estadio Nuevo \"Francisco Urbano\" </li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-u-y-colo-colo-disputan-la-ultima-fecha-grupal-de-la-libertadores/2025-10-09/114303.html","streamUrl":null,"titleText":"La U y Colo Colo disputan la última fecha grupal de la Libertadores Femenina","uid":"71e98239-fed6-4708-8d25-e0da7aa5602a","updateDate":"2025-10-09T14:43:03.000Z"}]
