[{"mainText":"<p>Las víctimas del millonario pederasta <strong>Jeffrey Epstein</strong> celebraron la aprobación de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/camara-baja-de-ee-uu-aprobo-forzar-la-publicacion-de-los-archivos-de/2025-11-18/180129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la ley que exige publicar los documentos de la investigación </a>como un victoria para ellas que supone que <strong>el \"miedo\"</strong> <strong>cambie ahora de bando.</strong></p>\n<p><strong>\"Realmente nos hace pasar de sentir miedo a sentir que se nos teme. Juntas tenemos poder\"</strong>, aseguró <strong>Annie Farmer</strong>, que tenía 16 años cuando Epstein abusó de ella, según informó la cadena <a rel=\"link a una nota absoluta 3\" href=\"https://edition.cnn.com/2025/11/18/politics/epstein-survivors-house-vote\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>CNN</em> </a>este miércoles.</p>\n<p>Farmer, como el resto de víctimas aseguró haber iniciado un nuevo capítulo después de que las dos cámaras del Congreso aprobaran el martes la ley que obliga al Departamento de Justicia a revelar todos los documentos y que ahora debe ser firmada por el presidente, <strong>Donald Trump</strong>, quien dijo que está dispuesto a hacerlo.</p>\n<p>Su hermana, <strong>Maria Farmer,</strong> una de las primeras en denunciar lo ocurrido, explica que fue<strong> \"increíble\"</strong> poder escuchar por la voz de Annie que se había aprobado la ley.</p>\n<p>Muchas de ellas se concentraron durante la jornada a las puertas del Capitolio para explicar sus testimonios e instar a los congresistas a que sacaran la medida adelante para que se conozca a los culpables.</p>\n<p><strong>\"Yo era una niña. Estaba en noveno curso. Tenía esperanzas en la vida y en lo que me deparaba el futuro. Me robó mucho cuando solo tenía 14 años\"</strong>, aseguró <strong>Jena-Lisa Jones</strong>, otra de las víctimas.</p>\n<p>\"Estamos aquí como supervivientes estadounidenses de <strong>un hombre que utilizó su riqueza y su poder para hacer daño a niñas y mujeres jóvenes. El mundo debería ver los archivos para saber quién era Jeffrey Epstein y cómo el sistema le favoreció y nos falló emocionalmente</strong>\", añadió.</p>\n<h2 ><span ><em><strong>Llamado a Trump</strong></em></span></h2>\n<p><strong>Varias de las víctimas se dirigieron directamente a Trump</strong> para pedirle que<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/caso-epstein-trump-pedira-investigar-a-bill-clinton/2025-11-14/154744.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> no haga política con la publicación de los archivos</a> y <strong>ratifique la ley.</strong></p>\n<p><strong>El mandatario se opuso en un inicio a la publicación,</strong> al considerar que se trataba de un \"bulo\" de los demócratas, pero al ver que su aprobación era inevitable por el apoyo de legisladores de su propio partido, cambió de opinión y se comprometió a firmarla.</p>\n<p>Sin embargo, no se ha pronunciado desde que las dos Cámaras del Congreso avalaron el martes la ley.</p>\n<p>\"Le ruego, presidente Trump, que<strong> deje de convertir esto en un asunto político.</strong> No se trata de usted, presidente Trump. Usted es nuestro presidente. Por favor, empiece a actuar como tal. <strong>Demuestre clase, demuestre verdadero liderazgo, demuestre que realmente se preocupa por las personas</strong>, además de por usted mismo\", declaró Jones.</p>\n<p>El presidente de EE.UU. mantuvo una <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/nuevos-correos-electronicos-de-epstein-podrian-revelar-mas-vinculos-con/2025-11-12/143618.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>relación de amistad con Epstein</strong> </a>desde finales de los años ochenta a principios de los 2000 y su nombre<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/desclasifican-supuesta-tarjeta-de-cumpleanos-que-entrego-trump-a-epstein/2025-09-09/083219.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> ha aparecido en algunos de los documentos que han salido a la luz</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/victimas-de-epstein-pasamos-de-sentir-miedo-a-sentir-que-se-nos-teme/2025-11-19/204737.html","streamUrl":null,"titleText":"Víctimas de Epstein: \"Pasamos de sentir miedo a sentir que se nos teme\"","uid":"fa8d0ac3-6503-4609-97b8-a5cad1662a13","updateDate":"2025-11-19T23:47:37.000Z"},{"mainText":"<p>Este miércoles, el Tribunal Oral en lo Penal de Concepción (Región del Biobío) dio inicio el <strong>juicio contra el único acusado de provocar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/hallan-muerta-a-joven-que-habia-aceptado-aventon-de-desconocido-hacia/2024-07-17/174727.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el crimen de la joven Daniela Olate, perpetrado en 2024.</a></strong></p>\n<p>La víctima, residente del sector rural de la capital penquista, se encontraba regresando a su casa tras un fin de semana largo cuando decidió<strong> pedir un \"aventón\" </strong>desde la comuna de Florida hacia su hogar, un trayecto que, lamentablemente, la llevó a encontrarse con su agresor.</p>\n<p>Según la acusación de la Fiscalía, la joven encontró a un hombre, mayor de edad, quien la atacó sexualmente y posteriormente la asesinó, abandonando su cuerpo en un predio forestal.</p>\n<p><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/caso-daniela-olate-fiscalia-busca-acreditar-el-delito-de-femicidio-no/2024-07-22/103115.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">La Fiscalía está convencida de que en este caso se configura la figura penal de <strong>femicidio no íntimo</strong></a>, una clasificación que se aplica cuando el crimen es motivado por razones de género, pero no existe una relación sentimental previa entre la víctima y el victimario. La familia, representada en el juicio, comparte la misma expectativa de sanción bajo esta figura.</p>\n<p><strong>\"Queremos la pena máxima,</strong> pero la palabra está en ellos, los jueces. Hasta aquí sí tenemos confianza, tenemos confianza en nuestros representantes, y esperemos que los jueces tomen todo a conciencia y pueda hacerse justicia\", dijo<strong> Pedro Olate,</strong> tío de la víctima.</p>\n<p>Según la programación del tribunal, se espera que el juicio se extienda por al menos dos semanas antes de que se dicte una decisión final.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/femicidio/caso-daniela-olate-comenzo-juicio-por-femicidio-no-intimo/2025-11-19/213104.html","streamUrl":null,"titleText":"Caso Daniela Olate: Comenzó juicio por femicidio no íntimo","uid":"11258160-b2da-4b66-b955-22259d2535aa","updateDate":"2025-11-20T00:31:04.000Z"},{"mainText":"<p><strong>Neymar</strong> se lució este miércoles al anotar<strong> un golazo para Santos</strong> ante Mirassol, en duelo por la fecha 34 del Brasileirao.</p>\n<p>El crack brasileño, capitan de Santos, no marcaba desde agosto pasado, y celebró en esta jornada con un tremendo contragolpe, <strong>corriendo desde mitad de cancha</strong> para definir ante el arquero Walter en Vila Belmiro (4').</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">🚨 GOOOL! Neymar!<br />\n\n<br />\n\nSantos [1] - 0 Mirassol<br />\n\n<br />\n\nSigam: <a href=\"https://twitter.com/golsdobrasil1?ref_src=twsrc%5Etfw\">@golsdobrasil1</a> <br />\n\n <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/6K8jUpB99d\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6K8jUpB99d</a></p>\n— Gols do Brasileirão ⚽️🇧🇷 (@golsdobrasil1) <a href=\"https://twitter.com/golsdobrasil1/status/1991305174145482773?ref_src=twsrc%5Etfw\">November 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-neymar-anoto-un-golazo-para-santos-ante-mirassol-en-el-brasileirao/2025-11-19/214510.html","streamUrl":null,"titleText":"[VIDEO] Neymar anotó un golazo para Santos ante Mirassol en el Brasileirao","uid":"1ddf20e1-a967-49d7-aca3-1ac6e963e766","updateDate":"2025-11-20T00:45:10.000Z"},{"mainText":"<p>Posterior al receso por la fecha FIFA de noviembre y las Elecciones Presidenciales, la <strong>Liga de Primera regresa con su recta final</strong> de partidos dando vida a la antepenúltima jornada del torneo, con tres partidos que se jugarán en <strong>simultáneo</strong>.</p>\n<p><em>Revisa los partidos de la antepenúltima jornada:</em></p>\n<p><strong>Viernes 21 de noviembre</strong></p>\n<ul>\n<li>Deportes Iquique vs. Cobresal. 20:00 horas. Estadio Tierra de Campeones</li>\n<li>Deportes Limache vs. Unión Española. 20:00 horas. Estadio \"Lucio Fariña\"</li>\n<li>Audax Italiano vs. Everton. 20:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p><strong>Sábado 22 de noviembre</strong></p>\n<ul>\n<li>Coquimbo Unido vs. Deportes La Serena. 18:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>Universidad Católica vs. Palestino. 20:30 horas. Claro Arena</li>\n</ul>\n<p><strong>Domingo 23 de noviembre</strong></p>\n<ul>\n<li>O'Higgins vs. Universidad de Chile. 18:00 horas. Estadio Codelco El Teniente</li>\n<li>Colo Colo vs. Unión La Calera. 20:30 horas. Estadio Monumental</li>\n</ul>\n<p><strong>Lunes 24 de noviembre</strong></p>\n<ul>\n<li>Ñublense vs. Huachipato. 20:00 horas. Estadio \"Nelson Oyarzún\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-28-de-la-liga-de-primera/2025-11-16/230044.html","streamUrl":null,"titleText":"La programación de la fecha 28 de la Liga de Primera","uid":"49cead25-fdee-40a6-a107-fac7273b1b0d","updateDate":"2025-11-17T02:00:44.000Z"},{"mainText":"<p>Un equipo internacional de 43 expertos considera que los <strong>alimentos ultraprocesados suponen un problema de salud pública</strong> de primer orden que guarda <strong>gran paralelismo con el tabaquismo</strong>: tras su creciente consumo hay influyentes multinacionales a la que hay que frenar con una <strong>regulación más estricta</strong> por parte de los gobiernos.</p>\n<p>La revista científica <em>The Lancet</em> publicó este miércoles un especial dedicado a la materia diseminado en tres estudios complementarios con participación de <strong>las universidades españolas de Salamanca y Navarra</strong>. Se trata del metaanálisis más completo hasta la fecha sobre el <strong>impacto del consumo mundial de ultraprocesados y cómo abordarlo</strong>.</p>\n<p>En una rueda de prensa organizada por la revista para presentarlo, uno de los autores principales, <strong>Phillip Baker</strong>, de la <strong>Universidad de Sidney</strong> (Australia), fue muy claro: <strong>reducir el consumo de ultraprocesados no puede dejarse únicamente en manos de que los ciudadanos, \"hay que regularlo como se hizo con el tabaco\".</strong></p>\n<p>Los alimentos ultraprocesados se elaboran con ingredientes baratos, generalmente nocivos (<strong>aditivos y sustancias químicas perjudiciales</strong>) y poseen una mala calidad nutricional: <strong>demasiada sal, azúcares y grasas poco saludables; y muy poca fibra y proteínas, explicaron los autores.</strong></p>\n<p>Están desplazando los patrones alimentarios establecidos, <strong>empeorando la calidad de la dieta e incrementando todo tipo de enfermedades crónicas</strong> relacionadas con la alimentación.</p>\n<p>La evidencia científica existente muestra que un elevado consumo de ultraprocesados implica<strong> más obesidad, diabetes tipo 2, enfermedades cardiovasculaes, depresión, patologías en el riñón y mayor riesgo de muerte prematura</strong>, según la revisión a 104 estudios científicos que se hace en el primer artículo de la serie.</p>\n<h2><strong><em>Crecimiento preocupante</em></strong></h2>\n<p>Varias encuestas nacionales indican que la proporción de ultraprocesados en la dieta crece a un ritmo que los científicos consideran \"muy preocupante\".</p>\n<p>La ingesta diaria de calorías procedentes de alimentos ultraprocesados se ha triplicado en España en tres décadas, <strong>pasando de un 11 % a un 32 %</strong>, o en <strong>China, de un 4 % a un 10 %</strong>. Mientras que en países como <strong>México y Brasil pasó de un 10 % a un 23 % en las últimas cuatro décadas.</strong></p>\n<p>En Estados Unidos y el Reino Unido, ha aumentado ligeramente en las últimas dos décadas, manteniéndose por encima del 50%.</p>\n<p>El segundo artículo de la serie propone un conjunto de políticas que insta a los gobiernos a<strong> regular y reducir la producción</strong>, la <strong>comercialización</strong> y el <strong>consumo</strong> de ultraprocesados para salvarguardar la salud pública frente \"a la poderosa industria de fabricación de ultraprocesados\".</p>\n<p>Entre sus recomendaciones: un <strong>etiquetado más parecido al de una cajetilla de tabaco,</strong> que<strong> informe de sus aditivo</strong>s (colorantes, aromatizantes, edulcorantes..) y del <strong>riesgo que suponen para la salud</strong> de forma bien visible en la parte frontal de un producto.</p>\n<p>Plantean <strong>retirar estos productos de los comedores escolares y de los hospitales</strong>, <strong>limitar su presencia en los supermercados</strong>; r<strong>estringir su publicidad y ponerles más impuestos</strong>, cuya recaudación vaya <strong>destinada a que las frutas, verduras y alimentos frescos lleguen a los hogares</strong> con menos recursos.</p>\n<p>Comprar alimentos ultraprocesados nocivos para la salud no puede ser tan barato, \"hay que ponerles impuestos más altos y destinar ese dinero a que sea más fácil acceder a la comida fresca y saludable\", subrayó en la rueda de prensa <strong>Camila Corvalán</strong>, directora del Centro de Investigación en <strong>Ambientes Alimentarios y Prevención de Enfermedades Crónicas Asociadas a la Nutrición (CIAPEC) de Chile</strong>.</p>\n<h2><em><strong>Respuesta global coordinada</strong></em></h2>\n<p>El tercer artículo explica cómo son<strong> las empresas globales</strong>, y no las elecciones individuales, las que están<strong> impulsando el auge</strong> de los alimentos ultraprocesados, y concluye que \"es urgente y factible\" una respuesta sanitaria global a este desafío.</p>\n<p>Los autores remarcan cómo las empresas de alimentos ultraprocesados u<strong>tilizan ingredientes baratos y métodos industriales para reducir costes</strong>, junto con una mercadotecnia agresiva y diseños atractivos para impulsar el consumo.</p>\n<p>Los ultraprocesados constituyen el sector alimentario más rentable, con ventas anuales globales de miles de millones de euros, que les sirven para ampliar su producción, comercialización e influencia política. El resultado<strong>: la transformación de las dietas y de la salud pública a nivel mundial.</strong></p>\n<p>El artículo revela cómo las empresas de ultraprocesados emplean sofisticadas tácticas políticas para proteger sus beneficios:<strong> bloqueando regulaciones, influyendo en los debates científicos y en la opinión pública.</strong></p>\n<p>\"Coordinan cientos de grupos de interés en todo el mundo, presionan a los políticos, realizan donaciones políticas y se involucran en litigios para retrasar las políticas\", resaltó Baker.</p>\n<p>Los autores comparan esta situación con la de la <strong>industria del tabaco</strong> y piden promover sistemas alimentarios centrados en la salud, la equidad y la sostenibilidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/alimentacion/cientificos-advierten-alimentos-ultraprocesados-son-el-nuevo-tabaco/2025-11-19/164749.html","streamUrl":null,"titleText":"Científicos advierten: alimentos ultraprocesados son \"el nuevo tabaco\"","uid":"054853f1-0092-45ba-9897-485973ab78ee","updateDate":"2025-11-19T19:47:49.000Z"},{"mainText":"<p ><strong><em>Por Felipe Enero Segovia*</em></strong></p>\n<p>Al observar el actual escenario electoral chileno es inevitable mirar hacia atrás y recordar los análisis sobre la China de los años 80 y 90. En ese periodo, bajo el liderazgo de <strong>Deng Xiaoping</strong>, el gigante asiático inició una transformación monumental a partir de una base económica estancada, fuertes tensiones sociales y un clima de inseguridad que puso en jaque al Partido y a toda la población.</p>\n<p>Si bien la escala y el contexto geo-cultural es incomparable, hay una similitud estructural: Chile y China, cada uno en su tiempo, enfrentan el <strong>desafío de modernizarse en medio de un clima de polarización, estancamiento del bienestar ciudadano y un urgente reclamo por orden público</strong>.</p>\n<p>La modernización china comenzó con una premisa muy clara: <strong>sin crecimiento económico no hay estabilidad social.</strong> Deng Xiaoping lo sintetizó con crudeza y realismo cuando afirmó que \"hacerse rico es glorioso\". Detrás de esa frase había una convicción estratégica: <strong>solo creando riqueza, y distribuyéndola razonable y progresivamente en el tiempo, es posible mejorar la vida material y espiritual de la población.</strong> Deng insistía en que \"el desarrollo es la prioridad absoluta\", recordándonos que no existe progreso social sostenible sin un motor económico robusto.</p>\n<p>Al mirar el Chile de hoy, vemos una sociedad atrapada en un <strong>círculo vicioso</strong>: bajo crecimiento, débil expansión de los salarios reales desde hace más de una década, alto desempleo, frustración social y aumento de la violencia.</p>\n<p>En relación a este último punto, C<strong>hina comprendió dolorosamente que sin seguridad pública no hay modernización</strong>. Deng Xiaoping fue igualmente claro: <strong>\"sin estabilidad no puede haber construcción; sin orden, no puede haber reforma\"</strong>. Bajo su mando, se impulsaron campañas severas contra el crimen, el narcotráfico y la corrupción, porque entendía que el desorden erosiona la confianza social y paraliza cualquier intento de desarrollo. No se trataba solo de represión, sino de asegurar las condiciones básicas para que la población pudiera trabajar, producir, educarse y aspirar a una vida mejor.</p>\n<p>Chile hoy enfrenta una situación distinta, pero comparable en su lógica: la expansión del crimen organizado, el deterioro del espacio público y la sensación extendida de inseguridad golpean la convivencia democrática y dificultan la reactivación económica. <strong>Ningún plan de modernización y construcción de un Estado de Bienestar robusto será viable si la ciudadanía continúa sintiéndose amenazada en su vida cotidian</strong>a, si las pymes deben gastar en seguridad privada, si los barrios retroceden y si el miedo desplaza al optimismo.</p>\n<p>¿Es posible fomentar el optimismo de nuestras clases trabajadoras, el emprendimiento, el empleo y la revitalización de los barrios populares, en un contexto donde está proliferando la extorción, el secuestro, los robos y el narcotráfico?</p>\n<p><strong>No hablo de recetas mágicas, sino de prioridades estratégicas</strong>. Tal como ocurrió en la China de la reforma y apertura, Chile necesita crear un ambiente favorable para la inversión, el empleo, la innovación y la movilidad social. Y simultáneamente, requiere una estrategia de seguridad integral que fortalezca a las instituciones, recupere los barrios y erradique a las organizaciones criminales que hoy se disputan el control de la violencia.</p>\n<p>En un sentido burdo, pero no menos real,<strong> tanto el robo de \"super 8\" como los delitos de cuello y corbata (como la colusión y el financiamiento ilegal de la política), deben ser atacados sin cuartel.</strong></p>\n<p>Cabe recalcar que el candidato Franco Parisi logró sintonizar con el llamado \"centro popular\" porque supo leer, antes que muchos, el profundo malestar de un país marcado por el estancamiento y el miedo cotidiano. Parisi ofreció un mensaje directo, sin tecnicismos, que combinó promesas de reactivación económica con propuestas de mayor firmeza en seguridad.</p>\n<p>Considerando todo lo anterior, el principal desafío de los candidatos presidenciales en Chile será <strong>sintonizar de manera creíble con las dos grandes prioridades ciudadanas</strong>, el desarrollo económico y la seguridad pública, pero entendiendo que estos bienes no pueden ser privilegio de una minoría, sino derechos efectivos para todo el país. Esta orientación \"confuciana\" es la que le ha permitido a China y a múltiples naciones de Asia, tener éxito en su despegue.</p>\n<p>Esto implica<strong> no solo reactivar la inversión y controlar la delincuencia, sino también construir instituciones más eficientes y confiables</strong>, ampliar la igualdad de oportunidades, asegurar una mayor equidad social y un sentido de proyecto nacional compartido.</p>\n<p><em>*Doctorando en Negocios Internacionales en Southeast University of China (Nanjing). Profesor colaborador y encargado de vinculación con la República Popular China, de la Universidad Tecnológica Metropolitana UTEM</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/el-escenario-electoral-chileno-y-la-disputa-del-centro-lecciones/2025-11-19/185931.html?=efectochina","streamUrl":null,"titleText":"El escenario electoral chileno y la disputa del \"centro\": Lecciones desde China","uid":"34894745-82d2-4987-9fdd-03877c43f136","updateDate":"2025-11-19T21:59:31.000Z"},{"mainText":"<p>El director regional de la Corporación Nacional Forestal (<strong>Conaf)</strong> de Magallanes, <strong>Mauricio Ruiz</strong>, abordó en<strong> Cooperativa</strong> la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/torres-del-paine-aumentaron-a-cinco-los-fallecidos-y-encontraron-con/2025-11-18/171012.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tragedia ocurrida en el</a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/torres-del-paine-aumentaron-a-cinco-los-fallecidos-y-encontraron-con/2025-11-18/171012.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Parque Nacional Torres del Paine</a>,</strong> que dejó a <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine-rescate-de-cadaveres-se-realizara-durante-ventanas-de/2025-11-19/143732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cinco turistas fallecidos y cuatro sobrevivientes,</a> quienes han criticado el actuar de la institución.</p>\n<p>Ruíz confirmó que se trata de <strong>\"la peor tragedia con pérdidas de vidas humanas</strong>\" en la zona, pero <strong>\"no es primera vez que lamentamos fallecidos en el Parque Nacional</strong>. Es un territorio muy indómito, muy arriesgado, difícil de hacer, porque es montaña en Patagonia, al término de los campos de hielo. Es un parque hermoso, pero complejo\".</p>\n<p>Sobre las críticas a la gestión de Conaf en la tragedia, el director regional señaló que ese día domingo \"<strong>había 51 guardaparques por tuno.</strong> Tal vez por las dimensiones suena insuficiente, pero 51 guardaparques que ese día <strong>efectivamente hicieron turnos éticos para bajar</strong> por su <strong>derecho a sufragar o para excusarse</strong> en el caso que fueran personas contratadas de otra región, como corresponde de acuerdo a nuestra legislación\".</p>\n<p>\"Si bien ese día <strong>ellos iban subiendo al lugar de trabajo cuando fuimos alertados</strong> del extravío de personas, nosotros nos apoyamos inmediatamente como socio estratégico con las empresas que trabajan en los sectores. Tenemos contratos para extender nuestro brazo de cuidado del Parque Nacional con las empresas que presten los servicios que nosotros no prestamos por derecho\", relató.</p>\n<p>\"Ese mismo día en la noche alcanzan a llegar y empieza una asistencia a las personas. Hasta ese momento todavía no se sabía la gravedad de los hechos\", afirmó.</p>\n<p>En ese sentido, especificó que los funcionarios estaban específicamente en los <strong>campamentos Perros, Dickson y Paso,</strong> los que tiene una distancia entre <strong>11 o 12 kilómetros de cada uno.</strong></p>\n<h2><em><strong>\"Las condiciones de clima cambian abruptamente\"</strong></em></h2>\n<p>\"Ese día apostamos guardaparques en varios lugares, pero esto es en un momento de horas. Lo que quiero transmitir es que, independiente que hubiese guardaparques o no, <strong>las condiciones de clima cambian abruptamente</strong>\", afirmó.</p>\n<p>Sin embargo, Ruíz apuntó que \"<strong>no sabemos si la tragedia se hubiera podido evitar</strong>\", y detalló que \"<strong>la corporación va recomendando de acuerdo a todos los pronósticos del clima</strong>, pero también coordinado con la empresa concesionaria. Hay una recomendación diaria en relación a esto\".</p>\n<p>\"<strong>La inclemencia del tiempo acá cambia muy abruptamente</strong> y las indicaciones es que inmediatamente ellos se devuelvan al lugar de origen de donde salieron, que es lo que hicieron ellos. Y lamentablemente acá se mezclaron muchas variables de temperatura que hicieron cambiar el clima abruptamente. <strong>Por lo tanto, era impredecible, no teníamos cómo saberlo</strong>\", aseguró.</p>\n<p>Por otro lado, señaló que el circuito se encuentra cerrado y que la corporación está abierta a cooperar con la investigación, pero también <strong>\"tenemos que pensar cómo poder solucionar y cómo normar esto para que no nos vuelva a suceder.</strong> Las condiciones climáticas están muy cambiantes, hay un cambio climático global y la verdad que nos pilla de sorpresa muchísimos cambios que se vienen constantemente\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine/conaf-defiende-su-gestion-tras-tragedia-en-torres-del-paine/2025-11-19/204203.html","streamUrl":null,"titleText":"Conaf defiende su gestión tras tragedia en Torres del Paine","uid":"a7ed693b-7e7c-4909-a7f4-655b12b5afab","updateDate":"2025-11-19T23:42:03.000Z"},{"mainText":"<p>La <strong>Empresa Nacional del Petróleo (ENAP)</strong> anunció que, a partir de este jueves, <strong>la gasolina de 93 octanos </strong>experimentará un<strong> alza de 13,1 pesos por litro</strong>, mientras que <strong>el diésel</strong> sufrirá un incremento aún mayor de <strong>20,9</strong>.</p>\n<p>La bencina de <strong>97 octanos</strong>, por su parte, tendrá un aumento de <strong>9,5 pesos.</strong></p>\n<p>Mientras el <strong>kerosene</strong> también experimentará un alza (<strong>16,1 pesos</strong>), el <strong>Gas Licuado de Petróleo (GLP) de uso vehicular</strong> es el único combustible que proyecta una disminución de <strong>-16,1</strong>, ofreciendo un alivio a los consumidores de este derivado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/combustibles/enap-anuncio-fuerte-alza-en-combustibles-desde-este-jueves/2025-11-19/203355.html","streamUrl":null,"titleText":"ENAP anunció fuerte alza en combustibles desde este jueves","uid":"8141a56f-0228-49b8-8ce2-651c5746fe66","updateDate":"2025-11-19T23:33:55.000Z"},{"mainText":"<p>En medio de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-en-plan-parisi-tope-salarial-de-cinco-millones-para-funcionarios/2025-11-18/090650.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los esfuerzos de la candidata por acercarse al electorado del Partido de la Gente (PDG)</a>, la campaña de segunda vuelta de <strong>Jeannette Jara</strong> (Unidad por Chile) se ha visto marcada en las últimas horas por la viralización de un antiguo video de <strong>Darío Quiroga</strong>, su principal asesor y encargado estratégico, en que analizó a <strong>Franco Parisi</strong> y lo planteó como un <strong>personaje de ultraderecha</strong> que, en su opinión, no tenía posibilidad de crecer.</p>\n<p>En la pieza audiovisual, que data de abril pasado, el sociólogo cuestionó la autenticidad del PDG, calificando su puesta en escena como <strong>\"muy chanta\"</strong> y, posteriormente, deslizó comentarios de tono clasista en alusión a la hermana de su líder, <strong>Zandra Parisi,</strong> quien resultó electa diputada en los comicios del domingo. </p>\n<p><strong>\"Se llama Zandra, pero con Z. No sé si por razones de inmigración o por razones de flaiterío\",</strong> dijo en ese entonces el militante comunista.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DIlpEgrxSAL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DIlpEgrxSAL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Turno (@turnoenvivo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Consultada al respecto, Jara se desmarcó de los dichos de su colaborador, aunque precisó que el video correspondía a un período antiguo y que Quiroga ya había ofrecido disculpas a la diputada Parisi.</p>\n<p>\"Lo primero que les puedo decir es que <strong>jamás van a ver un video de esa naturaleza en mi caso. No es mi estilo, no soy una persona que trata así a los demás</strong>\", afirmó la candidata.</p>\n<p>\"Y quiero decir algo más: a<strong> mí nunca me gustan los dichos clasistas</strong> porque generalmente son la grandes mayorías las que se ven afectadas. Y eso me incluye, porque en esta campaña también he vivido harto clasismo y es bien feo eso\", sentenció.</p>\n<p>A pesar de la fricción abierta por su jefe de campaña, <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/parisi-invito-a-jara-y-kast-a-su-programa-bad-boys-hara-consulta-en/2025-11-18/152254.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el debate sobre si Jara debe asistir al programa<strong> \"Bad Boys\"</strong> de Franco Parisi</a> se mantiene activo dentro de la coalición. La candidata <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-suma-a-ominami-y-estampa-en-programa-ideas-de-matthei-y-parisi-de/2025-11-19/143704.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">manifestó que le \"gustaría ir\" </a>para explicar sus propuestas, aunque la decisión final se mantiene supeditada a su agenda.</p>\n<p>Esta posibilidad ha generado visiones contrapuestas: mientras la exprecandidata presidencial <strong>Carolina Tohá</strong> (PPD) advirtió públicamente que Parisi buscaría que \"todos bailen a su ritmo\", el diputado reelecto del PPD<strong> Jaime Araya</strong>, por el contrario, respaldó la idea, describiendo como un<strong> \"acierto\"</strong> asistir a un espacio ideal para hablarle a la ciudadanía sobre las \"angustias que tienen fundamentalmente las familias de clase media.\"</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/no-me-gustan-los-dichos-clasistas-jara-se-desmarco-de-su-asesor-por/2025-11-19/185637.html","streamUrl":null,"titleText":"\"No me gustan los dichos clasistas\": Jara se desmarcó de su asesor por comentario sobre los Parisi","uid":"2bd3f5f2-8521-468e-8f7c-a6839e301173","updateDate":"2025-11-19T21:56:37.000Z"},{"mainText":"<p>El entrenador <strong>Marcelo Bielsa remeció al fútbol de Uruguay con un sorpresivo llamado a conferencia de prensa</strong>, que estará enmarcada en <strong>versiones que apuntan a su salida del seleccionado oriental</strong>.</p>\n<p>Pese a la clasificación al Mundial 2026 en el cuarto puesto de Sudamérica, la irregularidad y rendimiento del equipo instalaron las turbulencias en el proceso del \"Loco\", quien<strong> enfrentará los micrófonos este jueves 20 de noviembre a las 17:00 horas</strong> (20:00 GMT).</p>\n<p><strong>Los cuestionamientos se acrecentaron con la última fecha FIFA</strong>, donde el conjunto oriental solo cosechó un <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/el-uruguay-de-bielsa-firmo-un-opaco-empate-que-aumento-las-dudas-de/2025-11-16/091133.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">discreto 0-0 con México</a> y cayó <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-uruguaya/uruguay-sufrio-su-peor-derrota-con-marcelo-bielsa-en-el-amistoso-ante/2025-11-18/230645.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">goleado por 5-1 a manos de Estados Unidos</a></strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Jueves 20/11, 17h, desde el Museo del Fútbol, Marcelo Bielsa hablará en conferencia de prensa. Transmite <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/qVMBrYJR1J\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/qVMBrYJR1J</a> 📺 <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/bwNaThZ7UX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bwNaThZ7UX</a></p>\n— Selección Uruguaya (@Uruguay) <a href=\"https://twitter.com/Uruguay/status/1991221791188987986?ref_src=twsrc%5Etfw\">November 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La prensa uruguaya calificó al último partido de \"vergonzoso\" y <a rel=\"link a una nota absoluta 16\" href=\"https://www.elpais.com.uy/ovacion/futbol/un-papelon-uruguay-en-crisis-futbolistica-a-siete-meses-del-mundial-2026-y-una-goleada-que-no-es-aislada\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"papelón</a>\". Según el medio <a rel=\"link a una nota absoluta 23\" href=\"https://www.elobservador.com.uy/seleccion/situacion-limite-marcelo-bielsa-y-encrucijada-la-auf-deciden-el-futuro-del-dt-la-seleccion-uruguaya-medio-una-crisis-que-replantea-el-proyecto-el-mundial-2026-n6025243\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>El Observador</em></a>, <strong>en la Asociación Uruguaya de Fútbol están preocupados por el nivel futbolístico de su selección</strong> y tendrán una reunión para decidir cómo afrontar la \"crisis\".</p>\n<p><strong>La autocrítica de Bielsa tras la derrota con Estados Unidos también abrió la especulación de los medios orientales</strong>, donde además se apunta a una relación rota del DT con la AUF y ciertos jugadores.</p>\n<p>\"Este no es un problema de jugadores, es un problema de utilización y gestión de los recursos. <strong>Estoy seguro que pasa por una responsabilidad en la forma en que estoy llevando esto adelante\", señaló</strong> tras el mencionado encuentro.</p>\n<p>El director de selecciones, Jorge Giordano, evitó la controversia: \"Creo que hay mucha autocrítica. Obviamente que dolorido por el resultado, nos pegó fuerte, pero hay que recomponer y seguir adelante\".</p>\n<p><strong>Incluso, <a rel=\"link a una nota absoluta 31\" href=\"https://www.elobservador.com.uy/seleccion/el-dia-que-marcelo-bielsa-renuncio-como-tecnico-la-seleccion-chilena-brindo-una-conferencia-prensa-dos-horas-y-media-n6025292\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se hizo una anticipada comparación</a> de la extensa conferencia de prensa que Marcelo Bielsa realizó en febrero de 2011 al renunciar a la selección chilena</strong>. De momento, solo resta esperar para conocer el tenor de las palabras del \"Loco\".</p>\n<p>Uruguay con Bielsa suma 16 triunfos, ocho empates y siete derrotas en 31 partidos jugados. Además de la clasificación mundialista, se quedó en semifinales de la Copa América 2024.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-uruguaya/se-va-de-uruguay-bielsa-convoco-a-sorpresiva-conferencia-en-medio-de/2025-11-19/205904.html","streamUrl":null,"titleText":"¿Se va de Uruguay? Bielsa convocó a sorpresiva conferencia en medio de críticas y rumores","uid":"c5be5e01-ee2d-4a37-af20-c892ee4752a1","updateDate":"2025-11-19T23:59:04.000Z"},{"mainText":"<p>Este miércoles, <strong>el <a rel=\"link a una nota absoluta 1\" href=\"https://www.anfp.cl/resoluciones/veredicto-segunda-sala-deportes-melipilla-3/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tribunal de Disciplina de la ANFP</a> asestó un golpe mortal a Deportes Melipilla y decretó el descenso del club desde la Segunda División Profesional al fútbol amateur</strong>.</p>\n<p><strong>La Segunda Sala revocó el fallo de primera instancia que había desestimado la denuncia de la Unidad de Control Financiero</strong>, entidad que había acusado a los \"Potros\" de <strong>no haber restituido la garantía</strong> para el pago por subrogación a los jugadores.</p>\n<p>En concreto, dentro de los <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clfile:///D:/Descargas/Sentencia-NA%C2%B022-2025-Melipilla.pdf\" data-process=\"2\" data-control=\"0\" target=\"_blank\">puntos del dictamen</a> se detalló que <strong>el club informó a la Primera Sala de los pagos mediante un correo electrónico el 17 de septiembre, \"posterior a la dictación de la sentencia</strong> fechada el 16 de septiembre de 2025\".</p>\n<p>Además, el atraso fue mayor respecto a la exigencia inicial de la ANFP: \"Lo que se cuestiona y denuncia es que se informó que se haría efectiva (cobrada) la garantía el 19 de agosto de 2025 -lo que no se logró-\" y con un rango de vencimiento de cinco días hábiles, por lo que \"<strong>el plazo para la restitución consecuencialmente vencía el 26 de agosto pasado</strong>\".</p>\n<p>En el escrito se considera además que el club \"no solamente no cumplió oportunamente con sus obligaciones laborales y previsionales, principal y básica obligación de todo club que dispute un torneo de fútbol profesional en Chile de acuerdo a nuestra normativa, sino que además la garantía constituida para ello conforme a las Bases, solo lo fue en términos formales, ya que su ejecución se vio frustrada\".</p>\n<p><strong>A raíz de esta situación, se aplicó una resta de tres unidades por cada semana de atraso en la devolución de la garantía</strong>, partiendo desde el 26 de agosto.</p>\n<p>Así, <strong>a Deportes Melipilla se le restarán 36 puntos, quedando con -18 y <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/anfp-ratifico-resta-de-52-puntos-y-descenso-de-san-antonio-unido-a-tercera/2025-11-07/151635.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">perdiendo la categoría junto a San Antonio Unido</a></strong>, que también había sido castigado y quedó con puntaje negativo. Ahora ambos cuadros tendrán que jugar la Tercera División A de la ANFA.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/melipilla/tribunal-sentencio-descenso-de-melipilla-al-futbol-amateur-por/2025-11-19/200148.html","streamUrl":null,"titleText":"Tribunal sentenció descenso de Melipilla al fútbol amateur por irregularidades financieras","uid":"6e44370c-3e87-4397-bc8e-b0eb7e78f19a","updateDate":"2025-11-19T23:01:48.000Z"},{"mainText":"<p>Tras <strong>los incidentes en el partido disputado entre Deportes Copiapó y Universidad de Concepción,</strong> la Primera Sala del Tribunal de Disciplina dio a conocer el castigo para el elenco del norte.</p>\n<p>Según lo que se indicó, la sanción es de un partido oficial en calidad de local a <strong>\"puertas cerradas\".</strong></p>\n<p><strong>La sanción referida deberá ser cumplida en el más próximo partido del Campeonato Nacional de Primera B en la temporada 2025</strong>, o en el que le corresponda intervenir en los Campeonatos correspondientes al año 2026.</p>\n<p>Debido a la situación del <strong>\"León de Atacama\", que quedó en el segundo lugar de la tabla de posiciones, deberá enfrentar su duelo de local por las semifinales de la liguilla de ascenso sin público.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tras los incidentes en el partido disputado ante Univ. de Concepción, la Primera Sala del Tribunal de Disciplina sancionó a Deportes Copiapó con UN partido oficial en calidad de local, a “puertas cerradas”. La referida sanción deberá ser cumplida en el más próximo partido del… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/XmGvgEzoGW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XmGvgEzoGW</a></p>\n— Sergio Godoy Acosta (@SGodoyAcosta) <a href=\"https://twitter.com/SGodoyAcosta/status/1991270693049176569?ref_src=twsrc%5Etfw\">November 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liguilla-de-promocion/tribunal-determino-castigo-para-deportes-copiapo-por-incidentes-en-duelo/2025-11-19/201041.html","streamUrl":null,"titleText":"Tribunal determinó castigo para Deportes Copiapó por incidentes en duelo con U. de Concepción","uid":"2d23f480-969d-4585-9ad8-73c500d517ab","updateDate":"2025-11-19T23:10:41.000Z"},{"mainText":"<p>El sociólogo <strong>Eugenio Guzmán</strong>, decano de la Facultad de Gobierno de la Universidad del Desarrollo (UDD), analizó este miércoles, en <strong>Cooperativa</strong>, el <strong>rendimiento de las</strong> <strong>encuestas en la primera vuelta presidencial</strong>, poniendo el foco en la incapacidad de la mayoría de los sondeos para capturar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/parisi-kast-y-jara-tienen-que-hacer-gestos-porque-el-pdg-no-necesita/2025-11-16/215040.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el tercer lugar que obtuvo el candidato del Partido de la Gente (PDG), <strong>Franco Parisi</strong>.</a></p>\n<p>En entrevista con <strong>Lo Que Queda del Día</strong>, el experto descartó que el problema se deba únicamente a las metodologías, sino a la naturaleza de un electorado que es <strong>\"muy refractario\"</strong> a responder, al tiempo que afirmó que el tan comentado \"vaciamiento del centro\" es una idea errónea.<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/parisi-kast-y-jara-tienen-que-hacer-gestos-porque-el-pdg-no-necesita/2025-11-16/215040.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>\n<p>\"Tiendo a pensar que (la base electoral del líder del PDG) <strong>es una nueva expresión del centro que es muy distinta</strong>\" y que<strong> \"no se deja ver\"</strong> en los estudios de opinión, señaló Guzmán.</p>\n<p>El decano explicó que la votación de Parisi se nutrió en gran medida de personas que no participaban activamente o que votaban nulo o blanco, estimando que hay <strong>\"más de dos millones de personas\"</strong> que aparecen en esta campaña respecto de la elección municipal de 2024.</p>\n<p>Guzmán explicó que<strong> \"normalmente uno cree que el eje izquierda-derecha-centro es estático,</strong> que siempre está en el mismo lado y se ha hablado mucho que se ha vaciado el centro; (pero) no:<strong> lo que pasa es que se corrió el centro\".</strong></p>\n<p>A juicio del analista, <strong>\"Parisi ha usado un esquema que es muy antiguo, muy común y que es muy interpelador para un tipo de electorado: gente que consume poca política, gente que no está necesariamente en Santiago, pero igual está en Santiago, que está con rabia, desconfiado\"</strong>, a quienes se llega con un eslogan que es <strong>\"ni derecha ni izquierda\". </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/analista-votante-de-parisi-es-una-nueva-expresion-del-centro-que-no/2025-11-19/191341.html","streamUrl":null,"titleText":"Analista: Votante de Parisi es una \"nueva expresión del centro\" que \"no se deja ver\" en sondeos","uid":"608a2f34-a3b4-4447-a9fb-f0c6e7d8d222","updateDate":"2025-11-19T22:13:41.000Z"},{"mainText":"<p>El <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/diputado-republicano-el-partido-comunista-es-un-verdadero-lobista-del/2025-11-08/084752.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">diputado republicano Cristián Araya</a>, quien fue reelecto este domingo, se ha visto salpicado por el llamado caso \"Muñeca bielorrusa\"</strong> después de que <em>Ciper</em> apuntara a una <strong>eventual relación cercana con <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-justicia-abrio-sumarios-contra-conservador-y-notarios/2025-11-11/093543.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el conservador de bienes raíces de Puente Alto, Sergio Yáber</a></strong>, imputado por lavado de dinero en la trama.</p>\n<p><a rel=\"link a una nota absoluta 6\" href=\"https://www.ciperchile.cl/2025/11/19/arista-bielorrusa-en-un-dialogo-pinchado-por-el-os7-el-conservador-yaber-dijo-que-le-entrego-17-millones-a-diputado-republicano/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El reportaje</a> publicado este miércoles basa este vínculo en <strong>tres llamadas interceptadas por Carabineros en <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-muneca-bielorrusa-conservador-de-bienes-raices-trato-de-coimera/2025-11-07/174107.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el teléfono de Yáber</a></strong>, quien comentó con otras personas<strong> supuestas reuniones sostenidas con el parlamentario</strong>, incluso en su propia casa.</p>\n<p>Durante estos pinchazos, <strong>el conservador hace referencia a encuentros realizados durante un \"periodo de campaña\"</strong>, aunque se desconoce si se refiere a la recién finalizada campaña electoral, o al <strong>esfuerzo por salvar a <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/juez-ulloa-lamento-haber-sido-destituido-por-el-congreso-en-pleno/2025-11-10/185418.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Antonio Ulloa de la acusación constitucional</a></strong>, cuando <strong>Araya finalmente votó a favor</strong> de la misma en la Cámara.</p>\n<p>No obstante, <strong>el antecedente más llamativo</strong> entre lo revelado por <em>Ciper</em> fue una mención que Yáber hizo de un<strong> supuesto pago de 1,7 millones de pesos al diputado</strong>, pese a que tampoco entregó más detalles de su justificación.</p>\n<p><strong>Araya respondió a la publicación en su cuenta de X</strong> esta tarde: \"Quiero afirmar que <strong>las imputaciones que hace el artículo son falsas</strong>. Asimismo, consignar que <strong>no existe ninguna investigación en mi contra</strong> ni he sido notificado de ninguna medida o acción judicial a este respecto\", subrayó.</p>\n<p>\"<strong>Respecto de la votación de la acusación constitucional en contra del exministro Ulloa</strong>, como consta públicamente, <strong>voté A FAVOR de la destitución</strong>, atendida la gravedad de los fundamentos y antecedentes presentados, contrario a lo que intenta instalar el medio de comunicación\", puntualiza el republicano.</p>\n<p>Al cierre, asegura que \"<strong>en caso de ser requerido por la Justicia, voy a colaborar proactiva y transparentemente</strong>, con toda la información que sea necesaria, para desacreditar estas falsas imputaciones\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Respecto de la nota publicada por el medio CIPER, quiero afirmar que las imputaciones que hace el artículo son falsas. Asimismo, consignar que no existe ninguna investigación en mi contra ni he sido notificado de ninguna medida o acción judicial a este respecto. <br />\n\n<br />\n\nRespecto de la...</p>\n— 🇨🇱 𝐂𝐑𝐈𝐒𝐓𝐈𝐀́𝐍 𝐀𝐑𝐀𝐘𝐀 - DIPUTADO (@cristian_arayal) <a href=\"https://twitter.com/cristian_arayal/status/1991243742825595237?ref_src=twsrc%5Etfw\">November 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/diputado-republicano-niega-vinculo-con-conservador-imputado-por-trama/2025-11-19/195431.html","streamUrl":null,"titleText":"Diputado republicano niega vínculo con conservador imputado por trama bielorrusa","uid":"e5b5458c-4fde-4585-8c88-27b652202b33","updateDate":"2025-11-19T22:54:31.000Z"},{"mainText":"<p>El futbolista <strong>Achraf Hakimi, de Paris Saint Germain, recibió el premio a mejor jugador africano del 2025</strong>, en una ceremonia organizada por la Confederación Africana de Fútbol (CAF) este miércoles en la Universidad Mohamed VI Politécnica de Rabat, capital de Marruecos.</p>\n<p>Hakimi <strong>superó en la categoría principal de los Premios CAF al egipcio Mohamed Salah y al nigeriano Victor Osimhen</strong> y consiguió su primer galardón, tras quedar segundo en 2024 (por detrás de Ademola Lookman) y 2023 (cuando ganó Osimhen).</p>\n<p><strong>El lateral del PSG, de 27 años, firmó un 2025 redondo tras ganar el triplete Ligue 1, Copa de Francia y Champions League</strong>, con 11 goles y 14 asistencias en 55 partidos.</p>\n<p><strong>También fue clave en la clasificación de Marruecos al Mundial de 2026</strong>, aunque actualmente sufre una grave lesión en el tobillo izquierdo tras una falta de Luis Diaz en un partido de Liga de Campeones ante Bayern Múnich.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRQBbCyjCoZ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRQBbCyjCoZ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CAF (@caf_online)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>En el apartado femenino se llevó la gloria la también marrouí Ghizlane Chebbak</strong>, de 35 años, quien tuvo una temporada estelar tanto con su club Al Hilal como con su selección.</p>\n<p>La delantera <strong>superó a su compatriota Sanaa Mssoudy (AS FAR) y a la nigeriana Rasheedat Ajibade (PSG)</strong>, sucediendo en el trono a la zambiana Barbra Banda.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRQAbJ5DEFe/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRQAbJ5DEFe/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CAF (@caf_online)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>El premio al entrenador del año fue a parar a manos del caboverdiano Pedro Leitao 'Bubista', quien llevó a su selección a la Copa del Mundo por primera vez en la historia</strong>, tras encabezar su grupo en las Clasificatorias 2026.</p>\n<p>En la categoría de mejor portero, el marroquí Yassine Bonou (Al Hilal) se quedó con el trofeo, al igual que la nigeriana Chiamaka Nnadozie (Brighton), quien levantó su tercer galardón consecutivo.</p>\n<p><strong>En cuanto al premio para el equipo nacional de 2025, Marruecos sub 20 venció gracias a su título en la Copa del Mundo de la categoría que se jugó en Chile</strong>. En tanto, Nigeria se alzó como el mejor seleccionado femenino de Africa.</p>\n<p>El de mejor jugador joven masculino lo ganó el marroquí de 20 años Othmane Maamma, de Watford, mientras que en la premiación femenina su compatriota Doha El Madani (20), del equipo AS FAR (Marruecos), resultó premiada.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRQT8I2DID-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRQT8I2DID-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CAF (@caf_online)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/achraf-hakimi-gano-el-balon-de-oro-africano-de-2025/2025-11-19/193500.html","streamUrl":null,"titleText":"Achraf Hakimi ganó el Balón de Oro Africano de 2025","uid":"ea1d040a-3ae4-42a2-9a92-38e1356db1bb","updateDate":"2025-11-19T22:35:00.000Z"}]
