[{"mainText":"<p>Entre este sábado 11 y domingo 12 de octubre se disputarán los <strong>cuartos de final en la</strong> <strong>Copa del Mundo Sub 20 de Chile</strong>, con cuatro partidos, siendo el más destacado el duelo entre México y Argentina.</p>\n<p><em>- Sigue los partidos junto a Cooperativa.cl:</em></p>\n<ul>\n<li><strong>España vs. Colombia.</strong> 17:00 horas. Estadio Fiscal de Talca. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/4j8ksdy9\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li><strong>México vs. Argentina.</strong> 20:00 horas. Estadio Nacional. Sigue el <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/y8yhsmtk\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li><strong>Estados Unidos vs. Marruecos.</strong> 17:00 horas. Estadio El Teniente</li>\n</ul>\n<ul>\n<li><strong>Noruega vs. Francia.</strong> 20:00 horas. Estadio \"Elías Figueroa Brander\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-definicion-de-los-cuartos-de-final-en-el-mundial-sub-20/2025-10-11/090326.html","streamUrl":null,"titleText":"La definición de los cuartos de final en el Mundial Sub 20","uid":"d17389de-cd7e-4d2c-b230-05aefeccba20","updateDate":"2025-10-11T12:03:26.000Z"},{"mainText":"<p>El alcalde de San Bernardo, <strong>Christopher White</strong>, describió este sábado en <strong>Cooperativa</strong> la situación de inseguridad que se vive en su comuna, donde una balacera en un lugar donde operaba una red de microtráfico atemorizó a los vecinos.</p>\n<p>El hecho ocurrió en la población Juanita Aguirre, donde un sujeto disparó en al menos 15 ocasiones contra un domicilio en el que se traficaba droga. \"Situación que lamentablemente en el barrio no es primera vez que ocurre y donde mayoritariamente es gente mayor (la que vive ahí), que está muy asustada y nos pregunta: <strong>si todos saben quiénes son estos tipos, ¿por qué no están detenidos?</strong>\", relató.</p>\n<p>En esa línea, el jefe comunal destacó las denuncias de los vecinos para tomar acciones en contra de estas situaciones. \"La lógica de los delincuentes es asustar a las comunidades, eso les permite finalmente avanzar en el territorio. Pero cuando estas utilizan herramientas como Denuncia Seguro u otras que son anónimas,<strong> permiten revertir la cifra negra</strong>\", afirmó.</p>\n<p>Sin embargo, advirtió que \"de pronto pareciera ser que algunos ministerios se alegran de resultados de que<strong> van disminuyendo los homicidios, pero en el fondo también los robos y la violencia sigue desatada, y en muchos lugares a través de la cifra negra se oculta esa información\"</strong>.</p>\n<p>\"Por eso las comunidades muchas veces también insisten en que <strong>las cosas no están tan bien como muchas veces se plantea en los titulares</strong>\", alertó.</p>\n<p>En ese sentido, White espera que \"<strong>el debate político</strong>, tan importante a propósito de la elección de presidente y diputados,<strong> se aterrice a la realidad</strong> y no a los gustitos personales, porque la verdad, uno entiende a la comunidad cuando dice: 'parece que nuestros representantes están viviendo en otro país', en el Chile A\".</p>\n<p>\"<strong>Cuando no hay herramientas</strong> con las que uno quisiera contar para poder avanzar en contra de situaciones violentas, <strong>es angustiante y desesperante</strong>. El llamado es a que nuestros candidatos vengan a San Bernardo, a conocer la realidad, también los diputados que son los que legislan\", aseveró.</p>\n<p>Y criticó que \"<strong>llevamos un año esperando la Ley de Seguridad Municipal</strong>. Ya llega a ser inexplicable, nosotros lo hemos dicho en todos los tonos y no soy el único, varios alcaldes lo hemos dicho, no se entiende que algo que es tan necesario en la seguridad lleve un año esperando en el Congreso\".</p>\n<p>Respecto a la detención de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/prision-preventiva-para-presunto-violador-serial-en-san-bernardo/2025-10-08/214528.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un hombre de 36 años acusado de \"violador serial\"</a>, dedicado a ofrecer falsos trabajos a mujeres para luego abusar de ellas, indicó que \"devela un poco la situación que se vive en muchos territorios <strong>a propósito de la falta de oportunidades</strong> y cómo estos tipos aprovechan todo lo que puedan para poder sacar provecho personal\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/alcalde-de-san-bernardo-describio-situacion-de-inseguridad-angustiante/2025-10-11/084319.html","streamUrl":null,"titleText":"Alcalde de San Bernardo describió situación de inseguridad \"angustiante y desesperante\"","uid":"d9f5f668-74fd-4bd8-b0fe-5b7ed68e95af","updateDate":"2025-10-11T11:43:19.000Z"},{"mainText":"<p>El monegasco<strong> Valentin Vacherot (204° del ATP)</strong> firmó el triunfo más importante de su carrera al despachar al serbio <strong>Novak Djokovic (5°) por 6-3 y 6-4</strong>, accediendo por <strong>primera vez a una final de Masters 1.000</strong> en el torneo que se disputa en <strong>Shanghái</strong>.</p>\n<p>\"Nole\" mostró problemas desde el primer set, con<strong> dolencias en el tobillo derecho, el aductor izquierdo y la zona del glúteo</strong>, lo que limitó su movilidad. Aun así, alternó gestos de dolor con destellos de su habitual calidad, manteniéndose competitivo hasta el final.</p>\n<p>Vacherot, en cambio, no se dejó contagiar por el contexto y mantuvo un tenis sólido, sin ceder su saque en todo el encuentro, <strong>apoyado en una gran concentración y un servicio que lo sostuvo en los momentos más tensos</strong>.</p>\n<p>Con esto, el deportista que había ingresado como suplente en la fase previa, sumó otro categórico paso después de eliminar en su recorrido a <strong>Laslo Djere (82°), Alexander Bublik (17°), Tomas Machac (23°), Tallon Griekspoor (31°) y Holger Rune (11°)</strong>; escalando así hasta el puesto 58 del ránking y convirtiéndose en<strong> el primer monegasco en alcanzar una final de esta categoría.</strong></p>\n<p>Ahora, la definición del certamen asiático podría sumar un capitulo inédito a la espera de que <strong>Arthur Rinderknech (58°), primo de Vacherot</strong>, se mida al ruso <strong>Daniil Medvedev (18°)</strong> en la otra llave.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/atp-cup/vacherot-despacho-a-djokovic-y-alcanzo-su-primera-final-en-el-masters-de/2025-10-11/085135.html","streamUrl":null,"titleText":"Vacherot despachó a Djokovic y alcanzó su primera final en el Masters de Shanghái","uid":"096c1d76-edfb-4ecb-8701-1efdbbe92165","updateDate":"2025-10-11T11:51:35.000Z"},{"mainText":"<p >Tras meses de incesantes bombardeos, <strong>la Franja de Gaza vivió una primera noche \"tranquila\",</strong> gracias al esperado <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-mato-a-19-gazaties-este-viernes-el-dia-de-la-entrada-en-vigor/2025-10-11/001829.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">alto al fuego en el territorio palestino</a>, <strong>donde sus residentes se centran ahora en volver a ver lo que queda de sus casas</strong> y en recuperar a sus muertos.</p>\n<p ><strong>\"Anoche fue una noche tranquila, la primera noche sin bombardeos desde el comienzo de la guerra</strong> a excepción de los días de calma de noviembre de 2023 y enero de 2025\", dijo a la agencia de noticias <em>EFE</em> <strong>Mohammad,</strong> <strong>un médico gazatí,</strong> desde la ciudad de Gaza. <strong>Este médico solo recuerda ese silencio en las dos treguas anteriores</strong>, que también dieron un respiro a los gazatíes.</p>\n<p >A su hospital, relató, ya no están llegando las decenas de muertos que ingresaban antes cada día,<strong> sino los cuerpos de los cuerpos que se van recuperando poco a poco de los escombros,</strong> donde siguen los restos de al menos 7.000 gazatíes, según cálculos del Ministerio de Salud del enclave, que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gaza-supera-los-54-000-muertos-tras-otro-dia-de-bombardeos-israelies/2025-05-27/072756.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ha reportado más de 67.000 fallecidos</a> por fuego israelí <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-israeli-anuncio-nueva-fase-en-su-ofensiva-contra-ciudad-de/2025-08-11/154353.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en dos años de ofensiva</a>.</p>\n<p ><strong>\"Por primera vez en mucho tiempo, conseguimos dormir sin miedo ni preocupaciones\"</strong>, explicó, por su parte, <strong>Zaher</strong>, otro gazatí que tuvo que abandonar la capital hace unas semanas con su familia para desplazarse hasta Deir Al Balah, en el centro, y refugiarse allí en una tienda de campaña.</p>\n<p >Zaher recuerda cómo <strong>anoche los gazatíes salieron a las calles arrasadas de Deir Al Balah y pudieron caminar por ellas tranquilos</strong>, saludando a sus amigos y celebrando un esperado fin de la ofensiva.</p>\n<p >Ahora, <strong>se centra en buscar algún sitio donde vivir con su esposa y cuatro hijos en la ciudad de Gaza, donde los precios de la vivienda</strong>, afirmó, se han triplicado a causa de la poca oferta, ya que muchos edificios están dañados o completamente arrasados por Israel. Entre ellos su casa, que fue destruida al principio de la ofensiva.</p>\n<p >Desde que este viernes entrara en vigor a mediodía hora local el alto al fuego pactado por Israel y Hamás<strong>, miles de personas están volviendo desde sus refugios en el sur a la ciudad de Gaza</strong>, donde solo quedaron alrededor de 250.000 gazatíes de los más de un millón que vivían allí, ante la operación israelí para invadirla.</p>\n<p >Ahora, las tropas están detrás de la conocida como <strong>\"línea amarilla\" del repliegue</strong> y controlan alrededor de la mitad del territorio del enclave -antes el 80%-, <strong>para que las milicias palestinas reúnan a los rehenes allí cautivos y los liberen</strong> en los próximos dos días.</p>\n<p >Mientras, los gazatíes celebran poder volver a respirar tranquilos y, destaca Zaher, volver a <strong>\"caminar por las calles en paz\"</strong>.</p>\n<h2 ><span ><em><strong>Soldados estadounidenses llegan a Israel para supervisar acuerdo</strong></em></span></h2>\n<p ><strong>Soldados estadounidenses arribaron a Israel para apoyar y supervisar el acuerdo</strong> del presidente de EE.UU., <strong>Donald Trump</strong>, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/bajo-el-alero-de-trump-israel-y-hamas-firmaron-primera-fase-del-plan-de/2025-10-08/200721.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">firmado -el jueves-</a> por el primer ministro israelí, <strong>Benjamín Netanyahu,</strong> y Hamás.</p>\n<p >Según adelantó la cadena estadounidense <em>ABC News</em>, <strong>200 soldados estadounidenses han comenzado a llegar a territorio israelí desde EE.UU.</strong> y desde otros países de Medio Oriente para establecer un <strong>\"centro de coordinación\" </strong>que supervisará <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-israeli-asegura-que-el-alto-al-fuego-en-gaza-ya-comenzo/2025-10-10/080905.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la implementación del alto al fuego en Gaza</a>.</p>\n<p >Los dos oficiales estadounidenses consultados por la cadena aseguran que ningún soldado de EE.UU. entrará en la Franja de Gaza.</p>\n<p >Hasta Israel se ha trasladado también <strong>el almirante</strong> <strong>Brad Cooper,</strong> <strong>encargado en el Comando Central de EE.UU. de supervisar sus tropas en Medio Oriente</strong>, que llegó al país el viernes.</p>\n<p >El <strong>\"centro de coordinación\"</strong> que los soldados estadounidenses van a establecer en Israel es un <strong>\"primer paso\"</strong> en la ejecución del acuerdo alcanzado entre el país hebreo y Hamás, que implicará una<strong> \"extensiva coordinación humanitaria, logística y de asistencia en seguridad\"</strong>, explicaron los oficiales a <em>ABC</em>.</p>\n<p >Por ello, los soldados estadounidenses trasladados a la zona están especializados en transporte, planificación, logística, seguridad e ingeniería, y trabajarán junto a representantes de otros países, el sector privado y organizaciones no gubernamentales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/alto-al-fuego-por-primera-vez-en-mucho-tiempo-gaza-vivio-una-noche/2025-10-11/081409.html","streamUrl":null,"titleText":"Alto al fuego: \"Por primera vez en mucho tiempo, Gaza vivió una noche tranquila\"","uid":"6f8470a8-2723-4a2f-ba1e-c2c28a905c74","updateDate":"2025-10-11T11:14:09.000Z"},{"mainText":"<p><strong>Carabineros recuperó en la comuna de Lo Espejo un camión robado</strong> que contenía <strong>mercadería tecnológica avaluada en más de 250 millones de pesos,</strong> y <strong>detuvo además a un sujeto.</strong></p>\n<p>Los hechos comenzaron cuando los uniformados -en medio de patrullajes preventivos- se percataron de la presencia de un <strong>tracto camión blanco, de propiedad de la empresa Bluexpress, que obstaculizaba el tránsito </strong>a la salida de la Autopista Central, en dirección a Américo Vespucio.</p>\n<p>\"Al ver esta situación, los policías descienden de su patrulla y se percatan que, al interior del camión, <strong>había tres sujetos, masculinos, encapuchados y con ropas totalmente negras\", </strong>dijo el subteniente de Carabineros<strong> Daniel Cuevas.</strong></p>\n<p>Los individuos <strong>intentaron huir</strong> al ser sorprendidos por los policías, pero <strong>uno de ellos fue capturado.</strong></p>\n<p>A metros del operativo,<strong> el conductor del tracto camión llegó a la escena </strong>para denunciar el hecho: relató que <strong>un vehículo impidió su tránsito</strong> y, desde él -afirmó-, descendieron los antisociales a rostro cubierto para <strong>intimidarlo y robarle la mercancía. </strong></p>\n<p>Los productos que transportaba el móvil eran <strong>21 pallets con televisores, parlantes y monitores de computador.</strong></p>\n<p>El hasta ahora único detenido por el hecho <strong>pasará a control de detención esta jornada.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/carabineros-frustro-robo-de-camion-con-250-millones-en-articulos/2025-10-11/075052.html","streamUrl":null,"titleText":"Carabineros frustró robo de camión con 250 millones en artículos tecnológicos","uid":"66277d13-a0c7-46b2-8939-760c24f16995","updateDate":"2025-10-11T10:50:52.000Z"},{"mainText":"<p>El <strong>Juzgado de Garantía de Coyhaique</strong> dejó este viernes sujeto a la medida cautelar de arraigo nacional al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/ministerio-publico-suspende-a-fiscal-palma-por-su-vinculacion-con-caso/2024-09-26/152638.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">suspendido fiscal regional de Aysén </a><strong>Carlos Palma</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-hermosilla-corte-declaro-admisible-querella-de-capitulos-contra/2025-04-09/094730.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">imputado por el Ministerio Público como autor del<strong> delito de revelación de secretos.</strong></a></p>\n<p>En la audiencia de formalización, el magistrado Carlos Astudillo acogió la medida cautelar solicitada por el <strong>Ministerio Público</strong> y la querellante <strong>Consejo de Defensa del Estado (CDE)</strong> por considerarla proporcional y apropiada a los fines del procedimiento.</p>\n<p>Además, el juez fijó en <strong>120 días el plazo de investigación</strong>.</p>\n<p>Según el ente persecutor, el 20 de octubre de 2022, el entonces fiscal regional tomó conocimiento que se realizaba, de forma telemática, una audiencia de control de detención ante el Juzgado de Garantía de Coyhaique, por delitos contemplados en la <strong>Ley N°20.000</strong>, que sanciona el <strong>tráfico ilícito de drogas</strong>.</p>\n<p>Pese a no intervenir en dicha audiencia, el imputado presuntamente difundió y divulgó información reservada de la investigación -relativa al<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-aysen/decomisan-19-kilos-de-cocaina-que-se-distribuirian-en-la-region-de/2022-10-20/183114.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> decomiso de más de 19 kilos de cocaína</a>- a un tercero ajeno al procedimiento: el abogado <strong>Luis Hermosilla</strong>, mediante la aplicación de mensajería <strong>WhatsApp</strong>.</p>\n<p>Asimismo, Palma supuestamente remitió al letrado una<strong> grabación telefónica obtenida con autorización judicial,</strong> evidencia que aún no había sido presentada en audiencia, y advirtiéndole el <strong>carácter reservado</strong> del material que le compartía.</p>\n<p>Para el Ministerio Público, estos hechos son constitutivos del delito de revelación de secretos, previsto en el artículo 38 de la Ley N°20.000, atribuyendo al imputado la calidad de autor, conforme al artículo 15 N°1 del Código Penal, de un delito en grado de consumado.</p>\n<p><strong>\"Él filtró antecedentes de una investigación por droga al señor Luis Hermosilla Osorio\",</strong> aseguró la <strong>fiscal jefe de Los Lagos, Carmen Gloria Wittwer.</strong></p>\n<h2 ><span ><em><strong>Defensa: La conducta de Palma no tuvo ninguna injerencia</strong></em></span></h2>\n<p>El abogado <strong>Cristián Cajas</strong>, de la Defensoría Penal Pública de Aysén, sostuvo la inocencia de Palma, argumentando que la investigación por tráfico de drogas<strong> \"se desarrolló con total normalidad\".</strong></p>\n<p>\"Todos los imputados (de la causa) quedaron sujetos a prisión preventiva y finalmente condenados, de manera de que no hubo ninguna afectación a la administración de justicia y <strong>la conducta de nuestro representado no tuvo ningún alcance, ninguna injerencia en perjuicio de esa investigación\"</strong>, dijo el jurista.</p>\n<p>Sin embargo, la Fiscalía mantiene una postura diametralmente opuesta. Al ser consultada sobre el argumento de la defensa respecto a la no afectación del caso, la persecutora regional de Los Lagos, <strong>Carmen Gloria Wittwer</strong>, señaló que<strong> \"sí está configurado el delito\".</strong></p>\n<p>\"La Corte de Apelaciones de Coyhaique y luego la Corte Suprema también ratificaron nuestra postura, en orden de que <strong>hay antecedentes suficientes</strong> a estas alturas para estimar la existencia de un delito como el contemplado en el artículo 38 de la ley de drogas: <strong>la filtración de algún tipo de antecedente de la investigación</strong>\", puntualizó la fiscal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/juez-decreto-arraigo-de-ex-fiscal-regional-de-aysen-por-revelacion-de/2025-10-11/002659.html","streamUrl":null,"titleText":"Juez decretó arraigo de ex fiscal regional de Aysén por revelación de secretos a Luis Hermosilla","uid":"442357ff-c9b0-4989-a797-94bfcced0eb6","updateDate":"2025-10-11T03:26:59.000Z"},{"mainText":"<p><strong>Israel mató al menos a 19 palestinos en la Franja de Gaza este viernes</strong>, el día en que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-israeli-asegura-que-el-alto-al-fuego-en-gaza-ya-comenzo/2025-10-10/080905.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">formalizó la entrada en vigor del alto el fuego</a>, según informaron los hospitales del enclave a los que llegaron los cuerpos.</p>\n<p>La agencia palestina de noticias <em>Wafa</em> reportó este viernes <strong>algunos ataques aéreos contra diferentes puntos del enclave palestino.</strong></p>\n<p><strong>\"El acuerdo de alto el fuego entró en vigor a las 12:00 horas (9:00 GMT)\"</strong>, informó el Ejército israelí en un comunicado.</p>\n<p>Según fuentes del enclave consultadas por <em>EFE</em>, la mayoría de los bombardeos en Gaza, vetada a la prensa internacional desde hace dos años, se produjeron <strong>antes del mediodía.</strong></p>\n<p>Además, las mismas fuentes informaron de que durante la jornada de hoy los equipos de defensa civil han recuperado<strong> 99 cuerpos</strong> en diferentes áreas de la Franja de Gaza, después de que las tropas completaran durante la mañana <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/plan-de-paz-en-gaza-detalles-e-interrogantes-sobre-la-anunciada-primera/2025-10-09/080129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la primera retirada pactada en el acuerdo de alto el fuego.</a></p>\n<p>Tras el repliegue de las tropas a la conocida como<strong> 'línea amarilla'</strong> dentro de la Franja -por el color del mapa que ofreció la Casa Blanca al anunciar el acuerdo-, <em>EFE</em> pudo comprobar cómo miles de gazatíes comenzaron a desplazarse al norte, hacia la ciudad de Gaza, por la vía costera de Al Rashid.</p>\n<p>Hamás dispone ahora de <strong>72 horas para entregar a los 48 rehenes que siguen en su poder</strong>, de los que Israel estima que solo una veintena siguen con vida.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-mato-a-19-gazaties-este-viernes-el-dia-de-la-entrada-en-vigor/2025-10-11/001829.html","streamUrl":null,"titleText":"Israel mató a 19 gazatíes este viernes, el día de la entrada en vigor del alto el fuego","uid":"97d8c205-de9c-4bd4-8f90-b6ee64790938","updateDate":"2025-10-11T03:18:29.000Z"},{"mainText":"<p>Pese a que la participación de la selección chilena en el Mundial Sub 20 no dejó buenas sensaciones, tanto <strong>el defensor Ian Gárguez como el volante Lautaro Millán</strong> pudieron sacar cuentas alegres <strong>después de debutar en La Roja adulta este viernes.</strong></p>\n<p>Ambos futbolistas entraron en la lista de convocados por el técnico interino Sebastián Miranda, por ende, estuvieron presentes<strong> en el amistoso que terminó con victoria 2-1 frente a Perú en el Bicentenario de La Florida.</strong></p>\n<p>En ese sentido, <strong>el lateral de Palestino hizo su ingreso al minuto 77</strong> reemplazando a Francisco Sierralta y posicionándose como <strong>central</strong>. Por su parte, el mediocampista de <strong>Independiente sustituyó a Javier Altamirano</strong> a los 83' y fue clave aportando ofensiva en el desenlace del encuentro.</p>\n<p>\"Estoy muy contento. Agradezco al cuerpo técnico y a esta selección por darme esta oportunidad. <strong>Le agradezco a mi club y a (Gustavo) Quinteros</strong>, que me dejaron quedarme para cumplir mi sueño\", reconoció Millán con <em>ESPN.</em></p>\n<p>Ahora, ambos jugadores regresarán a sus clubes a la espera <strong>de una nueva citación para la fecha FIFA de noviembre</strong>, donde Chile enfrentará a Rusia y nuevamente a Perú.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/ian-garguez-y-lautaro-millan-debutaron-por-la-roja-adulta-en-el-amistoso/2025-10-11/001854.html","streamUrl":null,"titleText":"Ian Gárguez y Lautaro Millán debutaron por La Roja adulta en el amistoso ante Perú","uid":"1bc2736b-d906-446a-b1e6-7c21755ab5f1","updateDate":"2025-10-11T03:18:54.000Z"},{"mainText":"<p>La selección chilena volvió a sonreír después de ocho meses sin victorias, por lo que fue <strong>Gabriel Suazo</strong> quien en su rol como capitán sacó la voz y <strong>destacó la disposición del grupo</strong> para iniciar un nuevo ciclo tras la victoria en el amistoso ante Perú disputado en La Florida.</p>\n<p>\"Muy feliz por los muchachos que vienen dando sus primeros pasos por la selección. Ya lo dijimos en la pasada fecha FIFA, <strong>comenzamos nuestro ciclo pensando en la siguiente Copa América y en el próximo Mundial</strong>\", comentó el jugador del Sevilla.</p>\n<p>Tras esto, agregó: \"<strong>Quizás que no era el partido más atractivo para la mayoría.</strong> Jugar en el Bicentenario, cancha sintética, un amistoso con Perú que no se jugaba nada, pero quisimos demostrar que queremos competir. <strong>Queremos llevar a la selección donde tiene que estar</strong>\".</p>\n<p>Respecto a su liderazgo en la selección, Suazo le bajó el perfil: \"Sigo siendo la misma persona de siempre, <strong>no cambio por llevar el brazalete</strong>. Esos s<strong>on los valores que me inculcaron mis padres y los llevo a donde sea</strong>. Quizás eso me ha permitido tener esta oportunidad de ser uno de los capitanes, pero no es algo que busque\", expresó.</p>\n<p>Finalmente, al consultado por una posible llegada de Manuel Pellegrini, expresó que \"ha estado en los mejores clubes del mundo y lo ha demostrado en todas partes donde ha estado. <strong>Si toma la selección, sería un tremendo entrenador,</strong> pero eso es decisión de la gerencia\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/suazo-y-el-triunfo-ante-peru-no-se-jugaba-nada-pero-quisimos-demostrar/2025-10-10/235848.html","streamUrl":null,"titleText":"Suazo y el triunfo ante Perú: No se jugaba nada, pero quisimos demostrar que queremos competir","uid":"20ff095e-c8ed-40d4-a932-8d891ce52975","updateDate":"2025-10-11T02:58:48.000Z"},{"mainText":"<p>Después de que Huachipato confirmase su clasificación a <strong>la final de la Copa Chile</strong>, resta por conocer quién será su adversario en la definición del torneo cuando se resuelva la revancha entre <strong>La Serena y Deportes Limache.</strong></p>\n<p>La ventaja en la serie es para el elenco \"tomatero\", que consiguió <strong>imponerse por 2-0 en la ida</strong> disputada el pasado 7 de septiembre en el Estadio Municipal \"Lucio Fariña Fernández\", con goles de<strong> Luis Guerra y César Pinares.</strong></p>\n<p>Ahora con el marcador global en vilo, ambos elencos se citarán en el Estadio La Portada para definir todo este próximo <strong>domingo 12 de octubre. El compromiso arrancará a partir de las 15:00 horas (18:00 GMT).</strong></p>\n<p>Este compromiso contará con la transmisión exclusiva en las pantallas de <em><strong>TNT Sports</strong></em>, además de la señal en streaming de <em><strong>HBO Max</strong></em>. Así mismo, podrás seguirlo en <strong>Cooperativa Deportes y conocer todos los detalles en Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/cuando-y-donde-ver-la-revancha-entre-la-serena-y-deportes-limache-en/2025-10-06/173623.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la revancha entre La Serena y Deportes Limache en semifinales de la Copa Chile?","uid":"f109ddb5-8c44-4fa1-93be-4e0b37f9189f","updateDate":"2025-10-06T20:36:23.000Z"}]
