[{"mainText":"<p>La <strong>Superintendencia del Medio Ambiente (SMA)</strong> formuló <strong>dos cargos graves contra la Sociedad Minera Pacífico Sur,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-aysen/minera-de-aysen-se-expone-a-una-multa-de-15-mil-millones-de-pesos/2023-12-15/173654.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> actual titular del proyecto Mina El Toqui</a>,</strong> por <strong>incumplimientos ambientales en el proyecto,</strong> que consta de varios yacimientos subterráneos en la comuna de <strong>Coyhaique</strong>, en la austral Región de Aysén.</p>\n<p>El proyecto considera una <strong>planta de chancado, molienda, concentración, espesado, lixiviación de oro, además de depósitos de relaves, instalaciones de servicios generales, un campamento minero y un vertedero autorizado para la disposición de residuos sólidos domésticos,</strong> entre otros.</p>\n<p>Esta unidad fiscalizable cuenta con, entre otras, dos resoluciones de calificación ambiental (RCA) por el depósito de relaves -<strong>Doña Rosa</strong>- (del año 2011) y por el proyecto de crecimiento de un tranque de relaves -<strong>Confluencia</strong>- (del año 2004).</p>\n<h2 ><span ><em><strong>Cargos por elusión de evaluación ambiental</strong></em></span></h2>\n<p>Respecto del tranque de relaves Confluencia, en 2015 la SMA formuló cargos al titular anterior del proyecto por<strong> elusión al Sistema de Evaluación de Impacto Ambiental (SEIA),</strong> tras haber modificado el proyecto sin contar con una RCA. Dichas modificaciones consistieron en haber excedido el tonelaje aprobado para el tranque de relaves, contar con una altura de coronamiento que supera en más del 50% lo aprobado y haber excedido su vida útil en más de tres años.</p>\n<p>En el año 2020, la SMA ordenó al titular actual (Sociedad Minera Pacífico Sur) someter a evaluación ambiental esta actividad, debido a que las instalaciones se mantenían en elusión.</p>\n<p>En este contexto, la Superintendencia realizó una serie de actividades de fiscalización para constatar si el titular ingresó a evaluación ambiental como le fue exigido. Las fiscalizaciones consideraron la revisión de antecedentes remitidos por Sernageomin y una inspección ambiental en terreno junto al SAG y la DGA, además de verificar que a la fecha no consta que el titular haya sometido su proyecto a evaluación en el Servicio de Evaluación Ambiental (SEA).</p>\n<h2 ><span ><em><strong>Falta de monitoreo en depósitos de relaves</strong></em></span></h2>\n<p>Por otra parte, en actividades de fiscalización realizadas al depósito de relaves Doña Rosa, la SMA pudo establecer que <strong>la empresa no catastró la totalidad de los puntos de monitoreo que debía realizar a las aguas superficiales del proyecto</strong>, tal como quedó establecido en su permiso ambiental del 2011, por lo que tampoco remitió los reportes a la SMA de acuerdo con lo que exige la normativa. En relación con esta unidad fiscalizable, la SMA ya había iniciado un procedimiento sancionatorio en 2023.</p>\n<p>A esto se suma la falta de catastro de los puntos de monitoreo en el tranque Confluencia y su incumplimiento respecto del reporte que debe realizar, además de no haber iniciado la conexión en línea para el monitoreo ambiental por parte de la Superintendencia.</p>\n<h2 ><span ><em><strong>Plazos y llamado a la paralización</strong></em></span></h2>\n<p>A pesar de que las sanciones anteriores no han logrado frenar los incumplimientos, la abogada <strong>Dominga Planella,</strong> de la <strong>ONG FIMA</strong>, ve en esta nueva acción una señal positiva, aunque insuficiente.</p>\n<p><strong>\"Lamentablemente, ni las multas ni los procedimientos administrativos, que se dilatan en el tiempo, han podido solucionar este problema\"</strong>, afirmó, señalando que<strong> \"es urgente que la autoridad utilice todas sus facultades legales para paralizar por completo las operaciones</strong> hasta que el titular cumpla con las exigencias normativas y repare el daño causado\". </p>\n<p>Por este caso, la empresa cuenta con un plazo total para la presentación de un programa de cumplimiento de 15 días hábiles y de 22 días hábiles para la presentación de descargos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/contaminacion/superintendencia-formulo-cargos-graves-a-minera-de-aysen-por/2025-08-13/001217.html","streamUrl":null,"titleText":"Superintendencia formuló cargos graves a minera de Aysén por incumplimientos ambientales","uid":"1f2ee27a-7c8a-48c9-8152-1f2ed9e22091","updateDate":"2025-08-13T04:23:00.000Z"},{"mainText":"<p>La<strong> Justicia argentina </strong>identificó<strong> 11 nuevas víctimas fatales por el uso médico de fentanilo contaminado en distintos hospitales del país </strong>y elevó así el número<strong> total de fallecidos por esta causa</strong> a al menos<strong> 87</strong>, según informaron este martes a EFE fuentes judiciales.</p>\n<p>De los nuevos fallecimientos identificados, tres provienen de un hospital de la ciudad de <strong>Formosa</strong>, uno de una clínica de la provincia de <strong>Córdoba </strong>y siete de un instituto médico de la ciudad de <strong>Santa Fe</strong>.</p>\n<p>Según fuentes de la investigación, se trata de pacientes que murieron tras ser <strong>infectados con bacterias multiresistentes halladas en ampollas de fentanilo</strong> <strong>producidas por el laboratorio argentino HLB.</strong></p>\n<p>Ahora se aguarda la confirmación técnica del Instituto Malbrán, designado para llevar a cabo las pericias en esta causa, para sumarlos de manera oficial al boletín epidemiológico.</p>\n<p>Además de estas 11 nuevas víctimas mortales, la Justicia relevó <strong>otros nueve decesos en la ciudad de Bahía Blanca</strong>, al sur de Buenos Aires, pero <strong>los describió como \"dudosos\"</strong> porque, si bien se les aplicaron ampollas de fentanilo pertenecientes al lote contaminado, aún <strong>no se pudo confirmar que hayan perecido por efecto del contacto con la droga.</strong></p>\n<p>Hasta este lunes, la cifra de víctimas llegaba a 76, pero, según le explicaron a <em>EFE</em> fuentes judiciales, se trata de <strong>una situación en constante evolución</strong> a medida que se revisan historias clínicas de potenciales afectados.</p>\n<p>Si bien las ampollas del lote afectado fueron retiradas del mercado y las actividades productivas del laboratorio fueron inhibidas, los investigadores continúan analizando casos de pacientes fallecidos en los últimos meses tras haber recibido la medicación.</p>\n<p>La mayoría de las muertes fueron de pacientes que recibieron la droga mientras estaban ingresados en la <strong>Unidad de Cuidados Intensivos (UCI)</strong> y luego murieron producto de <strong>paros cardiorrespiratorios</strong>.</p>\n<p>Quienes llevan a cabo la investigación alertaron que<strong> los casos podrían seguir aumentando en los próximos días y superar la barrera de los 100.</strong></p>\n<p>En paralelo, <strong>la Justicia intenta determinar el grado de responsabilidad de empleados y directivos del laboratorio</strong> que produjo el medicamento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/a-87-subieron-las-victimas-por-fentanilo-contaminado-en-hospitales-de/2025-08-13/000348.html","streamUrl":null,"titleText":"A 87 subieron las víctimas por fentanilo contaminado en hospitales de Argentina","uid":"9e82f6eb-a710-4b11-be13-98833d133ad6","updateDate":"2025-08-13T04:10:00.000Z"},{"mainText":"<p><strong>Gustavo Gatica</strong>, una de las víctimas más emblemáticas del estallido social de 2019, <strong>declaró este martes por primera vez en el juicio en contra del excarabinero Claudio Crespo</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/claudio-crespo-afirmo-que-no-me-arrepiento-de-nada-tras-filtracion-de/2025-04-29/173044.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusado de dispararle y dejarlo ciego durante las masivas marchas</a>.</p>\n<p><strong>\"Me uní a este grupo de manifestantes. Primero, gritando cosas y luego recuerdo que tomé una piedra y la lancé para adelante\"</strong>, narró el joven en la audiencia.</p>\n<p>El relato de Gatica es considerado clave en la investigación de la Fiscalía, que busca esclarecer lo ocurrido el <strong>8 de noviembre de 2019</strong>, día en el que el joven <strong>recibió el impacto de varios perdigones en su rostro y perdió completamente la vista en los alrededores de Plaza Italia</strong>, epicentro de la mayor ola de protestas desde el fin de la dictadura de Augusto Pinochet (1973-1990).</p>\n<p>La Fiscalía señala a Crespo como autor de los disparos contra Gatica, que entonces tenía 21 años, y pide <strong>12 años de cárcel</strong> para el excarabinero.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/te-vamos-a-sacar-los-ojos-revelan-videos-de-claudio-crespo-durante-el/2025-04-28/231339.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>\"Te vamos a sacar los ojos\": Revelan videos de Claudio Crespo durante el estallido social</em></span></a></li>\n</ul>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250812/imag/foto_0000000220250812233712.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: ATON</em></div>\n</div>\n<h2 ><span ><em><strong>El momento del impacto</strong></em></span></h2>\n<p><strong>\"Había retrocedido a tomar una piedra, la tenía en mis manos, y al acercarme hacia adelante, en esa rotación, siento el impacto y de inmediato perdí la visión completamente\"</strong>, señaló Gatica -según recoge la prensa local- sobre el momento exacto en el que recibió el impacto en su rostro.</p>\n<p>Según explicó, en ese momento sintió <strong>un dolor \"muy agudo\" en la cara</strong> que se intensificó con el paso de los minutos y fue llevado a la Clínica Santa María, donde se pusieron en contacto con su familia.</p>\n<p><strong>\"Tengo el recuerdo de estar en estado de shock, preguntándome a mí mismo por qué no podía ver\"</strong>, aseguró Gatica, que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/gustavo-gatica-quiere-ser-diputado-me-gustaria-intentar-aportar/2025-08-01/155919.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">está negociando un cupo como diputado en la lista oficialista para las elecciones legislativas de noviembre.</a></p>\n<h2 ><span ><em><strong>La postura de la defensa</strong></em></span></h2>\n<p>Uno de los argumentos centrales del interrogatorio de la defensa fue que el actuar policial estaba justificado, alegando que el reconocimiento de Gatica de haber lanzado una piedra era \"importante\".</p>\n<p><strong>\"Resulta trascendente para establecer que, efectivamente, en el momento en que se utilizaron las armas existía un riesgo para su integridad física\",</strong> alegó el abogado del acusado a la salida de la sesión.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250812/imag/foto_0000001220250812233712.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: ATON</em></div>\n</div>\n<h2 ><span ><em><strong>El contexto del estallido social</strong></em></span></h2>\n<p>En total, se calcula que <strong>más de 200 testigos</strong>, entre ellos varios altos mandos policiales de entonces, declararán en el juicio contra Crespo, que comenzó en noviembre de 2024 y se alargará durante los próximos meses.</p>\n<p>El estallido social, que se extendió desde el 18 de octubre de 2019 hasta la irrupción de la pandemia, combinó marchas pacíficas y multitudinarias con episodios de violencia, quema de estaciones de Metro y saqueos.</p>\n<p>La ONU y distintos organismos internacionales señalaron a las fuerzas de seguridad por violaciones a los derechos humanos. De los <strong>10.142 casos</strong> que se abrieron por violencia policial, <strong>solo el 0,42% de las investigaciones concluyeron</strong>, según Amnistía Internacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/gustavo-gatica-declaro-por-primera-vez-en-juicio-contra-claudio-crespo/2025-08-12/233712.html","streamUrl":null,"titleText":"Gustavo Gatica declaró por primera vez en juicio contra Claudio Crespo","uid":"0405daf6-3d53-4e4d-a8b2-138658e45844","updateDate":"2025-08-13T04:00:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> buscará aprovechar la localía este miércoles en el Estadio Nacional, desde las <strong>20:30 horas (00:30 GMT)</strong>, y dar el primer golpe a<strong> Independiente de Avellaneda</strong>, el equipo de los nacionales<strong> Felipe Loyola, Pablo Galdames y Luciano Cabral,</strong> en la <strong>ida</strong> de los <strong>octavos</strong> de final de la <strong>Copa Sudamericana.</strong></p>\n<p>El cuadro estudiantil llega con confianza al desafío con los argentinos, tras haber goleado a Unión Española el pasado fin de semana en el torneo local, y con la ilusión de repetir el buen rendimiento que exhibieron ante <strong>Guaraní</strong> para llegar a esta ronda.</p>\n<p>La U, jugando en <strong>casa, sólo ha perdido un partido de cuatro disputados</strong> entre Libertadores y Sudamericana en esta campaña.</p>\n<p>Para el choque, el técnico<strong> Gustavo Alvarez</strong> volverá a utilizar una línea de tres defensores, la formación que mejores resultados le ha dado en el torneo continental.</p>\n<p>La oncena será con<strong> Gabriel Castellón; Matías Zaldvia, Franco Calderón, Nicolás Ramírez; Fabián Hormazábal, Charle Aránguiz, Israel Poblete, Felipe Salomoni; Javier Altamirano; Lucas Assadi y Lucas Di Yorio.</strong></p>\n<p>El 'Rojo', por su parte, hizo una buena fase de grupos en la Sudamericana que lo clasificó a esta instancia, pero <strong>no ha ganado en sus últimos cinco partidos.</strong></p>\n<p>Actualmente <strong>está último en el torneo de Clausura</strong> de Argentina, aunque el reciente empate sin goles frente a River Plate dejó buenas sensaciones al técnico Julio Vaccari que aspira sea el inicio de un despegue para el equipo.</p>\n<p>En la formación, Independiente tendrá a dos seleccionados chilenos en la titularidad: <strong>Loyola y Cabral</strong>, mientras que Galdames será alternativa en la banca.</p>\n<p>El encuentro será especial para Loyola, ya que se reencontrará con el técnico Gustavo Alvarez, con quien fue campeón con Huachipato en 2023.</p>\n<p>La oncena de Independiente será con Rodrigo Rey; Federico Vera, Kevin Lomonaco, Nicolás Freire, Facundo Zabala; Felipe Loyola, Rodrigo Fernández; Santiago Montiel, Luciano Cabral, Walter Mazzantti; Matías Abaldo.</p>\n<p>El duelo será arbitrado por el brasileño <strong>Anderson Daronco.</strong></p>\n<p>Todos los detalles los podrás seguir online en el<strong> Marcador Virtual de Cooperativa.cl</strong> y escuchar en la señal radial de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-quiere-aprovechar-la-localia-para-dar-el-primer-golpe-a/2025-08-12/164929.html","streamUrl":null,"titleText":"La U quiere aprovechar la localía para dar el primer golpe a Independiente en la Copa Sudamericana","uid":"e9212788-f765-4f1a-a8fb-c02dae6819bd","updateDate":"2025-08-13T03:57:00.000Z"},{"mainText":"<p>Funcionarios de Carabineros desalojaron este martes<strong> el campamento Villa Las Torres</strong>, ubicado en la zona rural de la comuna de<strong> Curanilahue </strong>(Provincia de Arauco, Región del Biobío).</p>\n<p>En el terreno, perteneciente a la empresa <strong>forestal Arauco</strong>, vivían irregularmente alrededor de 15 familias, que acusaron haber sido expulsadas de forma perentoria y sin apoyo para reubicarse.</p>\n<p>\"Nos van a dar dos días para sacar nuestras cosas y desarmar, pero con dos días no se hace nada\", reclamó una de las pobladoras.</p>\n<p>\"<strong>Yo hoy día ya no sé a dónde voy a dormir, porque no hay albergue, no hay nada</strong>\", comentó <strong>Segundo Yáñez, otro de los afectados</strong>.</p>\n<p>El problema de las tomas en la Provincia de Arauco se concentra principalmente en Curanilahue: según el último catastro, son cerca de 2.000 las familias que viven en terrenos tomados y que son de propiedad de empresas forestales.</p>\n<p>El municipio negó tener responsabilidad o incidencia en la situación de hoy, pero manifestó intención de ir en ayuda de los desalojados.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNRRMNhpvq8/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNRRMNhpvq8/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de Curanilahue (@municuranilahue)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNRiYG-Jb_2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNRiYG-Jb_2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de Curanilahue (@municuranilahue)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/quince-familias-fueron-desalojadas-de-una-toma-en-curanilahue-no-hay/2025-08-12/232838.html","streamUrl":null,"titleText":"Quince familias fueron desalojadas de una toma en Curanilahue: \"No hay albergue, nada\"","uid":"c99c762e-41b8-4b8e-a1c2-98048df9d34c","updateDate":"2025-08-13T03:48:00.000Z"},{"mainText":"<p>PSG y Tottenham, los campeones de la Champions y la Europa League, arrancan este miércoles de forma oficial la temporada de los clubes grandes del fútbol europeo, con la definición por el título de la Supercopa de la UEFA, desde las 15:00 horas (19:00 GMT) en el Estadio de Friuli.</p>\n<p><strong>La ciudad italiana de Udine será el escenario del primer partido oficial de ambos equipos</strong>. En el caso de PSG, incluso del primer encuentro desde que cayó ante Chelsea en la final del Mundial de Clubes de la FIFA, el único título que dejó escapar la pasada campaña, pues sus jugadores se reincorporaron a los entrenamientos hace solo una semana, sin pretemporada.</p>\n<p>Los de Luis Enrique afrontan el nuevo curso con muchas expectativas, una presión suplementaria y <strong>también la esperanza de mantener la dinámica que tuvieron la última temporada, que les llevó a conquistar liga, copa y Liga de Campeones</strong>, con el único borrón del Mundial de Clubes.</p>\n<p>Las únicas señales llegan de los despachos, de donde se desprende que la versión 25/26 del proyecto de Luis Enrique <strong>no contará con el italiano Gianluigi Donnarumma bajo el arco.</strong></p>\n<p>En el primer partido oficial, ni siquiera en la lista, <strong>una señal de que el club quiere que deje todo el espacio al joven Lucas Chevalier, de 23 años</strong> y por el que pagaron 55 millones a Lille, el más caro de la historia del club.</p>\n<p>En la defensa no habrá tiempo para que el ucraniano Ilya Zabarni, cuyo fichaje fue cerrado este martes, esté con sus compañeros en Udine, pero la inversión de 66 millones muestra que el club también quiere azuzar la competencia en la defensa.</p>\n<p><strong>No se esperan muchas más incorporaciones en un equipo que viene con rodaje</strong>, que tenía en la juventud uno de sus puntos fuertes, lo que le augura años de vida por delante.</p>\n<p>Para el duelo contra Tottenham, <strong>todo apunta a que Luis Enrique se apoyará en la estructura que el año pasado le llevó a sentarse en el trono europeo</strong> y que puede disfrutar de la recompensa del trabajo que les ha dado la opción de disputar la Supercopa.</p>\n<p><strong>La única duda será Ousmane Dembélé,</strong> que arrastró algunos problemas físicos en la semana de entrenamiento, mientras que <strong>Joao Neves</strong> tampoco está entre los convocados.</p>\n<p>La formación de PSG será con Chevalier; Hakimi, Marquinhos, Pacho, Nuno Mendes; Vitinha, Fabian Ruiz, Zaïre-Emery; Doué, Dembélé o Gonçalo Ramos, y Kvaratskhelia.</p>\n<p><strong>Todos los aficionados de Tottenham hubieran firmado con sangre estar en este partido, una Supercopa de Europa que es un premio extra</strong> por haber roto en mayo una maldición de 17 años sin ganar un título, al vencer en Bilbao a Manchester United en la final de la Europa League.</p>\n<p><strong>Sin embargo, medirse a PSG es también una amenaza e incluso un castigo para un plantel diezmado tras las bajas de Son Heung-min,</strong> quien se marchó a la MLS, y de <strong>James Maddison</strong>, que se perderá gran parte de la temporada por una lesión de rodilla, y que aún no ha sido reforzada adecuadamente.</p>\n<p>Lo que es seguro es que Tottenham no podrá contar con ninguno de ellos este miércoles, <strong>ni tampoco con el lesionado Dominic Solanke</strong>, que se ha perdido toda la pretemporada.</p>\n<p>Esto les obligará a confiar en un <strong>Richarlison</strong> que busca redimirse y en uno de los flamantes fichajes, quizás el más importante, <strong>Mohammed Kudus</strong>, que pese a no ser un 'nueve' al uso se alternará como referencia arriba con el brasileño.</p>\n<p>La otra duda está en la defensa, si <strong>Destiny Udogi</strong>e se recuperó a tiempo de unas molestias jugará en el lateral izquierdo y si no lo hará Djed Spence.</p>\n<p>Esta Supercopa de Europa será además <strong>el primer partido oficial para Thomas Frank, el sustituto en el cargo de un Ange Postecoglou</strong> al que no salvó ni ganar la Europa League.</p>\n<p>La oncena de Tottenham será con Vicario; Pedro Porro, Romero, Van de Ven, Spence; Bentancur, Palhinha, Sarr; Johnson, Richarlison y Kudus.</p>\n<p><strong>Todos los detalles  de la Supercopa de Europa entre PSG y Tottenham los podrás seguir con el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/psg-y-tottenham-quieren-arrancar-la-temporada-con-el-titulo-de-la/2025-08-12/221900.html","streamUrl":null,"titleText":"PSG y Tottenham quieren arrancar la temporada con el título de la Supercopa de Europa","uid":"37f947d9-26b5-433d-8e61-56e3dee8e432","updateDate":"2025-08-13T03:43:00.000Z"},{"mainText":"<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/fiscalia-citara-a-declarar-a-los-ejecutivos-de-codelco-por-tragedia-en/2025-08-05/073743.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El fiscal regional de O'Higgins, <strong>Aquiles Cubillos</strong></a>, se reunió este martes con los<strong> familiares de los seis mineros que fallecieron tras <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/el-teniente-codelco-refuerza-seguridad-y-apoyo-psicosocial-en-retorno-a/2025-08-12/150419.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el derrumbe en la mina El Teniente el pasado 31 de julio</a></strong>, informándoles que <strong>la investigación por cuasidelito de homicidio no tendrá resultados en el corto plazo</strong>, una noticia que generó<strong> frustración entre los deudos</strong>, quienes esperaban un avance más rápido.</p>\n<p >Tras el encuentro, que se realizó de manera privada y que contó con la participación de un equipo multidisciplinario de la Fiscalía y la PDI, <strong>Ana Pavez, hermana de Moisés Pavez</strong>, manifestó su dolor y enojo, exigiendo justicia: <strong>\"Aquí hay culpables que tienen que pagar y, de partida, tienen que partir las cabezas grandes que son (Máximo) Pacheco y <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/codelco-anuncio-la-salida-de-andres-music-gerente-general-de-el-teniente/2025-08-11/152638.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">(Andrés) Music\"</a></strong>, en referencia a altos directivos de Codelco.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/fiscalia-investigacion-por-derrumbe-en-el-teniente-no-tendra-resultados/2025-08-12/231957.html","streamUrl":null,"titleText":"Fiscalía: Investigación por derrumbe en El Teniente no tendrá resultados en el corto plazo","uid":"1504ab3a-63c4-4b3a-af4a-da1a564d3fd9","updateDate":"2025-08-13T03:21:00.000Z"},{"mainText":"<p ><strong>Independiente del Valle</strong>, con el chileno <strong>Matías Fernández</strong> titular, venció por <strong>1-0 a Mushuc Runa</strong> en Quito y tomó ventaja en la ida de los <strong>octavos de final de la Copa Sudamericana.</strong></p>\n<p >Fernández disputó todo el encuentro y celebró con sus compañeros en el minuto 19 con el gol de <strong>Claudio Spinelli</strong> (19'), el único tanto del partido.</p>\n<p >En otros duelos de la jornada,<strong> Once Caldas venció en Colombia por 1-0 a Huracán</strong>, el equipo del chileno <strong>Leonardo Gil</strong>, con un solitario gol de penal Dayro Moreno; y Fluminense dio el golpe al vencer como visita por 1-2 a América de Cali.</p>\n<p >Los cariocas celebraron gon un autogol de Yerson Candelo (7') y un gol de Agustín Canobbio (15'), mientras que Cristian Barrios maquilló el resultado la final para el conjunto escarlata (90+3').</p>\n<p >Las revanchas de estos tres encuentros en la Copa Sudamericana se disputarán el próximo<strong> martes 19 de agosto.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/i-de-valle-de-matias-fernandez-vencio-a-mushuc-runa-y-tomo-ventaja-en/2025-08-12/231353.html","streamUrl":null,"titleText":"I. de Valle de Matías Fernández venció a Mushuc Runa y tomó ventaja en octavos de la Sudamericana","uid":"e2a15fca-a799-439a-b249-7e51158b3866","updateDate":"2025-08-13T03:12:00.000Z"},{"mainText":"<p>En el marco de un <strong>plan especial de búsqueda de prófugos de la justicia</strong>, la Brigada Investigadora de Delitos Sexuales de la PDI de Valdivia detuvo a un <strong>sujeto de 19 años de edad acusado de haber violado a una prima.</strong></p>\n<p>\"Logramos detener a un hombre de 19 años que, entre los años 2020 y 2023, llevó a cabo actos de connotación sexual en contra de una prima, quien <strong>al momento de la agresión tenía entre 8 y 10 años de edad</strong>\", señaló la <strong>subcomisaria Roxana Muñoz, jefa de la Brisex Valdivia</strong>.</p>\n<p>El imputado fue puesto a disposición de los tribunales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/valdivia-joven-de-19-anos-fue-detenido-por-violar-a-una-prima-pequena/2025-08-12/231635.html","streamUrl":null,"titleText":"Valdivia: Joven de 19 años fue detenido por violar a una prima pequeña","uid":"1e59209a-99bb-4945-9355-727b4912d210","updateDate":"2025-08-13T03:08:00.000Z"},{"mainText":"<p>Un <strong>hombre de 32 años</strong> fue asesinado este martes en el sector Agua de la Gloria, en la comuna de <strong>Concepción</strong>, por delincuentes que simularon estar vendiendo un vehículo.</p>\n<p>Acompañado por un hijastro, el hombre viajó desde <strong>Osorno</strong> (Región de Los Lagos) hasta la capital del Biobío, portando en efectivo el dinero con el que esperaba hacer la adquisición.</p>\n<p>\"<strong>Se concertaron los antisociales con la víctima para una aparente transacción</strong> de un vehículo. La víctima venía en locomoción colectiva desde el sur del país y fue abordada por estas personas\", explicó el <strong>fiscal Felipe Calabrano</strong>.</p>\n<p>Tres sujetos aparecieron en el lugar a bordo de un auto blanco, pero no con intención de venderlo, sino de \"robarle el dinero que traía, y <strong>le disparan cuando no logran obtener el dinero</strong>\", añadió el persecutor.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El fiscal de Análisis Criminal, Felipe Calabrano, el ECOH de la Fiscalía Regional junto al OS9 y el Laboratorio de Carabineros realizan diligencias investigativas y peritajes por el robo con homicidio que afectó a un hombre adulto en el sector Agua de la Gloria, Concepción. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/NS7IBUk9IG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NS7IBUk9IG</a></p>\n— Fiscalía del Bío Bío (@FiscaliaBioBio) <a href=\"https://twitter.com/FiscaliaBioBio/status/1955416345203605940?ref_src=twsrc%5Etfw\">August 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Se trata del <strong>homicidio número 54 en lo que va de este año en la Región del Biobío</strong>, y el número 23, en los últimos dos meses, en la Provincia de Concepción.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/concepcion-hombre-fue-asesinado-por-falsos-vendedores-de-un-auto/2025-08-12/224302.html","streamUrl":null,"titleText":"Concepción: Hombre fue asesinado por falsos vendedores de un auto","uid":"1bba4e3d-b46f-45f0-bbf3-c99676ad7d7c","updateDate":"2025-08-13T02:51:00.000Z"},{"mainText":"<p>El volante colombiano <strong>Edwin Cardona vivió una pesadilla</strong> este martes en la Copa Libertadores, al <strong>fallar dos penales en el empate de Atlético Nacional y Sao Paulo</strong> en Medellín, en la ida de los octavos de final de la Copa Libertadores.</p>\n<p>En la primera parte, Cardona tuvo chance de abrir el marcador en el minuto 13, pero su ejecución al palo izquierdo del arquero Rafael se fue un poco ancha, desatando la alegría de los paulistas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">NOOO, EDWIN: Cardona falló el penal para Atlético Nacional ante San Pablo en la ida de los octavos de final de la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a>.<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/u7kVxjyqFe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/u7kVxjyqFe</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1955430676305420755?ref_src=twsrc%5Etfw\">August 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la segunda parte, minuto 67, Cardona tuvo oportunidad para redimirse, pero otra vez lo desperdició, ejecutando de la misma manera que en el primer penal.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">DE NO CREER, EDWIN: Cardona, quien ya había errado un penal en el PT, volvió a hacerse cargo de una ejecución en el ST y se lo atajó Rafael. Todo sigue 0-0 entre Atlético Nacional y San Pablo.<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/FVyuWYCl3y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FVyuWYCl3y</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1955448904385777802?ref_src=twsrc%5Etfw\">August 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Finalmente, Cardona fue reemplazado en el minuto 86 y dejó la cancha entre lágrimas, desconsolado por su terrible noche copera.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">DESCONSOLADO: Edwin falló dos penales en la ida de los octavos de final de la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> entre Atlético Nacional y San Pablo y se lamentó al salir reemplazado.<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 25\" href=\"https://t.co/CaFkKXqEHb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CaFkKXqEHb</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1955453843933630893?ref_src=twsrc%5Etfw\">August 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Espectador de esta situación fue el chileno Gonzalo Tapia, quien fue suplente y no sumó minutos con Sao Paulo en la visita a Medellín.</p>\n<p>La revancha de los octavos será el próximo martes, a las 20:30 horas (00:30 GMT), en el Estadio Morumbí.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-edwin-cardona-fallo-dos-penales-en-empate-de-atletico-nacional-y/2025-08-12/224614.html","streamUrl":null,"titleText":"[VIDEO] Edwin Cardona falló dos penales en empate de Atlético Nacional y Sao Paulo en la Libertadores","uid":"b233c8ac-bcf9-4fb8-9767-e330631b00ed","updateDate":"2025-08-13T02:44:00.000Z"},{"mainText":"<p><strong>Peñarol, con Brayan Cortés</strong> en el arco, derrotó 1-0 a <strong>Racing, liderado por Gabriel Arias</strong>, en el Estadio Campeón del Siglo de Montevideo, por la ida de los octavos de final de la<strong> Copa Libertadores,</strong> tomando ventaja en la serie.</p>\n<p>Ambos arqueros fueron titulares en sus respectivos equipos. <strong>En el caso de Cortés, exarquero de Colo Colo, mantuvo su valla invicta por segundo partido consecutivo</strong>, consolidando su incorporación al conjunto \"carbonero\".</p>\n<p><strong>El único gol del encuentro lo anotó el volante uruguayo David Terans (78') en los minutos finales</strong>, asegurando una ventaja para Peñarol de cara al partido de vuelta.</p>\n<p>El duelo de revancha <strong>se disputará el martes 19 de agosto a las 20:30 horas</strong> (00:30 GMT) en el Cilindro de Avellaneda. </p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760109&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/penarol-celebro-con-brayan-cortes-ante-racing-y-se-acerco-a-cuartos-de/2025-08-12/225300.html","streamUrl":null,"titleText":"Peñarol celebró con Brayan Cortés ante Racing y se acercó a cuartos de final de la Copa Libertadores","uid":"c2c3bdf1-6bb7-43fc-8adf-87a4ee57c114","updateDate":"2025-08-13T02:37:00.000Z"},{"mainText":"<p>La <strong>Policía de Investigaciones </strong>informó que el trabajo relativo a <strong>dos secuestros</strong> ocurridos el último fin de semana en la Región Metropolitana permitió <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/llevaba-casi-tres-dias-desaparecido-exalcalde-de-macul-gonzalo-montoya/2025-06-29/092121.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">identificar, en las últimas horas, el domicilio en el que fue mantenido cautivo el <strong>exalcalde de Macul Gonzalo Montoya</strong> a finales de junio</a>.</p>\n<p>La indagación de los nuevos crímenes motivó un operativo de la Brigada de Investigaciones Policiales Especiales (BIPE) Antisecuestros en las comunas de <strong>Renca</strong> y <strong>Estación Central</strong>, que dejó como resultado la <strong>detención de cuatro sujetos: dos chilenos y dos venezolanos.</strong></p>\n<p>\"<strong>Dos delitos de secuestro ocurridos durante el fin de semana </strong>nos arrojaron un <strong>domicilio de interés criminalístico</strong>, el cual fue irrumpido el día de hoy por el equipo policial\", explicó el <strong>subprefecto Hassel Barrientos, jefe de la BIPE Antisecuestros Metropolitana</strong>.</p>\n<p>En el lugar se encontró \"evidencia de interés criminalístico no sólo para esas dos investigaciones del fin de semana, sino también para otra investigación de otro caso de secuestro extorsivo, ocurrido en el mes de junio\": el del exalcalde Montoya.</p>\n<p>\"De igual forma, como resultado de esta operación policial, se logró la detención de cuatro personas -dos chilenos mayores de edad y dos venezolanos, también mayores de edad, en <strong>condición migratoria irregular</strong>- por su responsabilidad en estos tres delitos de secuestro ocurridos en este semestre\", detalló Barrientos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA| El Jefe de la BIPE Antisecuestro Metropolitana, subprefecto Hassel Barrientos, junto con los fiscales ECOH Milibor Bugueño y Ernesto González informan del operativo realizado hoy en las comunas de <a href=\"https://twitter.com/hashtag/Renca?src=hash&ref_src=twsrc%5Etfw\">#Renca</a> y <a href=\"https://twitter.com/hashtag/EstacionCentral?src=hash&ref_src=twsrc%5Etfw\">#EstacionCentral</a> , donde se detuvo a cuatro personas, dos de… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/HZwelTeWTQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HZwelTeWTQ</a></p>\n— PDI Chile (@PDI_CHILE) <a href=\"https://twitter.com/PDI_CHILE/status/1955422440206578076?ref_src=twsrc%5Etfw\">August 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Dos de los detenidos fueron formalizados durante esta tarde, y la Justicia ordenó su prisión preventiva. Los otros dos comparecerán en tribunales este miércoles por la mañana.</p>\n<p>En el caso del exjefe comunal de Macul hay, además, otros dos sospechosos identificados y con órdenes de detención vigentes no sólo en Chile: también tiene una notificación roja en Interpol.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/nuevos-secuestros-llevaron-a-descubrir-la-casa-en-que-estuvo-cautivo-el/2025-08-12/215840.html","streamUrl":null,"titleText":"Nuevos secuestros llevaron a descubrir la casa en que estuvo cautivo el exalcalde Montoya","uid":"9064c743-8612-49f6-bfa3-48a6c51944b6","updateDate":"2025-08-13T02:25:00.000Z"}]
