[{"mainText":"<p><strong>Verónica Abad</strong>, quien fue elegida en las urnas como vicepresidenta de Ecuador, anunció este sábado que mañana <strong>asumirá la jefatura del Estado para reemplazar al presidente</strong>, <strong>Daniel Noboa</strong>, quien <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/noboa-inscribio-su-candidatura-a-la-reeleccion-tras-10-meses-de/2024-09-28/011526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debería pedir una licencia para <strong>realizar la campaña electoral en busca de la reelección</strong> </a>en los comicios del próximo febrero.</p>\n<p>En diciembre pasado, Noboa designó a Abad como consejera en la Embajada en Turquía, donde debía presentarse el pasado día 27 pero, como no lo hizo, <strong>el Ejecutivo consideró que ha incurrido en una \"ausencia temporal\"</strong>.</p>\n<p>Por ello, el pasado jueves designó a la secretaria de Planificación,<strong> Sariha Moya</strong>, como vicepresidenta temporal, una decisión por la que Abad presentó ante la Corte Constitucional una acción de incumplimiento de un dictamen en el que el tribunal establece que <strong>las únicas causales de ausencia son las previstas en la Constitución</strong>.</p>\n<p>Pese a lo anterior, Abad anunció en un video en redes sociales que mañana <strong>asumirá la Presidencia \"por mandato expreso de la ley</strong>,<strong> como función propia y constitucional\"</strong>, mientras fuentes de su equipo de asesores indicaron a EFE que aún no han definido cómo concretaría esa decisión.</p>\n<p>\"Para el cabal ejercicio de tan alta responsabilidad y<strong> a fin de dar continuidad y estabilidad a la gestión ejecutiva</strong> requiero el apoyo y el compromiso de todas y cada una de las funciones del Estado, Fuerzas Armadas, medios de comunicación y principalmente de nuestro mandante, el pueblo ecuatoriano, merecedores de una administración respetuosa, seria, soberana y clara en los objetivos que debemos cumplir\", dijo Abad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇪🇨 <a href=\"https://twitter.com/hashtag/Ecuador?src=hash&ref_src=twsrc%5Etfw\">#Ecuador</a> URGENTE:<br />\n\nLa Vicepresidenta Constitucional de la República del Ecuador, Verónica Abad Rojas, al País | <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/S3MtoPa91n\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/S3MtoPa91n</a></p>\n— Verónica Abad (@veroniabad) <a href=\"https://twitter.com/veroniabad/status/1875599142652915877?ref_src=twsrc%5Etfw\">January 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Un periodo de \"de paz, de serenidad y absoluto respeto a la institucionalidad democrática\"</strong></em></span></h2>\n<p>Garantizó que el periodo a su cargo será \"<strong>de</strong> <strong>paz</strong>,<strong> de serenidad y absoluto respeto a la institucionalidad democrática</strong>,<strong> a los derechos y libertades y garantías constitucionales</strong>. No habrá ataques a la honra y dignidad de los ciudadanos. No habrá persecución por pensar diferente, incremento alguno de impuestos ni de precio de combustibles\", indicó.</p>\n<p>Agregó que \"no se permitirán los negociados ni el mal uso de los recursos públicos\" y pidió \"confianza y tranquilidad\" pues su gestión \"<strong>será totalmente responsable e imparcial</strong>\".</p>\n<p>\"<strong>A las Fuerzas Armadas</strong>,<strong> es su obligación constitucional ineludible la protección de los derechos</strong>,<strong> libertades y garantías de los ciudadanos</strong>, el alto respeto al ordenamiento jurídico y democrático, la integridad, unidad e independencia del Estado y la defensa de la soberanía nacional, y a su Comando Conjunto, asegurar el ejercicio del poder constitucional sin dilación alguna\", puntualizó.</p>\n<p>Por ello, les convocó mañana \"<strong>para establecer una agenda de trabajo y no dejar vacío de poder ni un solo minuto</strong>\".</p>\n<h2><em><span ><strong>Un llamado a \"garantizar la absoluta transparencia que exige el proceso electoral\"</strong></span></em></h2>\n<p>Mientras, a la presidenta y consejeros del Consejo Nacional Electoral (CNE) les formuló \"un particular llamado a implementar todas las acciones necesarias al fin de garantizar la absoluta transparencia que exige el proceso electoral.<strong> Impedir cualquier intento de interferir en el proceso democrático</strong>, así como el indebido uso de recursos públicos de los ecuatorianos en favor de ninguna organización política\".</p>\n<p>\"<strong>La voluntad del pueblo es sagrada y su mandato en las urnas debe ser respetado y cumplido</strong>\", dijo Abad en el video en el que recordó que la candidatura de Noboa está en firme con miras a los comicios del 9 de febrero, día en el que debería terminar la licencia para hacer campaña.</p>\n<p>Abad hizo un llamado a la comunidad internacional, en especial a la comunidad Interamericana, para que se respete y se haga respetar en su integridad la Carta democrática de la Organización de los Estados Americanos y actúe enérgicamente frente a cualquier eventual intento golpista en contra de la presidenta constitucional de la República en ejercicio desde el 5 de enero del 2025\".</p>\n<h2><span ><strong><em>\"No es obligatorio\" que Noboa pida licencia</em></strong></span></h2>\n<p>Para el ministro de Gobierno,<strong> José de la Gasca</strong>, <em>\"</em><strong>no es obligatorio<em>\"</em></strong> que Noboa pida licencia para <a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/ecuador-atacan-a-tiros-auto-de-candidato-presidencial-socialdemocrata/2024-10-20/181832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">participar en la campaña electoral</a> pues \"no existe una norma expresa que establezca que el presidente debe tomar licencia en estos casos\".</p>\n<p>Señaló que el Código de la Democracia (ley electoral) dice que <strong>es obligatorio para los casos de reelección</strong>,<strong> pero que \"este no es un caso de reelección</strong>\", ya que Noboa está terminando el período que correspondía al <strong>expresidente Guillermo Lasso (2021-2023)</strong>, que dejó el poder tras decretar la \"muerte cruzada\", una figura constitucional que disuelve el Parlamento y adelanta las elecciones generales.</p>\n<p>Y añadió que será el mismo Noboa quien decida y anuncie si tomará la licencia para participar en la campaña electoral, pero que si eso sucede será Moya quien lo reemplace.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/politica/vicepresidenta-veronica-abad-asumira-este-domingo-la-presidencia-de/2025-01-05/014931.html","streamUrl":null,"titleText":"Vicepresidenta Verónica Abad asumirá este domingo la Presidencia de Ecuador","uid":"e666e10f-26cf-4517-b5eb-205a2163c0ef","updateDate":"2025-01-05T04:51:00.000Z"},{"mainText":"<p>El <strong>canciller federal en funciones de Austria</strong>,<strong> el conservador Karl Nehammer</strong>, anunció este sábado que<strong> dimitirá en los próximos días</strong>, tanto como jefe del Gobierno como de la presidencia del Partido Popular (ÖVP), después de haber<strong> abandonado esta formación las negociaciones con los socialdemócratas para formar un nuevo Gobierno</strong>.</p>\n<p>\"<strong>Ponemos fin a las negociaciones con el SPÖ (Partido Socialdemócrata) y no las continuaremos</strong>\", dijo Nehammer en un mensaje publicado en las redes sociales, antes de anunciar su intención de abandonar los cargos que ocupa desde diciembre de 2021.</p>\n<p>Ha fracasado así el intento de formar Gobierno en Austria <strong>dejando en la oposición al partido ultranacionalista FPÖ</strong>, ganador de las elecciones legislativas del 29 de septiembre pasado con el 28,8% de los votos, seguido del ÖVP (26,3%) y el SPÖ (21,1%).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/austria/jefe-del-gobierno-de-austria-anuncio-su-dimision/2025-01-05/012521.html","streamUrl":null,"titleText":"Jefe del Gobierno de Austria anunció su dimisión","uid":"5addca8d-c3a4-44a4-ad6d-bf6c590a5572","updateDate":"2025-01-05T04:25:00.000Z"},{"mainText":"<p>Al menos<strong> dos mujeres lesionadas dejó una balacera ocurrida la tarde de este sábado en las inmediaciones del persa Biobío</strong>, en el centro de Santiago.</p>\n<p>Según las primeras informaciones, este hecho, registrado en <strong>calle San Francisco con Placer</strong>, en uno de los estacionamientos del lugar, se dio cuando <strong>tres sujetos bajaron de un vehículo y comenzaron a disparar en varias oportunidades</strong> contra personas que se encontraban sector.</p>\n<p>El hecho dejó al menos dos mujeres con lesiones de diversa consideración, aunque <strong>ninguna está en riesgo vital</strong>.</p>\n<p>Aún no se confirma si estas afectadas tienen relación directa con el tiroteo, aunque debido a las características del ataque armado,<strong> se indaga como un posible ajuste de cuentas</strong>.</p>\n<p>No se han informado detenidos por este hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/balacera-en-el-centro-de-santiago-dejo-al-menos-dos-mujeres-heridas/2025-01-05/011420.html","streamUrl":null,"titleText":"Balacera en el centro de Santiago dejó al menos dos mujeres heridas","uid":"e35628db-21b2-467a-beba-33fad6edb234","updateDate":"2025-01-05T04:18:00.000Z"},{"mainText":"<p>Un <strong>accidente de tránsito dejó dos ciudadanos argentinos fallecidos y otro en estado de gravedad</strong> este sábado en la comuna de Zapallar, Región de Valparaíso.</p>\n<p>Según la información entregada por autoridades, este hecho, registrado en la ruta F30E, a la altura del kilómetro 24, se dio cuando<strong> un vehículo que estaba saliendo desde el interior de un condominio fue colisionado con otro que viajaba de norte a sur</strong>.</p>\n<p>El choque de alto impacto dejó dos personas muertas y otra en estado crítico<strong>, todas de nacionalidad argentina y pertenecientes al mismo auto</strong>.</p>\n<p>En tanto, los ocupantes del segundo vehículo involucrado, que impactó al primero, son chilenos y resultaron ilesos, aunque<strong> el conductor de este último dio positivo a la prueba de alcohol</strong>.</p>\n<p>Debido a esto, fue trasladado a la unidad policial para<strong> hacer la alcoholemia y el respectivo trámite con la fiscalía</strong>.</p>\n<p>La persona lesionada fue trasladada de urgencia al Hospital de Quillota, donde<strong> se encuentra en estado grave</strong>.</p>\n<p>Por el trabajo policial y de equipos de emergencia en el lugar, <strong>se mantiene el tránsito cortado </strong>.</p>\n<p>Se sugiere que la gente pueda desviarse por la zona de El Pangue, y \"quienes vengan de Papudo hacia Zapallar, no lo haga por la ruta F30E sino que lo haga por la Ruta 5 Norte\", informó el del director de Seguridad comunal, <strong>Víctor Bustamante</strong>.</p>\n<p>Según <a rel=\"link a una nota absoluta 1\" href=\"https://www.diariouno.com.ar/policiales/rito-iraneta-y-su-esposa-andrea-raganato-murieron-chile-un-accidente-vial-n1390328\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Diario UNO Mendoza</em></a>, los fallecidos en este accidente corresponden a<strong> Rito Irañeta</strong>, exjugador de Los Pumas; y su esposa <strong>Andrea Raganatto</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/accidente-de-transito-dejo-dos-argentinos-fallecidos-en-zapallar/2025-01-04/233631.html","streamUrl":null,"titleText":"Accidente de tránsito dejó dos argentinos fallecidos en Zapallar","uid":"0600ccfb-8b99-4439-8cdb-22b16cedc7c2","updateDate":"2025-01-05T02:38:00.000Z"},{"mainText":"<p>El <strong>exalcalde de la ciudad colombiana de Mocoa</strong>, capital del sureño departamento del Putumayo,<strong> Elver Cerón</strong>, <strong>fue asesinado a tiros</strong> mientras departía en su vivienda con otras dos personas, informó este sábado la Policía.</p>\n<p>El ataque ocurrió en un barrio de Mocoa hasta donde<strong> llegaron en motocicleta hombres armados que dispararon</strong> a Cerón y a otras dos personas que lo acompañaban.</p>\n<p>El comandante de la Policía de Putumayo, teniente coronel Héctor Rodríguez, dijo en una rueda de prensa que <strong>Cerón recibió varios balazos cuando estaba en compañía de una mujer y de Andrés Fajardo</strong>,<strong> cantante de música popular</strong>, quien posteriormente falleció en un hospital a causa de las heridas.</p>\n<p>Medios locales informaron que <strong>uno de los sicarios ingresó a la vivienda por una ventana</strong> y disparó contra Cerón y sus acompañantes.</p>\n<p>Cerón fue alcalde de Mocoa, la capital departamental, <strong>entre 2004 y 2007</strong>, y luego entre 2012 y 2015. Durante los últimos años fue una figura activa en la vida política del municipio.</p>\n<p>El <strong>exalcalde fue capturado en 2020 por presuntamente ser el líder de Los Achapos</strong>, una banda criminal dedicada a la explotación y comercialización de madera, pero fue declarado inocente por un juez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/sicarios-asesinaron-a-tiros-a-exalcalde-de-un-municipio-del-sur-de-colombia/2025-01-04/225132.html","streamUrl":null,"titleText":"Sicarios asesinaron a tiros a exalcalde de un municipio del sur de Colombia","uid":"376ea186-592c-4ca8-a081-c172377a4fd9","updateDate":"2025-01-05T01:53:00.000Z"},{"mainText":"<p>La novela en torno al futuro de <strong>Brayan Cortés</strong> se mantiene en una completa incertidumbre después de que el meta <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/brayan-cortes-confirmo-su-salida-de-colo-colo-es-buen-momento-para-seguir-creciendo-/2024-12-03/144356.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">confirmase su salida de Colo Colo</a> a principios de diciembre y luego asomase como una opción para <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/apuntan-que-brayan-cortes-prepara-su-retorno-a-colo-colo/2025-01-03/075317.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">volver al club en la pretemporada</a>.</p>\n<p>En medio de las idas y venidas, desde tierras extranjeras aseguraron que el portero chileno de 29 años<strong> apareció en la órbita de Peñarol</strong> para ocupar el puesto que el charrúa <strong>Washington Aguerre</strong>, quien podría dejar la vacante si no renueva su vínculo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Brayan Cortés, 29 años, 1.85, arquero de la selección de Chile que quedó libre de Colo Colo, es uno de los arqueros que Peñarol tiene en carpeta si finalmente no se da la renovación de Washington Aguerre. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/ab7u4qkHl4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ab7u4qkHl4</a></p>\n— Alen Banewur Rubin (@banewur) <a href=\"https://twitter.com/banewur/status/1875673220592124247?ref_src=twsrc%5Etfw\">January 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El profesional siguió de cerca este movimiento, ya que también sostuvo que: \"Las ofertas de Peñarol a las exigencias de Aguerre<strong> son económicamente inalcanzables</strong>. Si no hay un cambio radical en las próximas horas e<strong>l arquero seguirá su carrera en el exterior</strong>\".</p>\n<p>De concretarse esta salida, Cortés le estaría dando <strong>un nuevo portazo a Colo Colo</strong> después de que la dirigencia y Jorge Almirón hiciesen los esfuerzos correspondientes <strong>para asegurar su continuidad.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/y-colo-colo-brayan-cortes-aparecio-en-la-orbita-de-penarol/2025-01-04/225323.html","streamUrl":null,"titleText":"¿Y Colo Colo? Brayan Cortés apareció en la órbita de Peñarol","uid":"e72f3333-dcf4-47e3-a1cd-959872182780","updateDate":"2025-01-05T01:45:00.000Z"},{"mainText":"<p>Este domingo la <strong>Copa de Verano</strong> abre sus puertas durante la pretemporada para que <strong>Coquimbo Unido y Universidad de Chile</strong> hagan rodar el balón en tierras nacionales por primera vez en el año, a partir de las <strong>16:00 horas (19:00 GMT).</strong></p>\n<p>El Estadio \"Francisco Sánchez Rumoroso\" será el escenario en el que estos dos elencos se citen con caras nuevas dentro de sus planteles y <strong>una renovada ilusión para lo que será la temporada 2025</strong> en el Campeonato Nacional.</p>\n<p>En ese sentido, el elenco azul comenzará su periplo después de un lento mercado en el que trajo de vuelta al atacante nacional <strong>Julián Alfaro</strong> y sumó al volante uruguayo <strong>Gonzalo Montes</strong>, quien coincidió con Gustavo Álvarez en el título de Huachipato.</p>\n<p>Después de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-tuvo-su-primer-apreton-de-futbol-de-cara-al-2025/2024-12-30/112909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">vencer a Audax Italiano</a> en su primer duelo de pretemporada, los azules formarán con: <strong>Gabriel Castellón; Fabián Hormazábal, Franco Calderón, Matías Zaldivia, Matías Sepúlveda; Marcelo Díaz, Israel Poblete, Lucas Assadi; Maximiliano Guerrero, Nicolás Guerra y Leandro Fernández.</strong></p>\n<p>Por su parte, el cuadro local llega a este enfrentamiento bajo las órdenes del entrenador <strong>Esteban González</strong>, quien asumió el rol protagónico tras la polémica salida de Fernando Díaz y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/esteban-gonzalez-fue-confirmado-como-dt-de-coquimbo-unido-para-2025/2024-12-08/160600.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tuvo un rendimiento revitalizador para el equipo</a>.</p>\n<p>Aunque el \"chino\" ya no cuenta con <strong>Brian Fernández en sus filas</strong>, tendrá a refuerzos claves para definir su alineación tras el retorno del argentino <strong>Matías Palavecino</strong> desde Belgrano y el arribo de <strong>Nahuel Donadell</strong> proveniente de Cobreloa.</p>\n<p>Todos los detalles de este compromiso que abrirá los fuegos del fútbol chileno podrás seguirlos a través de <strong>la transmisión de Cooperativa Deportes</strong> y el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-comienza-su-2025-con-desafio-ante-coquimbo-unido-en-el-inicio-de-la/2025-01-04/222802.html","streamUrl":null,"titleText":"La U comienza su 2025 con desafío ante Coquimbo Unido en el inicio de la Copa de Verano","uid":"952fda4a-c0c9-4f26-a6c2-0c407f571c38","updateDate":"2025-01-05T01:18:00.000Z"},{"mainText":"<p>El Ministerio Público <strong>decidió</strong> <strong>suspender</strong>, de manera provisional, la causa por<strong> abuso sexual en contra del exdirector jurídico de la Municipalidad de Quintero</strong>,<strong> Luis Araya Ossandón</strong>.</p>\n<p>Según se informó este sábado, el sujeto, formalizado el año pasado por<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/exdirector-juridico-de-quintero-es-acusado-de-abuso-sexual-contra-dos/2024-07-25/173939.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> dos abusos sexuales por sorpresa en contra de dos funcionarias municipales</strong></a>, logró esta salida alternativa tras <strong>pagar una indemnización a cada una de las víctimas</strong>.</p>\n<p>\"En virtud de los antecedentes y de la prognosis de pena y de los delitos por los cuales estaba formalizado el imputado, la Fiscalía optó, para <strong>evitar la revictimización de las víctimas en un posterior juicio oral</strong>, solicitar esta salida alternativa que corresponde a una suspensión condicional del procedimiento\", informó el <strong>fiscal Pablo Bravo</strong>.</p>\n<p>En esta línea, el persecutor explicó que \"el imputado, entre otras condiciones, debe fijar domicilio y efectuar el pago -que ya se hizo- de<strong> tres millones de pesos a cada una de las víctimas</strong>\".</p>\n<p>\"Sin perjuicio de la condición inherente a la suspensión condicional, que es someterlo a prueba durante un año, durante el cual el imputado<strong> no puede incumplir las condiciones ni tampoco puede ser objeto de algún otro hecho nuevo o formalización de la investigación</strong>\", puntualizó.</p>\n<p>La suspensión condicional de este procedimiento se dio tras el pago total de seis millones de pesos a las afectadas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/suspenden-causa-contra-el-exdirector-juridico-de-quintero-por-abuso/2025-01-04/220659.html","streamUrl":null,"titleText":"Suspenden causa contra el exdirector jurídico de Quintero por abuso sexual","uid":"23191bd1-eefc-431a-8079-2f987615f2ad","updateDate":"2025-01-05T01:17:00.000Z"},{"mainText":"<p>Al <strong>menos nueve miembros de seguridad</strong> encargados de supervisar los convoyes de ayuda humanitaria en<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-y-hamas-retomaran-negociaciones-en-doha-para-acuerdo-sobre-gaza/2025-01-02/172851.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la Franja de Gaza</a><strong> han muerto en ataques israelíes en las últimas 24 horas</strong>, informó este sábado la Media Luna Roja Palestina (MLRP).</p>\n<p>Tres de ellos han muerto en la ciudad de <strong>Deir al Balah</strong>, en el centro de Gaza, según informan canales palestinos.</p>\n<p>Los otros fallecidos se han reportado en <strong>Jan Yunis</strong>, en el sur del enclave, indicaron fuentes locales a ka agencia <em>EFE</em>.</p>\n<p>El jueves <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-amenaza-con-ataques-mas-intensos-si-hamas-no-entrega-rehenes/2025-01-01/170502.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Ejército también mató</a> en la zona humanitaria de Mawasi</strong>, ubicada en el sur y centro de la Franja, al <strong>general de división Mahmoud Salah</strong>, director general de la Policía en el sur de Gaza, y a<strong> Hussam Shahwan</strong>, director del Departamento de Investigaciones Generales de la misma institución.</p>\n<p>Ambos policías eran responsables de<strong> garantizar el orden en la zona y evitar actos de vandalismo</strong> en la distribución de ayuda humanitaria.</p>\n<p>En los últimos meses, la policía gazatí ha realizado<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/devastada-gaza-inicia-el-2025-con-nuevos-bombardeos-israelies-al-menos/2025-01-01/091404.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> varios operativos en el sur de la Franja </a>contra grupos que saquean los camiones de ayuda humanitaria que entran al enclave.</p>\n<h2><span ><em><strong>Más de 700 miembros del personal de seguridad</strong></em></span></h2>\n<p><strong>El saqueo de vehículos que transportan ayuda humanitaria es un problema creciente en Gaza</strong> y ha empeorado en los últimos meses, por lo que la policía local ha realizado varias operaciones para tratar de capturar a los implicados en el robo de estos camiones, que a veces sucede a pocos metros de las fuerzas israelíes apostadas en el sur del enclave.</p>\n<p>Fuentes locales explicaron a <em>EFE</em> que<strong> Israel no confía en que estos agentes de seguridad</strong>, vinculados a Hamás, hagan llegar esta ayuda humanitaria a los civiles, en medio de los robos, y creen que parte de ella puede ser enviada al grupo palestino.</p>\n<p><strong>Más de 700 miembros del personal de seguridad</strong> a cargo de los convoyes de ayuda humanitaria, de los que dependen la población gazatí para sobrevivir,<strong> han muerto desde el comienzo de la guerra</strong>, según cifras del Ministerio de Sanidad, controlado por Hamás.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gaza-ataques-israelies-matan-a-nueve-guardias-que-custodiaban-camiones/2025-01-04/213705.html","streamUrl":null,"titleText":"Gaza: Ataques israelíes matan a nueve guardias que custodiaban camiones humanitarios","uid":"2834c463-0972-4825-bf46-3a40d4fcf258","updateDate":"2025-01-05T00:44:00.000Z"},{"mainText":"<p>Este sábado el arribo del volante uruguayo <strong>Gonzalo Montes a Universidad de Chile</strong> finalmente fue <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/2y9rmchk\" data-process=\"2\" data-control=\"0\" target=\"_blank\">oficializado</a>. Con ello, el jugador entregó sus primeras declaraciones a través del sitio oficial del elenco azul.</p>\n<p><strong>\"Voy a defender esta camiseta y este escudo con mucho compromiso y sacrificio\",</strong> aseguró el mediocampista de 30 años.</p>\n<p>Posterior a ello, el exfutbolista de Huachipato puntualizó que: \"<strong>Es un orgullo gigante llegar a esta institución tan grande</strong>, se me da en un momento hermoso para toda mi familia\".</p>\n<p>\"Quiero aportar en lo futbolístico al equipo, <strong>vengo a sumar para que logremos nuestros objetivos</strong>\", cerró Montes en los canales oficiales de Universidad de Chile.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEa-PAtphVj/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEa-PAtphVj/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gonzalo-montes-y-su-fichaje-en-la-u-voy-a-defender-esta-camiseta-con/2025-01-04/212358.html","streamUrl":null,"titleText":"Gonzalo Montes y su fichaje en la U: Voy a defender esta camiseta con mucho compromiso y sacrificio","uid":"67931902-3b11-4d08-986f-3909012b0573","updateDate":"2025-01-05T00:21:00.000Z"},{"mainText":"<p>El estatal Instituto Nacional de Estadísticas (INE) informó este sábado que<strong> Bolivia cerró con una inflación acumulada de 9,97% en 2024</strong>, <strong>la más alta desde 2008</strong> cuando el país registró una inflación de 11,8 %.</p>\n<p>En un boletín estadístico sobre el Índice de Precios al Consumidor (IPC), difundido hoy en sus plataformas digitales, el INE indicó que \"en diciembre 2024 el Índice de Precios al Consumidor registró una variación positiva de 1,06 % respecto a noviembre.<strong> La variación acumulada a diciembre fue de 9,97%</strong>\".</p>\n<p>En comparación con noviembre de 2024, cuando se registró una inflación de 8,82%, en la acumulada del año pasado hubo un incremento de 1,15%.<strong> La inflación anual registrada no coincide con lo que proyectó el Gobierno de Luis Arce para 2024</strong>, pues en diciembre de 2023 había proyectado una inflación de 3,60%.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/bolivia-registro-una-inflacion-acumulada-de-9-97-para-2024-la-mas-alta/2025-01-04/210856.html","streamUrl":null,"titleText":"Bolivia registró una inflación acumulada de 9,97% para 2024, la más alta desde 2008","uid":"aac0b27c-1985-4ba3-99e2-9bb6091ffc59","updateDate":"2025-01-05T00:08:00.000Z"},{"mainText":"<p>Después de aguardar seis meses para su disputa, la definición por la Supercopa de Francia entre <strong>Paris Saint-Germain y AS Mónaco</strong> tendrá lugar este <strong>domingo 5 de enero</strong> en el Estadio 974 de Doha, Qatar.</p>\n<p>Pese a que el compromiso entre el vigente campeón de los dos títulos locales ante el subcampeón de la Ligue 1 fue programado para realizarse en Pekín, China, <strong>el cambio de sede los obligó a aplazar el pleito.</strong></p>\n<p>Tras esto, ambos elencos podrán jugarse el primer título del año a partir de las <strong>13:30 horas de nuestro país (16:30 GMT)</strong> y contará con la transmisión televisiva de <strong><em>ESPN</em></strong>, además de la señal en streaming de <em><strong>Disney+.</strong></em></p>\n<p>Por último, todos los detalles y pormenores respecto a este partidazo los podrás seguir online en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/cuando-y-donde-ver-el-choque-entre-psg-y-monaco-por-la-supercopa-de/2025-01-04/204911.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el choque entre PSG y Mónaco por la Supercopa de Francia?","uid":"2c33c6df-6774-4cd9-b7d3-5e992fc994dc","updateDate":"2025-01-04T23:46:00.000Z"},{"mainText":"<p>La<strong> capitán de bandada (A) Natalia Henríquez Bravo</strong> hizo historia este sábado al convertirse en<strong> la primera mujer piloto chilena en aterrizar en el Polo Sur</strong>.</p>\n<p>Este logro, que realizó a bordo de un <strong>helicóptero Black Hawk</strong>, se dio en el marco de<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/con-la-visita-al-polo-sur-chile-ratifica-la-pretension-soberana-sobre/2025-01-04/165613.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la expedición Estrella Polar III</strong>, liderada por la Fuerza Aérea de Chile (FACH)</a>.</p>\n<p>Con más de 16 años de servicio en la institución, Henríquez protagonizó un momento emblemático que, según destacó el Gobierno, <strong>\"simboliza un avance significativo en la inclusión de la mujer en el ámbito militar\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La capitán de bandada (A) Natalia Henríquez Bravo marcó un hito al convertirse en la primera mujer piloto en aterrizar en el Polo Sur a bordo de un helicóptero Black Hawk 🚁🙌 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/MgJKxBkQJk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MgJKxBkQJk</a></p>\n— Vocería de Gobierno de Chile (@voceriagobierno) <a href=\"https://twitter.com/voceriagobierno/status/1875543764128940040?ref_src=twsrc%5Etfw\">January 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Este histórico operativo, <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-en-el-polo-sur-es-un-dia-historico-para-chile/2025-01-04/091810.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">encabezado por el<strong> Presidente Gabriel Boric</strong></a>, también reafirmó <strong>\"el compromiso de Chile con la ciencia antártica</strong>\".</p>\n<p>La ministra de la Mujer,<strong> Antonia Orellana</strong>, felicitó a la capitán a través de redes sociales, asegurando que \"<strong>su logro marca un avance clave en la participación de mujeres en el ámbito militar</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Muchas felicidades a la capitán Natalia Henríquez Bravo por ser la primera mujer piloto chilena en aterrizar en el Polo Sur a bordo de un helicóptero Black Hawk. Con más de 16 años de servicio, su logro marca un avance clave en la participación de mujeres en el ámbito militar👏🏼👏🏼 <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/NOHF73nkuG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/NOHF73nkuG</a></p>\n— Antonia Orellana (ella/she) (@totiorellanag) <a href=\"https://twitter.com/totiorellanag/status/1875580416587133332?ref_src=twsrc%5Etfw\">January 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, el comandante en jefe de la FACH, general del aire<strong> Hugo Rodríguez</strong>, expresó su orgullo por el éxito de esta misión.</p>\n<p>\"Lo que planificamos durante más de un año permitió realizar una operación en la que demostramos las capacidades de nuestra institución.<strong> Esto nos ha llevado al punto cero del mundo</strong>,<strong> al Polo Sur</strong>,<strong> enfrentando las dificultades de una operación de esta magnitud con valentía y compromiso</strong>\", puntualizó.</p>\n<p>La expedición Estrella Polar III no solo marcó un hito en la igualdad de género dentro de la FACH, sino también en<strong> el fortalecimiento de la presencia chilena en la Antártica</strong>, un territorio clave para la ciencia y la soberanía nacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/natalia-henriquez-se-convirtio-en-la-primera-mujer-piloto-chilena-en/2025-01-04/201958.html","streamUrl":null,"titleText":"Natalia Henríquez se convirtió en la primera mujer piloto chilena en aterrizar en el Polo Sur","uid":"031c4887-2bd4-49ca-9c91-53ad805c985f","updateDate":"2025-01-04T23:30:00.000Z"},{"mainText":"<p>El fútbol sudamericano está nuevamente de luto. Este sábado <strong>falleció</strong> en Ecuador el uruguayo <strong>Mathías Acuña</strong>, delantero del club <strong>Mushuc Runa.</strong></p>\n<p>Acuña <strong>había llegado este viernes a Ecuador</strong> para sumarse a la pretemporada de Mushuc Runa, e incluso había manifestado su deseo de hacer un buen torneo internacional, ya que el equipo está clasificado para la Copa Sudamericana 2025.</p>\n<p>Su representante, Johan Wilson, confirmó al diario <a rel=\"link a una nota absoluta 1\" href=\"https://www.elpais.com.uy/ovacion/futbol/luto-en-el-futbol-por-el-fallecimiento-de-mathias-acuna-el-jugador-se-quito-la-vida-tras-regresar-a-ecuador\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>El País de Uruguay</em></a> que el futbolista, quien había sido denunciado por violencia de género por su expareja y portaba una tobillera electrónica por orden de la Justicia de Ecuador, se suicidó en un hotel de la ciudad de Ambato.</p>\n<p>\"En Mushuc Runa e<strong>stamos consternados</strong> por este hecho y como institución daremos todo el apoyo para los trámites correspondientes en la repatriación del cuerpo de Mathías\", declaró<strong> Luis Chango</strong>, presidente del club, al citado medio.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEa1GMouXB2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEa1GMouXB2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mushuc Runa SC (@mushucrunasc_)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/conmocion-en-ecuador-fallecio-mathias-acuna-jugador-uruguayo-de-mushuc/2025-01-04/202533.html","streamUrl":null,"titleText":"Conmoción en Ecuador: Falleció Mathías Acuña, jugador uruguayo de Mushuc Runa","uid":"4c0215e4-6c31-4f5f-a089-2d99deccc7b9","updateDate":"2025-01-04T23:23:00.000Z"}]
