[{"mainText":"<p>Sigue en vivo y online el desarrollo del encuentro en que Colo Colo visita a Fortaleza por la Copa Libertadores.</p>\n<h3>Martes 6 de mayo</h3>\n<ul>\n<li><strong>Fortaleza 2-0 Colo Colo</strong>, Primer tiempo. Estadio Castelao.<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-fortaleza-vs-colo-colo/2025-05-06/104209.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.c</a>l y el<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> relato de Cooperativa Deportes.</a></strong></li>\n</ul>\n<p><em>1-0: 25' Breno Lopes (FOR); 2-0: 29' Marinho (FOR)</em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJTHRCQNvQo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJTHRCQNvQo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-visita-a-fortaleza-por-la-copa-libertadores/2025-05-06/103427.html","streamUrl":null,"titleText":"Colo Colo visita a Fortaleza por la Copa Libertadores","uid":"a4f7d020-9f9c-42e1-9ad6-939b992a196a","updateDate":"2025-05-07T01:00:00.000Z"},{"mainText":"<p>La lucha por la parte alta del <strong>Grupo A de Copa Libertadores quedó al rojo vivo tras la agónica victoria por 2-1 de Botafogo sobre Carabobo</strong>, triunfo que se dio en vísperas del duelo que protagonizarán este miércoles <strong>Universidad de Chile y Estudiantes de La Plata</strong> en el estadio Nacional.</p>\n<p>El vigente campeón del torneo fue amplio dominador de las acciones durante todo el cotejo y a los 22 minutos ya se encontraba en ventaja, gracias a una conquista de Vitinho, quien abrió la cuenta tras aprovechar un rebote del cancerbero.</p>\n<p>La escuadra brasileña no sacó el pie del acelerador, pero el dueño de casa tampoco se dio por vencido y en los 76', Leonardo Aponte empalmó de derecha una pelota suelta en el área y marcó un sorpresivo empate.</p>\n<p>Sin embargo, cuando se jugaban los descuentos, Cuiabano recibió el balón en zona de peligro y con un potente zurdazo al primer poste del guardameta, firmó el sufrido 2-1 en favor de los cariocas.</p>\n<p>Con este resultado, el \"Fogao\" enmendó el rumbo en el certamen continental y con seis puntos, se afianzó en el tercer puesto, superado únicamente por el Romántico Viajero (7 unidades) y Estudiantes de La Plata. Carabobo, en cambio, se mantuvo colista con apenas una unidad.</p>\n<p>El próximo martes 13 de mayo a las 20:30 horas, Universidad de Chile recibirá al combinado llanero por la quinta fecha, mientras que el cuadro argentino visitará a Botafogo a partir de las 20:30 del miércoles 14.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760056&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/botafogo-vencio-en-la-agonia-a-carabobo-y-le-metio-presion-a-la-u-en-la/2025-05-06/204433.html","streamUrl":null,"titleText":"Botafogo venció en la agonía a Carabobo y le metió presión a la U en la Copa Libertadores","uid":"d771f5b5-5ae6-46c1-9eea-0743331db369","updateDate":"2025-05-07T00:59:00.000Z"},{"mainText":"<p>El <strong>Metro de Santiago</strong> repudió el actuar de las <strong>\"mafias de comercio ilegal\"</strong> que operan al interior de su red, y que este martes protagonizaron un espectáculo grotesco en el andén de la <strong>Estación La Cisterna</strong>, en la <strong>Línea 2</strong>.</p>\n<p>Imágenes y videos difundidos por la propia empresa de transporte muestran a <strong>dos jóvenes delincuentes caminando por el techo de un tren</strong>, gritando y desafiando a los guardias y a personal de Carabineros, y provocando<strong> destrozos en el mobiliario</strong> de la estación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> Vendedores ambulantes desataron espectáculo delincuencial y causaron destrozos en la Estación La Cisterna del Metro de Santiago: <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Mx4L7sZODn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Mx4L7sZODn</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1919909045068087620?ref_src=twsrc%5Etfw\">May 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Esta tarde, en el marco del Plan de Seguridad de Metro de Santiago, <strong>se realizó un patrullaje regular de comercio ilegal</strong> entre equipos de seguridad de Metro y Carabineros en estación La Cisterna, donde se <strong>produjo una violenta reacción por parte de mafias organizadas</strong> en dicha estación\", explicó la compañía en una declaración pública.</p>\n<p>\"Este incidente <strong>generó una alteración en el viaje de los pasajeros y la disrupción del servicio\"</strong>, explicó, detallando luego que \"<strong>dos sujetos fueron detenidos por parte de Carabineros\"</strong>.</p>\n<p>\"Les <strong>solicitamos a nuestros pasajeros y usuarios que, por favor, no compren productos al comercio ilegal</strong> y, de esa forma, desincentivemos este tipo de comercio no autorizado\", finalizó Metro, que a lo largo de este año prevé realizar <strong>57 mil controles</strong> a vendedores ambulantes como parte de la compleja tarea de intentar erradicarlos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lo ocurrido hoy en estación La Cisterna <a href=\"https://twitter.com/hashtag/L2?src=hash&ref_src=twsrc%5Etfw\">#L2</a>, tras un operativo de seguridad para erradicar el comercio ilegal, demuestra lo complejo que es enfrentar mafias organizadas que afectan el servicio y a nuestros pasajeros. Seguiremos trabajando junto a <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> para combatir estos… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/BX2BMBCNox\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BX2BMBCNox</a></p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1919895569981423750?ref_src=twsrc%5Etfw\">May 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-repudio-a-mafias-de-comercio-ilegal-tras-show-grotesco-en-la/2025-05-06/201944.html","streamUrl":null,"titleText":"Metro repudió a \"mafias de comercio ilegal\" tras show grotesco en la Línea 2","uid":"6f6d432c-2f1a-4301-91e8-8813312669c5","updateDate":"2025-05-07T00:52:00.000Z"},{"mainText":"<p ><strong>El delegado presidencial de la Región Metropolitana, Gonzalo Durán</strong>, se refirió este martes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/delegado-duran-fue-acusado-constitucionalmente-por-la-tragedia-del/2025-05-05/173054.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a la acusación constitucional que la oposición presentó en su contra</a> tras los graves incidentes ocurridos el 9 de abril en el Estadio Monumental, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">donde dos personas murieron</a> antes del partido entre <strong>Colo Colo y Fortaleza</strong>.</p>\n<p >Durante un punto de prensa, la autoridad señaló que continuará en el cargo, pese a las <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/oposicion-presiona-a-gonzalo-duran-para-que-renuncie-antes-de-la-proxima/2025-04-16/145512.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presiones de parlamentarios de derecha para que presente su dimisión</a>: \"Cada vez que el Parlamento lo requiera, <strong>nosotros vamos a estar total y absolutamente disponibles</strong> no sólo para avanzar con profundidad los desafíos que tenemos por delante,<strong> sino también en el análisis de los hechos tan dramáticos</strong> que se dieron ese día en el Estadio Monumental\".</p>\n<p ><strong>\"El resto es una dimensión que corresponde a la atribución de otro poder del Estado</strong>\", sostuvo el exalcalde de Independencia.</p>\n<p >Respecto a su contiuidad en el cargo, Durán enfatizó: \"<strong>Vamos a seguir dedicados a tiempo completo en todas y cada una de las funciones que nos corresponden</strong>, incluido aportar al debate junto al Parlamento, que ha sido muy enriquecedor\".</p>\n<h2 ><span ><em><strong>Acusación constitucional suma apoyos</strong></em></span></h2>\n<p >El libelo contra Durán <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/oposicion-presentara-acusacion-constitucional-contra-duran-esta-semana/2025-05-05/010915.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue presentado la jornada del lunes</a> por las bancadas de oposición de la Cámara de Diputados, <strong>y este martes algunos parlamentarios adelantaron su postura de cara a la votación.</strong></p>\n<p ><strong>\"Todavía no se ejerce la responsabilidad política de lo que ocurrió en el estadio hace pocos días, que le costó la vida a una persona.</strong> Por lo tanto, lo que nosotros creemos es que esa responsabilidad política también debería haberse puesto sobre la mesa. No se hizo por parte del Gobierno, pero la acusación es otra cosa\", manifestó <strong>la diputada Johanna Pérez (Demócratas).</strong></p>\n<p >Por su parte, <strong>el diputado Félix González (Independiente-FA)</strong> advirtió al Ejecutivo: \"¿Qué hubiera pasado si estuviera hoy día el Gobierno de Piñera y se producen estas muertes, que son muertes por represión policial? <strong>La verdad es que estaríamos pidiendo la cabeza del ministro Blumel, o Chadwick, o del ministro Hinzpeter en el Gobierno anterior de Piñera\".</strong></p>\n<p >\"Por eso<strong>, es que yo no puedo comprometerme a respaldar al Gobierno </strong>en una acusación constitucional\", argumentó el legislador.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/delegado-duran-descarto-renunciar-para-debilitar-la-acusacion/2025-05-06/201812.html","streamUrl":null,"titleText":"Delegado Durán descartó renunciar para debilitar la acusación constitucional","uid":"79edc921-c6ef-4250-8304-af2c5c6cd1dc","updateDate":"2025-05-07T00:30:00.000Z"},{"mainText":"<p>Tras la última práctica del equipo, <strong>Charles Aránguiz será baja en Universidad de Chile para enfrentar a Estudiantes de La Plata</strong> por la cuarta fecha de la Copa Libertadores, en el Estadio Nacional.</p>\n<p>El técnico <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/alvarez-cuando-entrenemos-veremos-el-estado-de-charles-aranguiz/2025-05-06/130452.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gustavo Alvarez esperaba ver la respuesta del volante</a> en la práctica de este martes, pero, <strong>como informamos en Cooperativa Deportes, no pudo superar sus problemas musculares</strong>.</p>\n<p>Las molestias arrastradas luego del clásico ante Universidad Católica incluso dejaron al \"Príncipe\" fuera de la citación azul.</p>\n<p>Ante la ausencia de uno de los pilares del mediocampo, <strong>la U perfila a Gonzalo Montes como titular</strong> de cara al encuentro.</p>\n<p>El \"Romántico Viajero\" buscará sostener su liderato, e incluso sellar el pase a octavos dependiendo de los resultados de la fecha, <strong>este miércoles 7 de mayo a las 20:00 horas</strong> (00:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/charles-aranguiz-quedo-descartado-en-la-u-para-su-duelo-contra/2025-05-06/200810.html","streamUrl":null,"titleText":"Charles Aránguiz quedó descartado en la U para su duelo contra Estudiantes","uid":"36a11159-5572-42b9-926d-43e5abc02baf","updateDate":"2025-05-07T00:20:00.000Z"},{"mainText":"<p>En la previa del duelo que enfrentará a Fortaleza y Colo Colo en el Estadio Castelao, por la cuarta fecha del Grupo E en la Copa Libertadores, <strong>Racing Club de Avellaneda del arquero chileno Gabriel Arias</strong> consiguió una goleada<strong> 0-4 en su visita a Atlético Bucaramanga</strong> y tomó la cima del grupo.</p>\n<p>El elenco dirigido por Gustavo Costas y que tuvo al meta nacional de titular, se impuso en el Estadio \"Américo Montanini\" gracias a los goles de <strong>Adrián Martínez (4'), Santiago Solari (56'), Santiago Sosa (69') y de Martin Barrios (90+4')</strong>, redondeando su revancha ante los colombianos.</p>\n<p>Con esto, el cuadro de Avellaneda se instaló como el<strong> líder del Grupo E con 7 puntos</strong> en sus registros, mientras que los dirigidos por Leonel Alvarez quedaron en la segunda ubicación con <strong>5 unidades, una por delante de Fortaleza y tres sobre Colo Colo.</strong></p>\n<p>En esta misma jornada de martes, el \"Cacique\" visitará al elenco brasileño en el Estadio Castelao con el objetivo de conseguir un resultado que lo saque del<strong> último lugar</strong> y lo devuelva a la pelea por clasificarse a octavos en la Copa Libertadores, <strong>a partir de las 20:30 horas.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760064&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/racing-goleo-a-atletico-bucaramanga-y-tomo-la-cima-del-grupo-de-colo/2025-05-06/201122.html","streamUrl":null,"titleText":"Racing goleó a Atlético Bucaramanga y tomó la cima del grupo de Colo Colo","uid":"d8555976-6c8a-4190-850b-2c8d256bb938","updateDate":"2025-05-07T00:19:00.000Z"},{"mainText":"<p>El italiano <strong>Davide Frattesi</strong>, héroe de <strong>Inter de Milán</strong>, autor del gol decisivo ante FC Barcelona para acceder a la final de la UEFA Champions League, contó que hasta se <strong>mareó</strong> tras celebrar su histórica conquista del 4-3.</p>\n<p>Después del gol en el minuto 99 de la prórroga, Frattesi tuvo que ser atendido por el equipo médico al estar completamente mareado. \"Me da vueltas la cabeza\", se pudo leer en sus labios.</p>\n<p>\"<strong>Celebré tanto que termine mareado, menos mal que había hielo...</strong>\", dijo riendo a <a rel=\"link a una nota absoluta 1\" href=\"http://sport.sky.it/calcio/champions-league/video/2025/05/06/inter-barcellona-frattesi-intervista-video\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sky Sports</a> tras el partido. Su celebración, eufórica y escalando una verja, casi le cuesta el cambio.</p>\n<p>\"Es increíble, de verdad. No sé que decir. No pensaba poder repetir algo parecido a lo de 2023 y <strong>esta noche pasó algo increíble</strong>\", explicó.</p>\n<p>\"<strong>Creo que esto, el marcar goles decisivos, es parte de mi carrera</strong>. Siempre he sido el último en rendirme y el primero a creer. Es un premio a la fe\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/frattesi-y-el-gol-de-la-clasificacion-celebre-tanto-que-termine/2025-05-06/194651.html","streamUrl":null,"titleText":"Frattesi y el gol de la clasificación: \"Celebré tanto que termine mareado\"","uid":"fa8c0450-58b9-4bf2-9ffe-6eea32d187bb","updateDate":"2025-05-07T00:03:00.000Z"},{"mainText":"<p ><em><strong></strong></em>El <strong>subsecretario del Interior, Víctor Ramos</strong>, aseveró en <strong>Cooperativa</strong> que la<strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/diputada-nuyado-comisionada-por-la-paz-es-una-oportunidad-unica-para/2025-05-06/155458.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Comisión para la Paz y el Entendimiento</a></strong>, de la cual fue secretario ejecutivo, <strong>plantea \"soluciones viables\" para cualquier gobierno en torno al conflicto de tierras</strong>, independiente de su color político.</p>\n<p >La autoridad argumentó en <strong>Lo que Queda del Día</strong> que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/comision-para-la-paz-entrego-su-informe-final-al-presidente-boric/2025-05-06/084453.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el informe final de la instancia, entregado al Presidente Gabriel Boric este martes</a>, <strong>respeta</strong> \"<strong>uno de los principios que pidieron los 19 partidos políticos</strong> que firmaron las bases cuando esta comisión inició: que encontrara soluciones viables, <strong>que esta comisión no fuese solamente de diagnóstico</strong>, sino que ofreciera al país caminos viables de ser implementados\".</p>\n<p >\"<strong>Viables de ser aprobados y validados por las comunidades indígenas</strong>; viables para ser aprobados, empujados e <strong>impulsados por todo el espectro político</strong>, todos los partidos políticos, y el Congreso Nacional, por supuesto, con el cual esta comisión siempre trabajó con mucho respeto\", puntualizó.</p>\n<p ><strong>Ante la preocupación de algunos porque el informe sugiere reconocer constitucionalmente a los pueblos indígenas</strong>, Ramos hizo ver que \"junto con eso, también está la <strong>reparación a las víctimas</strong>, que aparece por primera vez dentro de las recomendaciones, <strong>propuestas de desarrollo</strong>, y también una <strong>solución al problema de las tierras</strong>\".</p>\n<p >\"Por lo tanto, <strong>creo que ofrece un repertorio bastante diverso</strong> a todo el espectro político, y <strong>a todos los que puedan llegar a gobernar alguna vez</strong>, porque han sido enfáticos ambos co-presidentes (Francisco Huenchumilla y Alfredo Moreno) en decir que este es un punto de inicio, se abre una nueva etapa\", recalcó el subsecretario.</p>\n<ul>\n<li><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/los-ejes-y-recomendaciones-de-la-comision-para-la-paz-y-el-entendimiento/2025-05-06/135511.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>[Lea también] Los ejes y recomendaciones de la Comisión para la Paz y el Entendimiento</em></a></li>\n</ul>\n<p >En definitiva, \"la propuesta sobre la mesa está abierta, mejorable, se puede enriquecer, pero una propuesta al fin y al cabo, que <strong>tiene una diversidad de temas que consideramos que responden a lo que se recogió en la zona</strong>\".</p>\n<p >\"<strong>Estoy seguro de que la ciudadanía sabe valorar los esfuerzos genuinos</strong>, voluntarios, como los que realizaron estos ocho comisionados. Sabe valorar la unidad, también, cuando se logra, y que hoy es cada vez más escasa. Acá se logró, y <strong>sabemos que a Chile le gusta cuando nos unimos por una buena causa</strong>, por un buen propósito, y estoy seguro de que todas las expresiones políticas de este país van a tener a bien esta propuesta\", remató.</p>\n<h2><em><span ><strong>Reparación del conflicto de tierras</strong></span></em></h2>\n<p >Yendo al objetivo de la instancia, la autoridad afirmó que <strong>el sistema actual para reparar el conflicto de tierras funciona</strong> \"<strong>con incentivos incorrectos</strong>: reparamos a un ritmo muy bajo, la demanda sigue creciendo, y eso va produciendo distintos tipos de problemas. <strong>Hay frustración, malestar, rabia e impotencia en las comunidades</strong> porque la institucionalidad no responde, y al mismo tiempo, <strong>una presión sobre los particulares</strong>, que reconoce la comisión en su texto que tampoco ha sido el efecto deseado\".</p>\n<p >\"Por lo tanto, la comisión ofrece un camino, una respuesta, que pone los incentivos de otra manera, en <strong>poder reparar en un más breve plazo que 100 o 140 años</strong>, que es lo que se proyectaría responder a esta demanda en el largo plazo. Y <strong>diversificar la manera en que se repara, que no sea solamente tierras</strong>, sino que se pueda acceder a otro tipo de bienes durables, y reparaciones que las comunidades consideren. Y por lo tanto, traer a valor presente cuánto podría llegar a costar toda esta reparación, que es un número que el Estado ya tiene comprometido con lo que hay presentado\", detalló el exsecretario ejecutivo.</p>\n<p >Consultado por el <strong>impacto que la campaña electoral puede tener en eventuales proyectos de ley</strong> derivados del texto, Ramos subrayó que \"la entrega (del informe final) no estaba condicionada al momento político, porque siempre puede ser poco adecuado. Efectivamente, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/matthei-modero-criticas-a-comision-para-la-paz-las-diferencias-de/2025-05-06/144210.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ya está andando una carrera presidencial</a>, y el llamado que hemos hecho junto a los comisionados ha sido a que <strong>no caigamos en la tentación de traer esta materia a la coyuntura política, y mantengamos esto como política de Estado</strong>\".</p>\n<p >En esa línea, comentó que \"cuando estábamos en la zona, (nos dijeron que) <strong>una de las cosas que más cansaba a la ciudadanía era que cada cuatro años, podía cambiar el gobierno, y cambiaban los criterios</strong> con los cuales se implementaban todos estos programas de solución, y tenían que empezar todo de nuevo. Creemos que eso tampoco ha contribuido mucho\"</p>\n<p >\"Por eso, <strong>llamamos a que todos los que hoy están con opción de liderar el Ejecutivo consideren que esta oportunidad es única</strong>: tener una propuesta con la cual poder transitar y abordar esta agenda, que ha sido siempre súper compleja, para todos los gobiernos\", emplazó.</p>\n<ul>\n<li><span ><strong>Revisa la propuesta completa de la comisión <a rel=\"link a una nota absoluta 15\" href=\"https://www.comisionpazyentendimiento.gob.cl/wp-content/uploads/2025/05/CPPY_OFICIAL_RESUMEN-EJECUTIVO.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aquí</a></strong></span></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/subsecretario-del-interior-la-comision-propuso-soluciones-viables-para/2025-05-06/194535.html","streamUrl":null,"titleText":"Subsecretario del Interior: La Comisión propuso soluciones viables para los próximos gobiernos","uid":"d8b16fc3-1500-4dab-9c56-9acb29083392","updateDate":"2025-05-06T23:48:00.000Z"},{"mainText":"<p>La actriz <strong>Carolina Arregui rompió el silencio</strong> y dio un conmovedor mensaje tras la muerte de su esposo, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/muere-roy-sothers-marido-de-carolina-arregui-y-reconocido-cirujano/2025-05-05/142938.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el cirujano plástico Roy Sothers</a>.<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/muere-roy-sothers-marido-de-carolina-arregui-y-reconocido-cirujano/2025-05-05/142938.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>\n<p>Durante el velorio del profesional de la salud -que fue pareja de la intérprete por dos décadas-, la protagonista de \"Ángel Malo\" conversó con los medios presentes para agradecer la compañía que le han brindado en este difícil momento. </p>\n<p>\"Ustedes<strong> han estado aquí presente, acompañándome, acompañándonos.</strong> Y lo menos que debo a todos ustedes, lo mínimo, es un gran agradecimiento por el trabajo que hacen\", declaró la intérprete a \"Hay que decirlo\" (Canal 13), mostrándose muy afectada.</p>\n<p>Bajo esta línea, Arregui, que se encontraba en compañía de sus dos hijas, Mayte Rodríguez y María Jesús Sothers, añadió: \"Muchas gracias por acompañarnos en este momento, y respeto y admiro su trabajo\".</p>\n<p>El deceso del médico de 65 años ocurrió la mañana de este lunes en una clínica capitalina, <strong>a raíz de un cáncer al estómago</strong> que padecía hace tres años.</p>\n<p>Tras conocerse la noticia, actores como Ingrid Cruz, Héctor Morales, Catalina Guerra, Julio Milostich y Patricio Achurra llegaron a la Parroquia San Francisco de Sales, Vitacura, para acompañar a su colega y familia. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJU8J5quEGi/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJU8J5quEGi/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por El13 (@canal13cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/carolina-arregui-tras-la-muerte-de-su-esposo-gracias-por-acompanarnos/2025-05-06/191822.html","streamUrl":null,"titleText":"Carolina Arregui tras la muerte de su esposo: \"Gracias por acompañarnos\"","uid":"1d531677-8b1a-41dd-a47d-0aea18018553","updateDate":"2025-05-06T23:30:00.000Z"},{"mainText":"<p>El entrenador de FC Barcelona, Hansi Flick se lamentó, tras la derrota ante Inter de Milán (4-3) que eliminó a su equipo de la UEFA Champions League; también se mostró molesto con el arbitraje del polaco Szymon Marciniak: \"<strong>No quiero hablar mucho sobre el árbitro, pero cada decisión de 50-50 era para ellos</strong>\".</p>\n<p>De igual manera no quiso hace mucho enfasis en aquello: \"<strong>No sería justo para mi equipo, que ha hecho un gran trabajo</strong>. Ya le he dicho lo que pensaba de su actuación\", añadió en la rueda de prensa posterior al partido disputado en el Giuseppe Meazza.</p>\n<p><strong>Flick animó a sus jugadores a \"levantarse\" para volver a luchar por la 'Champions' de la próxima temporada</strong> y también para afrontar el tramo final de La Liga, en la que el equipo azulgrana lidera con una ventaja de cuatro puntos sobre Real Madrid.</p>\n<p>\"Le dije a los jugadores que es normal que estén decepcionados después del partido. Lo tenemos que aceptar, es fútbol,<strong> pero podemos estar orgullosos de nuestra actuación. Estoy orgulloso</strong>\", valoró.</p>\n<p>\"<strong>Estamos eliminados, pero volveremos</strong>. Ojalá el año que viene podamos jugar en nuestro estadio con un ambiente como el de hoy\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/flick-tras-caida-de-barcelona-en-la-champions-estamos-eliminados-pero/2025-05-06/190801.html","streamUrl":null,"titleText":"Flick tras caída de Barcelona en la Champions: \"Estamos eliminados, pero volveremos\"","uid":"5891c757-f50e-438b-9169-8d141000a159","updateDate":"2025-05-06T23:16:00.000Z"},{"mainText":"<p><strong>Simone Inzaghi, entrenador de Inter de Milán, celebró la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/inter-elimino-a-fc-barcelona-de-forma-heroica-y-avanzo-a-la-final-de-la/2025-05-06/175512.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">clasificación a la final de la Champions League tras eliminar a FC Barcelona</a></strong> en el tiempo agregado y resaltó la lucha \"nerazzurri\" para remontar.</p>\n<p>El DT valoró la serie que completó su equipo con \"dos actuaciones impresionantes\" llegando a \"<strong>una final merecida. Ganamos con el corazón</strong>\".</p>\n<p>\"Buscamos jugar con nuestras armas, nuestras cualidades... que las tenemos. Teníamos claro todas las cosas que teníamos que hacer, pero <strong>fue fundamental el sacrificio, la humildad y los que entraron desde la banca</strong>\", expuso a Sky Sports rumbo a camarines.</p>\n<p>También resaltó el esfuerzo físico de sus jugadores: \"Quiero destacar que tenemos jugadores que no están al 100 cien por ciento como Marcus Thuram, Lautaro Martínez, Denzel Dumfries o Davide Frattesi\".</p>\n<p>\"Se ha hablado mucho de Lamine Yamal, pero De Jong me impresionó al mismo nivel; siempre bien, cada segunda jugada bien colocado, dispuesto a ayudar. <strong>No cambiaría a mis jugadores por nadie</strong>, pero, salvo Yamal, vi a un De Jong sensacional\", agregó Inzaghi.</p>\n<p>Los \"nerazzurri\", que también batallan por el título de la Serie A, definirán al monarca de la Liga de Campeones ante PSG o Arsenal el sábado 31 de mayo a las 15:00 horas de Chile (19:00 GMT) en el Allianz Arena de Múnich.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/inzaghi-y-el-paso-de-inter-a-la-final-de-champions-ganamos-con-el/2025-05-06/185439.html","streamUrl":null,"titleText":"Inzaghi y el paso de Inter a la final de Champions: \"Ganamos con el corazón\"","uid":"0c2220e5-7429-4717-86e9-f68630bd0780","updateDate":"2025-05-06T23:15:00.000Z"},{"mainText":"<p ><strong>La PDI detuvo a un sujeto e incautó cerca de 47 kilos de cocaína y cannabis sativa,</strong> avaluadas en aproximadamente 253 millones de pesos, durante <strong>un allanamiento</strong> -por el delito de tráfico de drogas- <strong>en un departamento ubicado en Independencia.</strong></p>\n<p ><strong>La subprefecta Ángela Araya de la PDI</strong> informó que el procedimiento se originó luego de que un conductor fue sorprendido -en flagrancia- realizando una transacción de drogas en Estación Central: \"Esta situación le fue comunicada a la Fiscalía Centro Norte, gestionando el fiscal de la causa <strong>la orden de entrada y registro al inmueble,</strong> siendo materializada por los integrantes del equipo territorial 'MT0' de la PDI, logrando resultados de incautación de <strong>cocaína base, cannabis, automóviles, celulares, balanzas digitales, diversos elementos para la dosificación de la droga</strong>\".</p>\n<p >La detective precisó que el detenido es de nacionalidad venezolana y se encuentra de manera irregular en el país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/independencia-pdi-incauto-47-kilos-de-droga-al-allanar-un-departamento/2025-05-06/190916.html","streamUrl":null,"titleText":"Independencia: PDI incautó 47 kilos de droga al allanar un departamento","uid":"c3a13c25-68e0-49b7-a4f9-0e46f1cc379e","updateDate":"2025-05-06T23:09:00.000Z"}]
