[{"mainText":"<p >En <strong>El Primer Café</strong> de <strong>Cooperativa</strong>, el presidente del Partido Por la Democracia (PPD), el senador <strong>Jaime Quintana</strong>, expresó optimismo sobre el futuro de la coalición oficialista, asegurando que la candidata presidencial <strong>Carolina Tohá</strong> tiene la <strong>oportunidad de liderar una alianza incluso \"mayor que lo que fue la Concertación en su momento\" (1990-2010).</strong></p>\n<p >El dirigente celebró <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/dc-llama-a-sus-simpatizantes-a-votar-por-toha-en-la-primaria/2025-06-03/230036.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el apoyo de la <strong>Democracia Cristiana (DC)</strong> a la abanderada del Socialismo Democrático</a>, destacando la <strong>\"coherencia\"</strong> de la definición de la falange, al representar <strong>\"una parte del espectro que ha estado junto en la historia reciente\".</strong></p>\n<p >Hizo hincapié en la importancia de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/conclave-en-cerro-castillo-dc-reafirmo-rechazo-al-aborto-libre-y/2025-06-04/080559.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la presencia de la DC en el cónclave oficialista celebrado anoche en <strong>Cerro Castillo</strong></a>, donde el vicepresidente de la Cámara, <strong>Eric Aedo</strong>, y la senadora <strong>Yasna Provoste</strong> fueron<strong> \"una digna representación\"</strong> del partido, dijo Quintana.</p>\n<p >El líder PPD subrayó que el apoyo de la falange a Tohá se da en un marco de respeto a las diferencias programáticas, como la postura de la DC sobre el aborto, las cuales, según él, <strong>no son \"tan divergentes\"</strong> y pueden convivir en una coalición amplia.</p>\n<p >El senador también abordó el debate sobre la conformación de listas parlamentarias. Aunque reconoció que la idea de una <strong>lista única</strong> ha cobrado fuerza, especialmente en el último cónclave, Quintana admitió que<strong> \"es difícil\" de concretar y valoró positivamente que no sea una condición inamovible para la DC.</strong></p>\n<p ><strong>\"Ha habido reuniones pero, hasta el momento, no hay ninguna simulación real de cómo nos va mejor\"</strong>, señaló, aunque advirtió que <strong>\"estamos contra el tiempo\".</strong></p>\n<p ><strong>\"El PPD marcó con mucha fuerza ayer, quiero decirlo también, la opción de una lista única, pero eso es ahora: ese ejercicio hay que hacerlo ahora.</strong> Se lo planteamos también al Gobierno y esperamos que hagamos ese ejercicio por la unidad de esta posible configuración nueva\", indicó el timonel.</p>\n<p >Finalmente, Quintana subrayó:<strong> \"Tohá tiene una oportunidad hoy día de liderar una nueva coalición incluso mayor que lo que fue la Concertación en su momento</strong>, pero eso <strong>requiere de buena disposición de todos, ideas -que están- y también un ejercicio pensando en Chile\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/ppd-toha-podria-liderar-una-coalicion-mas-grande-que-la-concertacion/2025-06-04/115924.html","streamUrl":null,"titleText":"PPD: Tohá podría liderar una coalición más grande que la Concertación","uid":"a9c5c3ac-2e18-4598-97d0-a50ccf87c090","updateDate":"2025-06-04T16:10:00.000Z"},{"mainText":"<p>El técnico de la selección argentina, <strong>Lionel Scaloni, habló en conferencia de prensa en la previa del duelo ante Chile, y aseguró que aún no tiene claro si el capitán del equipo, Lionel Messi, será de la partida</strong> este jueves en el Estadio Nacional.</p>\n<p>\"Estuve hablando con él y estuvimos en contacto el último tiempo. <strong>Para el partido no tenemos decidido si va a jugar de arranque. Todavía no hablamos de su nivel físico\", dijo el entrenador.</strong></p>\n<p>\"Hoy estamos en condiciones de probar otras cosas, pero <strong>en principio está para jugar, viene de un buen partido, pero decidiremos\", añadió.</strong></p>\n<p>Explicó que la eventual ausencia de Messi se suma a otras bajas y que por ello no ha decidido el equipo que jugará ante la Roja.</p>\n<p>\"Va a ver muchas bajas, sobre todo en el mediocampo. Lo vamos a decidir en el entrenamiento de pelota parada, pero daremos la oportunidad a chicos que no lo hayan hecho mucho.<strong> El resultado es importante, pero no fundamental, buscaremos que sumen experiencia\", dijo antes de referirse a la Roja.</strong></p>\n<p><strong>\"Tuvo buenos partidos y no tuvo suerte.</strong> Son partidos chivos, de Clasificatorias y Chile es duro. Nuestra línea de juego no cambiará, habrá momentos de dificultad, pero los afrontaremos como debemos. Los chicos tendrán la chance de demostrar\", expresó.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/scaloni-puso-en-duda-presencia-de-messi-ante-chile-no-lo-tenemos-decidido/2025-06-04/115439.html","streamUrl":null,"titleText":"Scaloni puso en duda presencia de Messi ante Chile: No lo tenemos decidido","uid":"2b52e91a-aa55-4ba3-9807-c34826dfd04c","updateDate":"2025-06-04T15:54:00.000Z"},{"mainText":"<p >La PDI de la Región de La Araucanía <strong>detuvo a tres sujetos acusados de secuestro, porte ilegal de armas de fuego y tráfico de drogas en la comuna de Ercilla</strong>.</p>\n<p >La policía civil informó que los hechos ocurrieron en marzo, <strong>cuando los imputados</strong> -por motivos que se investigan-<strong> balearon a dos personas y las retuvieron contra su voluntad.</strong></p>\n<p >Lo anterior motivó a una investigación que derivó en el <strong>allanamiento de cuatro viviendas en Ercilla</strong>, donde se detuvo a los sospechosos y también se decomisó droga.</p>\n<p >El punto de prensa de la PDI contó con la presencia del subsecretario de Seguridad Pública, <strong>Rafael Collado</strong>, quien entregó detalles de los imputados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/presuntos-autores-de-doble-secuestro-fueron-detenidos-en-ercilla/2025-06-04/114717.html","streamUrl":null,"titleText":"Presuntos autores de doble secuestro fueron detenidos en Ercilla","uid":"73494d9e-f84d-4863-9678-26854b978d4c","updateDate":"2025-06-04T15:51:00.000Z"},{"mainText":"<p >La exdiputada <strong>María José Hoffmann</strong>, vicepresidenta de la Unión Demócrata Independiente (UDI), lanzó en<strong> El Primer Café</strong> de <strong>Cooperativa</strong> una grave acusación contra el Gobierno, sugiriendo una <strong>orquestación en redes sociales con \"bots\" financiados por el Estado para atacar a la candidata presidencial de Chile Vamos, Evelyn Matthei.</strong></p>\n<p >La dirigenta respaldó las declaraciones del jefe de campaña de Matthei, <strong>Diego Paulsen</strong>, quien ayer afirmó tener datos de <strong>\"ataques de redes sociales concertados\" desde cuentas vinculadas a la Secretaría General de Gobierno (Segegob) y la Secretaría de Comunicaciones (Secom)</strong> con este fin.</p>\n<p ><strong>\"Nosotros tenemos evidencia empírica de que hay cuentas que están financiadas por el Gobierno,</strong> y eso tiene que demostrarse donde se ha anunciado por parte del jefe de campaña\", dijo hoy Hoffmann, quien aseguró que no le sorprendería esta práctica.</p>\n<p ><strong>\"Si los ministros están dedicados a atacar a Evelyn Matthei, quien es a la que más le tienen miedo, no me sorprendería</strong> <strong>que aquí hubiese una orquestación en redes sociales\"</strong>, apuntó la excandidata a gobernadora de Valparaíso.</p>\n<p >\"La información que ha dado el jefe de campaña tiene que entregarse <strong>no sólo a la Contraloría</strong>, porque cuando la Contraloría dice 'prescindencia' no significa sólo no hacer campaña por tu candidato, sino que tampoco es estar todo el día dedicado a atacar a la otra candidata, que en este caso es la candidata más fuerte de la oposición. Yo creo que estos antecedentes <strong>deberían entregarlos, incluso, al Ministerio Público para que de verdad puedan ser analizados</strong>\", enfatizó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/udi-dice-tener-evidencia-empirica-de-cuentas-financiadas-por-el/2025-06-04/112009.html","streamUrl":null,"titleText":"UDI dice tener \"evidencia empírica\" de \"cuentas financiadas por el Gobierno\" para atacar a Matthei","uid":"e36f6b88-41d7-405c-90ca-6073598461ed","updateDate":"2025-06-04T15:44:00.000Z"},{"mainText":"<p>El entrenador campeón del mundo Lionel Scaloni, DT de la selección argentina, reaccionó a los dichos emitidos por <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/vidal-contra-argentina-sera-mas-facil-que-jugar-aca-con-paraguay/2025-03-21/004959.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el volante de Chile Arturo Vidal, quien apuntó que el duelo con los albicelestes será fácil</a>.</p>\n<p>\"Contra Argentina creo que será más fácil que jugar acá con Paraguay\", dijo el mediocampsita tras la caída ante Paraguay, añadiendo que <strong>\"con Argentina siempre jugamos bien, y en casa contra nuestra gente, seguramente nos quedaremos con esos puntos\"</strong>.</p>\n<p>Para Scaloni, las palabras de Arturo Vidal no alcanzan para armar una polémica y son normales entendiendo el contexto del encuentro por las Clasificatorias.</p>\n<p>\"Es normal, juega para Chile, no está mal; juega para su selección y quiere ganar el partido\", declaró en conferencia de prensa.</p>\n<p>Añadió que \"<strong>no me parece mal ni ningún tipo de polémica, al contrario, es una buena selección que está necesitada de ganar para tener chances de clasificar</strong> y será un rival difícil, complicado, tiene buenos jugadores\".</p>\n<p>\"Sabemos lo que son estas Clasificatorias, es normal que intente apoyar con su gente, que la gente los acompañe, será un partido complicado\", finalizó.</p>\n<p>Argentina y Chile se miden el jueves 5 de junio desde las 21:00 horas en el <strong>Estadio Nacional.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"NO ESTÁ MAL\", Lionel Scaloni esquivó las polémicas a la hora de opinar sobre las declaraciones de Arturo Vidal. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/axGY1BAWn8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/axGY1BAWn8</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1930282752537981395?ref_src=twsrc%5Etfw\">June 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/lionel-scaloni-reacciono-a-dichos-de-arturo-vidal-sobre-duelo-chile-vs/2025-06-04/113308.html","streamUrl":null,"titleText":"Lionel Scaloni reaccionó a dichos de Arturo Vidal sobre duelo Chile vs. Argentina","uid":"0d528146-92a1-4fab-a763-7e5c9fe47f4b","updateDate":"2025-06-04T15:30:00.000Z"},{"mainText":"<p >Una acalorada discusión se vivió este miércoles en <strong>El Primer Café</strong> de <strong>Cooperativa</strong> entre el presidente de la Democracia Cristiana (DC), el diputado <strong>Alberto Undurraga</strong>, y el secretario general del Frente Amplio (FA), <strong>Andrés Couble</strong>, lo que confirmó profundas diferencias sobre la estrategia electoral del progresismo y los futuros pactos.</p>\n<p >Undurraga inició el debate al explicar la decisión de la falange de no participar en las primarias del oficialismo, pero de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/dc-llama-a-sus-simpatizantes-a-votar-por-toha-en-la-primaria/2025-06-03/230036.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apoyar abiertamente a la candidata presidencial del Socialismo Democrático,<strong> Carolina Tohá</strong></a>.</p>\n<p >El parlamentario enfatizó que, si bien por ley los militantes democratacristianos no pueden votar en primarias de otros pactos, <strong>no les es \"indiferente\" el resultado</strong> y, además, reveló un <strong>acuerdo con Tohá para \"construir un camino para un encuentro y una convergencia programática\" basada en propuestas de crecimiento económico, seguridad, vivienda y descentralización</strong>, planteando la posibilidad de<strong> \"reservas\" en el programa, como en el caso del proyecto de aborto sin causales, que la DC rechaza.</strong></p>\n<p >\"Respecto al tema parlamentario\", puntualizó Undurraga, \"hemos señalado desde el principio que <strong>nos interesa converger y tener una lista común con el Socialismo Democrático</strong>. Ya la tuvimos en la en la lista de concejales -que es donde mayor se expresa lo más político- con el PS y el PPD, y <strong>tenemos la confianza de que hacia allá vamos a ir\". </strong></p>\n<p >\"<strong>En privado, buena parte del Socialismo Democrático nos señala que les parece que la idea que planteamos nosotros de dos listas va a ser, en la práctica, lo que va a pasar.</strong> Yo no quiero adelantarme porque sé que parte del oficialismo dice 'una lista, una lista, una lista', pero, en la práctica, más allá de las consideraciones políticas que tenemos, más allá de las diferencias, hay un tema matemático de cupos: en una sola lista no caben todos\", aseguró el presidente de la DC.</p>\n<p >A su turno, Couble lamentó la tardanza de la DC en definir sus posturas, lo que, a su juicio, excluyó a sus militantes de participar en las primarias. En esa línea, criticó la <strong>\"obstinación\" de la tienda de Undurraga \"por marcar posiciones y diferencias\",</strong> señalando que <strong>\"hubiese sido preferible que tomaran (decisiones) antes de la inscripción de la primaria\".</strong></p>\n<p >Asimismo, el secretario de FA expresó su preocupación por la proyección parlamentaria, especialmente a nivel senatorial, sugiriendo que figuras falangistas como <strong>la senadora Yasna Provoste o el senador Francisco Huenchumilla \"van a tener un escenario muy complicado si la DC elige por el camino propio de parar una lista, o si nos dividimos en esas circunscripciones\".</strong></p>\n<p >En respuesta, Undurraga exigió que <strong>\"se respeten las decisiones de la DC\"</strong>, calificando la acusación de obstinación como <strong>una \"agresión innecesaria\"</strong>. <strong>\"Eso no es obstinación; eso se llama coherencia y honestidad política\"</strong>, afirmó el líder DC, argumentando que<strong> \"si gana (la primaria) la representante del Partido Comunista (Jeannette Jara) o gana el representante del FA (Gonzalo Winter), nosotros no los vamos a apoyar\". </strong></p>\n<h2 ><span ><em><strong>\"Posición ambivalente un poco extraña\"</strong></em></span></h2>\n<p >Couble, por su parte, mantuvo su postura, señalando que la posición de la DC de no sumarse a las primarias y luego apoyar a una candidata específica es<strong> una \"posición ambivalente un poco extraña\".</strong></p>\n<p >Argumentó que <strong>esta \"obstinación\" o \"ambivalencia\" está \"frenando la posibilidad de tomar definiciones conjuntas y proyectar el futuro y el siguiente ciclo político\"</strong> del oficialismo, especialmente cuando ya existen mesas programáticas conjuntas en otros ámbitos como las municipales.</p>\n<p >Undurraga lo rebatió: \"Si al FA no le gusta nuestra postura, está en su derecho a decirlo. No hay ningún problema, porque a mí tampoco me gustan algunas posturas de ellos\", afirmó, pero insistió en que calificativos como \"obstinación\" o \"ambivalente\" es <strong>\"no contribuir a generar incluso un diálogo, incluso con gente que puede pensar distinto\".</strong></p>\n<p >Finalmente, el líder DC zanjó su visión de unidad con un dicho popular:<strong> \"Juntos pero no revueltos\"</strong>, insistiendo en su propuesta de avanzar con dos listas parlamentarias dentro del oficialismo, argumentando que, más allá de las consideraciones políticas, existe una \"tema matemático de cupos\" que hace inviable una única lista, ya que \"en una sola lista no caben todos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/listas-parlamentarias-fa-acuso-obstinacion-y-ambivalencia-extrana/2025-06-04/103627.html","streamUrl":null,"titleText":"Listas parlamentarias: FA acusó \"obstinación\" y \"ambivalencia extraña\" de la DC","uid":"49e8fe05-7a27-47c4-9923-52fb943d40bd","updateDate":"2025-06-04T15:27:00.000Z"},{"mainText":"<p>El tenista chileno Cristian <strong>Garin es reacio a dar entrevistas, pero en las últimas horas el hoy 123° del mundo contó detalles de su relación con otros jugadores del circuito.</strong></p>\n<p><br />\n\nEn una reciente nota con en el canal de YouTube, <a href=\"https://www.youtube.com/watch?v=iztWjoLc1Nk\" target=\"_blank\">XKarfel</a>, el jugador nacional reconoció que hay varios jugadores con los que no se lleva bien, pero apuntó a sus palabras a solo uno.</p>\n<p><strong>\"Varios me caen mal, uno de ellos es Zizou Berg, después de la hueá que hizo\", dijo</strong> recordando lo ocurrido en la serie de Copa Davis entre Chile y Bélgica.</p>\n<p>Luego, sin dar nombres expresó que<strong> \"hay varios más que son bien ahuevonados, por decirlo así\".</strong></p>\n<p>Tras ello explicó detalles de con quienes más comparte: Además, el ariqueño se refirió a los jugadores con los que mejor se lleva en el circuito. \"<strong>Me llevo bien con Tomás Barrios, últimamente nos hicimos bien amigos. Y de antes, como estuve en la etapa de los torneos Challenger, jugué mucho con Casper Ruud</strong>, nos llevamos muy bien. Cuando él vino a Chile, yo le mostré Santiago\", contó.</p>\n<p>Sobre su relación con el escandinavo, Garin expresó que \"en los torneos siempre tenemos muy buena onda, también me llevo bien con su papá. No voy a decir que somos mejores amigos, pero tenemos muy buena relación\".</p>\n<p>\"La verdad es que es difícil hacer amigos en el circuito, porque ya casi todos los tenistas viajan con 3 o 4 personas, entonces, siempre están con la gente de su equipo. Pero tengo buena onda con la mayoría de los jugadores\", cerró. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-conto-de-como-le-caen-otros-tenistas-hay-varios-que-son/2025-06-04/112418.html","streamUrl":null,"titleText":"Cristian Garin contó de cómo le caen otros tenistas: Hay varios que son bien ahuevonados","uid":"19074b72-6d4d-44a9-aa75-b691e70f7eb9","updateDate":"2025-06-04T15:24:00.000Z"},{"mainText":"<p>El vuelo de los<strong> Indiana Pacers hacia Oklahoma City,</strong> sede a partir de este jueves de los dos primeros partidos de las<strong> Finales NBA contra los Thunder</strong>, tuvo que realizar un aterrizaje en Tulsa (Oklahoma) a causa de una alerta de tornado.</p>\n<p>Los Pacers llegaron finalmente a <strong>Oklahoma City</strong> con más de tres horas de retraso, según informan los medios locales, <strong>después de tomar su segundo vuelo, de Tulsa a la sede de las Finales NBA.</strong></p>\n<p>El equipo de Indiana se quedó en Tulsa poco más de 40 minutos, informa el <em>New York Times.</em></p>\n<p>Los Pacers, ya instalados en Oklahoma City, participarán este miércoles en el día de medios previo al arranque de las Finales.</p>\n<p>Indiana regresa a las Finales por primera vez desde 2000 y peleará por el que sería el primer título de su historia.</p>\n<p><strong>Los Thunder competirán por el título por primera vez desde las Finales perdidas en 2012.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/el-vuelo-de-los-pacers-a-oklahoma-city-tuvo-que-realizar-aterrizaje-de/2025-06-04/111755.html","streamUrl":null,"titleText":"El vuelo de los Pacers a Oklahoma City tuvo que realizar aterrizaje de emergencia","uid":"505e3418-76e0-46b6-8990-494014105e1e","updateDate":"2025-06-04T14:59:00.000Z"},{"mainText":"<p>La <strong>selección de Ecuador anunció este martes que excluyó de la convocatoria para los partidos contra Brasil y Perú al lesionado delantero Gonzalo Plata</strong> ante las quejas de <strong>Flamengo</strong>, que criticó a la Federación Ecuatoriana de Fútbol (FEF) por interrumpir la recuperación que realizaba bajo las órdenes del club.</p>\n<p>Plata permanecerá junto al resto de la selección ecuatoriana en Guayaquil hasta el partido frente a Brasil y posteriormente retornará a Río de Janeiro para reintegrarse a la disciplina del \"Mengao\", según en un comunicado la FEF.</p>\n<p>\"<strong>Reiteramos nuestro compromiso de actuar siempre en beneficio de la salud del jugador</strong> y en coordinación con los clubes a los que pertenecen nuestros seleccionados\", expresó la Federación ecuatoriana.</p>\n<p>El pasado viernes, Flamengo criticó a la FEF por convocar a Plata pese a estar lesionado, y dijo que su situación puede agravarse en caso de haber sido alineado por la Tri en los partidos contra Brasil y Perú.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/ecuador-desconvoco-a-gonzalo-plata-tras-las-criticas-de-flamengo/2025-06-04/111119.html","streamUrl":null,"titleText":"Ecuador desconvocó a Gonzalo Plata tras las críticas de Flamengo","uid":"64e9b699-f574-4479-a675-16ef60563c43","updateDate":"2025-06-04T14:59:00.000Z"},{"mainText":"<p>El croata <strong>Luka Modric,</strong> todavía capitán de <strong>Real Madrid</strong>, está cerca de cerrar su fichaje por <strong>AC Milan</strong> para la próxima temporada, equipo al que puede <strong>llegar después del Mundial de Clubes,</strong> tal y como informaron este miércoles los medios italianos.</p>\n<p>El cuarto lombardo, que cerró las incorporaciones de<strong> Massimiliano Allegr</strong>i como nuevo entrenador y de<strong> Igli Tare</strong> como nuevo director deportivo en los últimos días, prepara<strong> ya la próxima temporada tras el descalabro en la pasada que le dejó sin competiciones europeas.</strong></p>\n<p>El<strong> objetivo principal del club es la llegada de Modric</strong> para reforzar el centro del campo, que quedará huérfano tras la más que probable marcha del neerlandés <strong>Tijjani Reijnders</strong> a Manchester City.</p>\n<p>Las próximas horas serán cruciales, según señalaron las mencionadas fuentes, y el director deportivo <em>rossonero</em> viajó a Croacia para presentar la oferta al futbolista, que apunta a ser de un año con opción a otro más.</p>\n<p>El centrocampista, de 39 años, anunció su adiós de<strong> Real Madrid a finales de mayo y recibió un gran homenaje en el \"Santiago Bernabéu\",</strong> pero su objetivo es seguir jugando para preparar el Mundial 2026 con Croacia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/luka-modric-se-acerca-a-ac-milan/2025-06-04/110425.html","streamUrl":null,"titleText":"Luka Modric se acerca a AC Milan","uid":"84d61892-0e07-4da0-943c-26725ecff46a","updateDate":"2025-06-04T14:59:00.000Z"},{"mainText":"<p>La<strong> selección de Brasil llegó a Ecuador </strong>comandada por su nuevo seleccionador, el italiano<strong> Carlo Ancelotti,</strong> que debutará el próximo jueves contra el \"Tri\" en l<strong>a decimoquinta fecha de las Clasificatorias</strong>.</p>\n<p>El equipo pentacampeón del mundo aterrizó<strong> en la ciudad de Guayaquil en medio de una gran expectativa</strong> por la presencia del exentrenador de <strong>Real Madrid, que incluyó en la nómina a Raphinha,</strong> pese a que el atacante de FC Barcelona está suspendido para este partido.</p>\n<p>El equipo llegó en un vuelo privado y el segundo en descender fue precisamente el técnico italiano, que junto a los jugadores no tuvieron contacto con los fanáticos brasileños residentes en Ecuador ni tampoco con la prensa que los esperó en el hotel de concentración.</p>\n<p>La \"Canarinha\" realizará este miércoles un entrenamiento más para quedar lista para el decisivo choque contra<strong> Ecuador</strong> en sus aspiraciones de adelantar su clasificación para el Mundial de 2026. <strong>Antes del entrenamiento, Ancelotti comparecerá en la rueda de prensa previa al partido.</strong></p>\n<p>\"Carletto\" tomó a la \"Verdeamarela\" en el cuarto puesto, con 21 puntos, dos menos que los 23 de Ecuador, <strong>que está en la segunda plaza con 23 puntos, tras haber iniciado el torneo con -3 unidades por la sanción recibida a raíz del caso Byron Castillo.</strong></p>\n<p><strong>Brasil y Ecuador se enfrentaron en la séptima fecha en Curitiba </strong>con triunfo del local por 1-0 con gol de<strong> Rodrygo,</strong> la última derrota del cuadro ecuatoriano en las actuales Clasificatorias.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-seleccion-de-brasil-llego-a-ecuador-con-ancelotti-enfocado-en-su-debut/2025-06-04/112138.html","streamUrl":null,"titleText":"La selección de Brasil llegó a Ecuador con Ancelotti enfocado en su debut","uid":"d9bc989a-8ba8-4078-9950-2bfdfb6cb961","updateDate":"2025-06-04T14:59:00.000Z"},{"mainText":"<p >Tras 58 jornadas, la <strong>Fiscalía Regional de Tarapacá inició</strong> este miércoles sus <strong>alegatos de clausura</strong> <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/este-martes-comienza-el-juicio-contra-los-lideres-del-tren-de-aragua-en/2025-03-10/225425.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el marco del juicio oral</a> contra la cúpula del Tren de Aragua</strong> en Chile, quienes son imputados por diversos delitos asociados al crimen organizado.</p>\n<p ><strong>El juicio contabiliza un total de 11 acusados</strong>, entre los que se encuentran <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/regiones/zona-norte/como-el-lider-del-tren-de-aragua-burlo-a-las-autoridades-chilenas-por/2022-08-08/154950.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Carlos González Vaca</a>,</strong> alias <strong>\"Estrella\"</strong>, sindicado por el Ministerio Público como el líder y encargado de la expansión de dicha banda criminal en territorio nacional, y también <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/corte-suprema-acepto-extraditar-a-satanas-sicario-del-tren-de-aragua/2023-01-24/163822.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Hernán Landaeta Garlotti</a>,</strong> conocido como <strong>\"Satanás\"</strong>, a quien se le atribuye el rol de sicario dentro de la organización, quien es acusado de llevar a cabo múltiples delitos de extorsión y homicidios.</p>\n<p >El Ministerio Público pide dos penas de presidio perpetuo calificado para Gonzalez Vacca, mientras que para el resto de la organización solicita penas que van desde los 30 años de cárcel.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/comenzaron-alegatos-de-clausura-contra-la-cupula-del-tren-de-aragua-en/2025-06-04/105026.html","streamUrl":null,"titleText":"Comenzaron alegatos de clausura contra la cúpula del Tren de Aragua en Chile","uid":"93e70690-8340-479d-bc35-1d5fa36a32a3","updateDate":"2025-06-04T14:54:00.000Z"},{"mainText":"<p >La <strong>Fiscalía Regional de O'Higgins</strong> confirmó <strong>el hallazgo -en la comuna de Placilla- del cadáver del químico farmacéutico Francisco Muñoz</strong>, de 21 años, a quien se le perdió el rastro hace más de 12 días.</p>\n<p ><strong>El joven desapareció el viernes 23 de mayo tras salir de su departamento</strong>. La última señal de su celular lo ubicó en el sector de<strong> Plaza Egaña, en la comuna de Ñuñoa.</strong> Lo último que se sabía de Albornoz es que se dirigía rumbo a un encuentro con amigos, consignó <em>Teletrece.</em></p>\n<p >En paralelo, la<strong> Fiscalía Ñuñoa-Providencia informó que una persona fue detenida</strong> en el marco de la investigación.</p>\n<p ></p>\n<p ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250604/imag/foto_0000000220250604103234.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p >Desde el Ministerio Público detallaron que, durante la jornada de ayer, <strong>un hombre llegó hasta las dependencias de Fiscalía</strong>, junto a su abogado, <strong>para entregar información acerca de la desaparición del joven</strong>.</p>\n<p ><strong>Rossana Folli</strong>, fiscal a cargo de la investigación, tomó las declaraciones del sujeto e instruyó a la<strong> Brigada de Ubicación de Personas (Briup) para corroborar los antecedentes que éste entregó</strong>, puesto que la Fiscalía de O'Higgins confirmó ayer el <strong>hallazgo de un cadáver en la comuna de Placilla</strong>, en las cercanías del Río Tinguiririca, que posteriormente <strong>se confirmó que pertenece al joven</strong>  extraviado.</p>\n<p ><strong>El hombre declaró en calidad de imputado y se encuentra en calidad de detenido</strong>, a la espera de su respectivo control de detención.</p>\n<h2 ><span ><em><strong>Hermana de Albornoz: \"Siempre tuvimos fe de que iba a ser encontrado\"</strong></em></span></h2>\n<p >Tras el hallazgo del cadáver, <strong>la hermana del joven habló con la prensa</strong> y, visiblemente afectada, puntualizó: <strong>\"Efectivamente es él</strong>. Agradezco a la PDI, porque <strong>siempre tuvimos fe de que iba a ser encontrado</strong>, y también (a los medios) por difundir. Ahora les pido que, por favor, respeten el momento\"</p>\n<p >La familiar de Albornoz afirmó a los medios no contar con<strong> \"ningún otro detalle\"</strong> del caso, y que solamente mantiene los antecedentes aportados por el <strong>\"Servicio Médico Legal y la inspectora (de la PDI)\"</strong> que le informó sobre el hallazgo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/cadaver-de-joven-desaparecido-en-nunoa-fue-hallado-en-la-region-de/2025-06-04/103234.html","streamUrl":null,"titleText":"Cadáver de joven desaparecido en Ñuñoa fue hallado en la Región de O'Higgins","uid":"c9a4fd84-ffb2-4f04-9fd9-3359bbdbd12a","updateDate":"2025-06-04T14:38:00.000Z"},{"mainText":"<p><strong>Al menos cuatro personas murieron</strong> este miércoles en la ciudad meridional india de Bangalore cuando una multitud de miles de persona<strong>s se volvió incontrolable durante la celebración de la victoria de Royal Challengers Bangalore (RCB) en la liga de cricket.</strong></p>\n<p><strong>\"Cuatro personas murieron en una situación similar a una estampida que se produjo en las inmediaciones del estadio Chinnaswamy, durante la celebración de los RCB en Bangalore</strong>\", informó la agencia <em>PTI</em>, citando fuentes hospitalarias.</p>\n<p>Los aficionados en esta ciudad del sur de la India viven la consecución su primer título liguero en casi dos décadas.</p>\n<p>Los medios indios han mostrado imágenes de las estampidas y aglomeraciones de personas junto al estadio.</p>\n<p>Un alto funcionario local, <strong>DK Shivakumar</strong>, reconoció que la aglomeración en Bangalore era \"incontrolable\" y ofreció disculpas.</p>\n<p><strong>Royal Challengers Bangalore,</strong> liderados por el gran ídolo del cricket indio, <strong>Virat Kohli,</strong> lograron anoche su primer título en la Indian Premier League (IPL), tras vencer en la final a <strong>Punjab Kings</strong>.</p>\n<p>El equipo al completo celebró el título con una ruta en autobús entre el M. Chinnaswamy Stadium y la Legislatura de Bangalore, sede del Gobierno del estado de Karnataka.</p>\n<p>Aunque la presencia de aficionados desbordó inicialmente las calles de la ciudad, provocando especulaciones en la prensa india acerca de la continuidad de la celebración de los RCB<strong>, finalmente el equipo de Kohli pudo ser recibido por las autoridades de Karnataka</strong>.</p>\n<p>Según mostraron imágenes de televisiones locales, algunos seguidores del RCB se subieron a las ramas de los árboles y a las azoteas de edificios, como el Tribunal Superior de Karnataka, para poder seguir al autobús de su equipo.</p>\n<p>Muchos aficionados corrieron detrás de los autobuses, coreando el nombre de los jugadores.</p>\n<p>Los jugadores de los RCB se dirigieron de vuelta a su estadio para continuar con las celebraciones.</p>\n<p>Anoche, Bangalore fue escenario de numerosos festejos, principalmente con espectáculos pirotécnicos y fuegos artificiales, para celebrar la victoria del equipo de Virat Kohli, el sudafricano AB de Villiers y el jamaicano Chris Gayle.</p>\n<p>La IPL ha sido históricamente dominada por los equipos de Chennai y Bombay, con cinco títulos para cada uno, y por Calcuta, con tres.</p>\n<p>La victoria de Bangalore marca así un punto de inflexión en la historia de la competición y añade una página memorable a la carrera de Kohli, la superestrella de 35 años que ya era figura entre los grandes del críquet mundial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/cricket/festejos-por-la-liga-de-cricket-dejaron-al-menos-cuatro-muertos-en-india/2025-06-04/105628.html","streamUrl":null,"titleText":"Festejos por la liga de cricket dejaron al menos cuatro muertos en India","uid":"f05a40be-36ea-419c-8132-fda525b72e80","updateDate":"2025-06-04T14:32:00.000Z"}]
