[{"mainText":"<p >El Tribunal Supremo Federal de Brasil decidió este miércoles, por <strong>unanimidad</strong>, abrir un proceso penal contra el expresidente<strong> Jair Bolsonaro</strong> (2019-2022) y otros siete acusados por supuestamente <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/juez-instructor-reconoce-el-liderazgo-de-bolsonaro-en-la-intentona-golpista/2025-03-26/104131.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tramar un golpe de Estado</a>.</p>\n<p >Todos los acusados fueron denunciados por <strong>abolición violenta del Estado democrático de derecho</strong>, intento de golpe de Estado, implicación en organización criminal armada, daño calificado y deterioro de patrimonio.</p>\n<p >La denuncia, presentada en febrero por la Fiscalía, acusó a Bolsonaro y a otros 33 sospechosos de <strong>tratar de anular los resultados de las elecciones de 2022</strong> en las Lula salió victorioso y mantenerse en el poder.</p>\n<p >Según la acusación, la conspiración desembocó en la<strong> invasión violenta las sedes del Supremo, el Congreso y la Presidencia</strong>, pocos días después de la toma de posesión de Lula.</p>\n<p><strong><em>Más información en instantes</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/tribunal-supremo-de-brasil-abrio-proceso-penal-contra-bolsonaro-por/2025-03-26/130656.html","streamUrl":null,"titleText":"Tribunal Supremo de Brasil abrió proceso penal contra Bolsonaro por golpe de Estado","uid":"cce711b3-7da2-4c8e-a1cb-77e004eae1ca","updateDate":"2025-03-26T16:08:00.000Z"},{"mainText":"<p>El<strong> entrenador de Universidad de Chile, Gustavo Alvarez,</strong> celebró la autorización de la delegación presidencial para contar con<strong> 45.000 espectadores en el encuentro contra Botafogo de Copa Libertadore</strong>s y llamó a los hinchas a mantener el buen comportamiento.</p>\n<p>\"Para nosotros es muy importante el apoyo de la gente, siempre, tanto en el Estadio Nacional como cuando vamos de visita<strong>, la gente hace saber su apoyo y cariño.</strong> Es importante el Estadio Nacional lleno, producto del buen comportamiento de la gente, <strong>invito a una continuidad para que podamos jugar todos los partidos con aforo completo</strong>\", manifestó.</p>\n<p>De cara al próximo choque, con Everton, anticipó que \"el plantel, con excepción de <strong>Maximiliano Guerrero,</strong> están todos a disposición para este partido. Todos bien, salvo Maxi que está en una progresión, en el último tramo\".</p>\n<p>Sobre qué falta para que el cuadro azul sostenga un buen rendimiento, dijo que \"primero, recuperar algunos niveles individuales, recuperar algunos lesionados y darle una forma colectiva. El último partido, el equipo tuvo forma, táctica, pero técnicamente estuvimos por debajo de lo necesario\".</p>\n<p>Además, ante el choque del jueves contra Everton, expuso que \"me parece un buen plantel y con un nuevo entrenador, un muy buen entrenador. Ahora tuvo más tiempo para trabajar, es un buen plantel. Con Everton el año pasado tuvimos partidos parejos, pero lo que pasó es historia\".</p>\n<p><strong>La U enfrenta a Everton el jueves a las 20:30 horas en el Estadio Sausalito.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-pidio-buen-comportamiento-a-los-hinchas-para-tener-todos-los/2025-03-26/130547.html","streamUrl":null,"titleText":"Alvarez pidió buen comportamiento a los hinchas para tener \"todos los partidos con aforo completo\"","uid":"d1ac5d1d-00a3-4ea3-ad53-27d7e8f21baf","updateDate":"2025-03-26T16:04:00.000Z"},{"mainText":"<p><strong>Maritza Watson</strong>, una <strong>periodista de 60 años</strong>, se convirtió en la sensación del estreno de \"Amor a Ciegas\", el nuevo <strong>programa de citas</strong> de<em> <strong>CHV</strong></em>. Con una <strong>personalidad avasalladora</strong>, la profesional acaparó la atención del público y las redes sociales, desafiando estereotipos sobre edad y autoimagen.</p>\n<p>Watson reveló que su participación fue un <strong>homenaje a las oportunidades perdidas</strong> en su juventud. \"Lo hice en honor a cuando tenía 18 años y me paraban para ofrecerme hacer publicidades o concursos de belleza. Prioricé cuidar a mis hijos y dejé pasar chances en la TV\", confesó al diario <em>LUN.</em></p>\n<p><em></em>A pesar de su <strong>carisma en pantalla</strong>, la periodista admitió que en el pasado fue <strong>extremadamente tímida</strong>. \"Esa personalidad que tengo ahora me la creé y me la creí, porque no había persona más tímida que yo\", aseguró. Su estatura de un 1,75 m, también marcó su inseguridad, aunque hoy la considera un <strong>rasgo empowering</strong>.</p>\n<p>Sobre su experiencia en el programa, Watson bromeó con su <strong>magnetismo</strong>: \"Los hombres se asustan conmigo. Ante una mujer como yo, creen que llevan un \"no\" por delante. <strong>Hasta con un traje de monja me veo sexy</strong>, y eso no siempre fue una ventaja\". Pese a ello, aceptó una <strong>segunda cita</strong> con Jaime, un odontólogo de 72 años que la conquistó con una canción.</p>\n<p>Actualmente, la periodista busca <strong>reinventarse</strong> en redes sociales y romper estereotipos. \"La gente cumple 50 años y a veces se encierra en casa, pero yo vibro con la vida sana, el deporte y hasta un pisco sour\", afirmó.<strong></strong></p>\n<p>En su debut, el programa conducido por Cristián Riquelme t<strong>uvo un promedio de 9,1 puntos de rating.</strong> En ese mismo horario (23:05 a 00:26 horas), Mega consiguió 11,4; Canal 13, 6,1 y TVN, 5,6. Respecto a los tres martes previos en el mismo bloque, \"Amor a Ciegas\" permitió aumentar la audiencia de Chilevisión en un 111%.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DFnAS0eRO2s/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DFnAS0eRO2s/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Maritza Watson (@maritzawatson)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/chilevision/periodista-de-60-anos-roba-el-show-en-estreno-de-amor-a-ciegas/2025-03-26/125412.html","streamUrl":null,"titleText":"Periodista de 60 años roba el show en estreno de \"Amor a Ciegas\"","uid":"476867ea-5fcf-4425-b8e8-9a67fc943e4e","updateDate":"2025-03-26T16:00:00.000Z"},{"mainText":"<p>La Contraloría General de la República realizó este martes su Cuenta Pública, encabezada por la contralora <strong>Dorothy Pérez</strong>, quien destacó el <strong>crecimiento sostenido del presupuesto del sector público desde 2015</strong> y advirtió que los recursos destinados a la Contraloría <strong>no han aumentado en la misma proporción</strong>.</p>\n<p>Ante diversas autoridades presentes, entre ellas la <strong>subsecretaria de Hacienda</strong>, la directora de Presupuestos y el <strong>Presidente de la República</strong>, Pérez señaló que esta situación <strong>representa un riesgo</strong>, especialmente <strong>considerando la expansión del aparato público</strong>.</p>\n<p>El presidente Gabriel Boric se <strong>retiró de la ceremonia sin emitir declaraciones</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/dorothy-perez-critica-el-bajo-presupuesto-de-la-contraloria/2025-03-26/123658.html","streamUrl":null,"titleText":"Dorothy Pérez crítica el bajo presupuesto de la Contraloría","uid":"5897b341-8b10-478d-ac47-6d1b174e5317","updateDate":"2025-03-26T15:49:00.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) fue recibida a <strong>balazos</strong> en la provincia de <strong>Malleco</strong>, específicamente en un sector entre <strong>Ercilla y Capitán Pastene</strong>, cuando efectuaba una diligencia de exhumación del cuerpo de <strong>Pablo Marchant</strong>.</p>\n<p>El operativo, que involucra a más de <strong>70 efectivos policiales</strong>, busca recuperar el cuerpo de Marchant, <strong>comunero vinculado a la Coordinadora Arauco-Malleco</strong> (CAM), quien fue <strong>abatido en 2021</strong> durante un enfrentamiento con Carabineros.</p>\n<p>En un intento previo de realizar la diligencia, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/sujetos-dispararon-desde-arbustos-para-impedir-exhumacion-de-pablo/2024-09-04/145654.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la policía <strong>ya había sido atacada con disparos</strong></a>. La Fiscalía ha señalado que Marchant <strong>fue enterrado en un cementerio ilegal</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/pdi-fue-recibida-a-balazos-cuando-intento-exhumar-cuerpo-de-pablo-marchant/2025-03-26/120413.html","streamUrl":null,"titleText":"PDI fue recibida a balazos cuando intentó exhumar cuerpo de Pablo Marchant","uid":"f3d21d8e-d84d-45f6-98fc-694d9dfc6880","updateDate":"2025-03-26T15:32:00.000Z"},{"mainText":"<p>La <strong>actriz chilena Adriana Vacarezza</strong>, recordada por teleseries como \"Ámame\" y \"Machos\", <strong>reapareció públicamente</strong> en una fotografía familiar compartida por su hermana, <strong>Marcela Vacarezza</strong>, en Instagram. </p>\n<p>Marcela, esposa del animador <strong>Rafael Araneda</strong>, publicó varias postales durante una <strong>reunión familiar</strong> con el texto: \"¡Qué alegría compartir con la familia que tanto se extraña! Sábado de matrimonio\". Entre los asistentes, llamó la atención Adriana, quien no aparecía en redes sociales desde hace años.</p>\n<p>La imagen generó nostalgia entre sus seguidores, quienes destacaron su presencia tras <strong>años alejada de la televisión</strong>. Los comentarios se inundaron de mensajes como \"Adriana?? Qué gusto verla\" y \"Tantos recuerdos de sus trabajos\", evidenciando el cariño del público hacia la actriz. </p>\n<p>Tras su última participación estable en teleseries en 2003, Adriana tuvo apariciones esporádicas en \"<strong>Vivir con 10</strong>\" (2007) y \"<strong>Teatro en Chilevisión</strong>\" (2008-2010). En la última década, se enfocó en estudiar periodismo (<strong>UNIACC</strong>) y mantener un perfil bajo, aunque su hermana Marcela la ha mantenido presente en redes sociales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHhOGLXpEfw/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHhOGLXpEfw/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Marcela Vacarezza 🍀💕 (@marcelavacarezza_)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/adriana-vacarezza-reaparece-en-foto-familiar-tras-anos-alejada-de-la/2025-03-26/120733.html","streamUrl":null,"titleText":"Adriana Vacarezza reaparece en foto familiar tras años alejada de la pantalla","uid":"78a8eb87-b257-4cae-9297-a3067eae1e21","updateDate":"2025-03-26T15:30:00.000Z"},{"mainText":"<p >La Cámara de Diputadas y Diputados rechazó este miércoles<strong> la acusación constitucional contra la exministra de Defensa Maya Fernández</strong> por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/casa-de-allende-contralora-descarto-que-decreto-que-autoriza-la-compra/2025-03-24/121544.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la fallida compraventa de la casa de su abuelo, el otrora presidente <strong>Salvador Allende</strong></a>.</p>\n<p >El libelo, que llegó con informe negativo a la Sala, luego de que la comisión revisora acordó por mayoría recomendar a la Sala que rechazara la iniciativa, finalmente <strong>obtuvo 64 votos a favor y 70 votos en contra</strong>.</p>\n<p >El texto <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/gobierno-ve-absurdo-que-acusacion-constitucional-contra-maya-fernandez/2025-03-10/212448.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">planteaba que Fernández infringió el artículo 37 bis de la Carta Magna</a>, que señala que \"durante el ejercicio de su cargo,<strong> los ministros estarán sujetos a la prohibición de celebrar o caucionar contratos con el Estado</strong>, actuar como abogados o mandatarios en cualquier clase de juicio o como procurador o agente en gestiones particulares de carácter administrativo, ser director de bancos o de alguna sociedad anónima y ejercer cargos de similar importancia en estas actividades\".</p>\n<p >Para realizar este proceso, <strong>no se invocó cuestión previa</strong>, por lo que la Cámara inició de inmediato el análisis de fondo de este escrito, que <strong>buscaba inhabilitarla para ejercer cargos públicos durante cinco años</strong>.</p>\n<h2><span ><em><strong>Los cuestionamientos de Republicanos</strong></em></span></h2>\n<p >En la presentación de la acusación, el <strong>diputado Luis Sánchez (Partido Republicano)</strong> realizó un análisis político de la acción en contra de Fernández, además de <strong>fustigar duramente a los parlamentarios que se acercaron a la testera a saludar a la exautoridad</strong>.</p>\n<p >\"Pedir que ponga orden al cortejo fúnebre que estaba pasando por aquí enfrente, porque de verdad la chacota ya es mucha. <strong>El desorden que hemos tenido durante 36 minutos</strong>, porque gente acá de la bancada del Partido Socialista y otros diputados de centroizquierda no son capaces de ducharse y levantarse a la hora, es inaceptable\", cuestionó el parlamentario.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250326/imag/foto_0000000220250326123324.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El saludo de parlamentarios a Maya Fernández</em> (FOTO: ATON)</div>\n</div>\n<p >Asimismo, criticó la presencia en la instancia de los ministros<strong> Álvaro Elizalde (Interior)</strong>,<strong> Nicolás Cataldo (Educación) y Aisén Etcheverry (vocera subrogante)</strong>, quienes acompañan a su excompañera en el Gobierno.</p>\n<p >\"Me gustaría que el Ejecutivo nos pueda explicar si todos los ministros que están acompañando a la exministra Maya Fernández<strong> pidieronun día administrativo para estar sentado acá</strong>, <strong>porque francamente es otra cachetada más en la cara de todos los chilenos</strong>, adicional a que se esté usando la plata de todos para financiar la compra de la casa de Salvador Allende\", arremetió Sánchez.</p>\n<p >Una vez rechazado el libelo, tanto sus excolegas del gabinete como parlamentarios oficialistas se aproximaron a Fernández para felicitarla.</p>\n<h2><span ><em><strong>\"Estas hipótesis nos parecen absurdas\", cuestionó la defensa</strong></em></span></h2>\n<p >Por su parte, la abogada defensora de la exministra, <strong>Claudia Sarmiento</strong>, apuntó que para avanzar en una acusación constitucional <strong>no es suficiente que los hechos se hayan cometido durante el ejercicio del cargo</strong>,<strong> sino en el ejercicio del cargo</strong>, dando algunos ejemplos.</p>\n<p >\"<strong>¿Estaríamos acá presentes si doña Maya Fernández Allende hubiera pedido un crédito hipotecario con el BancoEstado para financiar la compra de su casa?</strong> Sería un acto en el que ella busca un beneficio personal y es una operación privada. ¿Estaríamos acá si ella quisiera cursar una carrera en la Universidad del Estado? ¿O si estuviera en Fonasa?\", analizó la jurista.</p>\n<p >\"Las prohibiciones constitucionales deben interpretarse de forma armónica y razonable. <strong>Estas hipótesis nos parecen absurdas</strong>,<strong> porque evidentemente no existe una falta de la probidad en ninguna de ellas</strong>\", puntualizó la abogada.</p>\n<p >Tras las presentaciones de la parte acusadora y la defensa, fue el turno del debate político para fundamentar el voto, donde la corporación otorgó seis minutos por bancada como tiempo máximo a distribuir entre los inscritos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/camara-baja-rechazo-la-acusacion-constitucional-contra-maya-fernandez/2025-03-26/123324.html","streamUrl":null,"titleText":"Cámara Baja rechazó la acusación constitucional contra Maya Fernández","uid":"37d30bb4-63dd-47e0-8ac4-53475a1baa19","updateDate":"2025-03-26T15:28:00.000Z"},{"mainText":"<p><meta />\n\n<meta content=\"width=device-width, initial-scale=1.0\" name=\"viewport\" />\n\n\n<title>La ciencia del parche hidrocoloide</title>\n</p>\n<p>Los <strong>parches hidrocoloides</strong> han ganado popularidad en el mundo del skincare por su <strong>eficacia en la cicatrización de heridas y el tratamiento del acné.</strong> Pero, ¿qué hace que estos pequeños adhesivos sean tan poderosos? Más allá de simplemente cubrir una imperfección, los parches hidrocoloides utilizan principios científicos para acelerar la recuperación de la piel y minimizar la formación de cicatrices.</p>\n<h2>¿Qué es un parche hidrocoloide?</h2>\n<p>Un <a href=\"https://www.sokobox.cl/products/parche-hidrocoloide-hydrocolloid-for-blemishes?variant=43916680429741\" target=\"_blank\"><strong>parche hidrocoloide</strong></a> es un tipo de apósito diseñado originalmente para el tratamiento de heridas, pero que ha encontrado un lugar en la cosmética por sus beneficios para la piel. Está compuesto por materiales como <strong>celulosa, pectina y gelatina</strong>, que forman un gel protector al entrar en contacto con el exudado de la piel.</p>\n<p>Este gel crea un <strong>ambiente húmedo</strong> sobre la zona afectada, lo que facilita la regeneración de los tejidos sin que la piel se reseque o forme costras, reduciendo así el riesgo de cicatrices visibles. Además, actúa como una barrera física contra <strong>bacterias y agentes externos</strong>, evitando infecciones y permitiendo que la piel sane más rápido.</p>\n<p>Un ejemplo destacado en el mercado son los parches de la marca <a rel=\"link a una nota absoluta 2\" href=\"https://www.sokobox.cl/collections/the-junglow\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>The Junglow</strong></a>. Estos parches están enriquecidos con ingredientes como <strong>aceite de árbol de té, ácido salicílico, centella asiática y niacinamida</strong>, que trabajan en sinergia para absorber el sebo, calmar la piel y reducir la inflamación, potenciando las propiedades naturales del hidrocoloide.</p>\n<h2>¿Cómo ayudan los parches a reducir cicatrices?</h2>\n<p>Uno de los principales beneficios de los parches hidrocoloides es que crean un <strong>entorno húmedo óptimo</strong> para la regeneración celular. Cuando la piel está hidratada, las células se renuevan más rápidamente, lo que disminuye la posibilidad de que se formen marcas o cicatrices hipertróficas.</p>\n<p>Otro beneficio es la <strong>protección contra irritaciones y contaminación</strong>. Exponer una herida o granito a agentes externos puede agravar la inflamación y prolongar la recuperación. Los parches sellan la zona afectada y evitan que el roce con la ropa, las manos o el maquillaje cause más daño, permitiendo que la piel sane sin interrupciones.</p>\n<p>Además, estos productos <strong>absorben el exceso de sebo y líquidos</strong>, ayudando a eliminar bacterias y residuos que podrían interferir con la cicatrización. Esto es particularmente útil en casos de acné, ya que acelera la eliminación del contenido de los granitos sin necesidad de exprimirlos, lo que previene la formación de cicatrices postinflamatorias.</p>\n<p>Por otra parte, la aplicación de un parche hidrocoloide ayuda a <strong>reducir la inflamación</strong> y favorece la regeneración del colágeno en la piel, esencial para la formación de una nueva capa de tejido sin imperfecciones ni marcas pronunciadas.</p>\n<h2>¿Cómo incorporar un parche hidrocoloide en tu rutina de skincare?</h2>\n<p>El uso de parches es sencillo, pero para maximizar sus beneficios es importante aplicarlos correctamente:</p>\n<ul>\n<li><strong>Limpia y seca la piel:</strong> Antes de colocar el parche, asegúrate de que la piel esté completamente limpia y seca. Si hay restos de grasa o productos, el parche no se adherirá bien y perderá eficacia.</li>\n<li><strong>Elige el tamaño adecuado:</strong> Usa un parche que cubra toda la lesión sin dejar partes expuestas.</li>\n<li><strong>Déjalo actuar por varias horas:</strong> Lo ideal es dejarlos puestos durante la noche o al menos <strong>6-8 horas</strong> para permitir que absorban las impurezas y promuevan la cicatrización.</li>\n<li><strong>Retira con cuidado:</strong> Una vez que el parche se vuelva blanco o turbio (indicando que ha absorbido líquidos), retíralo suavemente y limpia la piel antes de aplicar otro si es necesario.</li>\n</ul>\n<h2>¿Quiénes pueden beneficiarse de los parches hidrocoloides?</h2>\n<p>Aunque los parches son populares en el tratamiento del acné, también pueden ser útiles en otros casos:</p>\n<ul>\n<li><strong>Piel propensa a granitos y brotes ocasionales:</strong> Ayudan a tratar granitos sin dejar marcas.</li>\n<li><strong>Piel sensible o reactiva:</strong> Evitan que el área inflamada se irrite aún más con el contacto.</li>\n<li><strong>Personas con tendencia a tocarse el rostro:</strong> Actúan como una barrera física para prevenir la manipulación de imperfecciones.</li>\n<li><strong>Tratamiento de pequeñas heridas o raspaduras:</strong> Aceleran la curación sin costras visibles.</li>\n</ul>\n<p>Los <strong>parches hidrocoloides</strong> son una solución innovadora y accesible para mejorar la cicatrización de la piel, ya sea por acné o pequeñas lesiones. Gracias a su tecnología, no solo protegen la piel, sino que también optimizan la regeneración celular y minimizan el riesgo de cicatrices. Si buscas una forma efectiva y discreta de tratar imperfecciones, incluir estos parches en tu rutina puede ser una excelente decisión.</p>\n<p ><strong><em>Este es un contenido presentado por Sokobox. </em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/la-ciencia-del-parche-hidrocoloide-como-funcionan-realmente/2025-03-25/144251.html","streamUrl":null,"titleText":"La ciencia del parche hidrocoloide: ¿Cómo funcionan realmente?","uid":"b2f65ae7-0581-471b-8142-cff025d8c09d","updateDate":"2025-03-26T15:12:00.000Z"},{"mainText":"<p>Después de 20 años, las tiendas Paris, Falabella y Ripley <strong>decidieron abrir sus puertas en Viernes Santo</strong>, lo que ha causado gran molestia entre sus trabajadores y llevó a la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/semana-santa/retail-abrira-por-primera-vez-en-viernes-santo-cut-adelanta/2025-03-14/142538.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Comisión de Trabajo de la Cámara Baja a oficiar a la <strong>Dirección del Trabajo</strong></a>.</p>\n<p>De ahí que los sindicatos del retail se han movilizado para revertir esta situación, asegurando que \"está difícil, <strong>el mundo empresarial está muy sesgado en ganar y ganar</strong>\".</p>\n<p>Además, diputados de la UDI y RN anunciaron que presentarán <strong>un proyecto de ley</strong> para que el <strong>Viernes Santo sea declarado como feriado irrenunciable</strong>.</p>\n<p><strong>Pamela Cerón</strong>, representante de los sindicatos Falabella, Ripley y Paris, en <strong>Una Nueva Mañana</strong> en <strong>Cooperativa</strong>, declaró que desde los gremios \"<strong>haremos todo lo posible para alcanzar el feriado irrenunciable este año</strong>, si no lo haremos el próximo\".</p>\n<p>Cerón alegó que la decisión \"<strong>tuvo que ser conversada, no impuesta</strong>. En todo el retail nos cayó como un balde de agua fría, a nosotros <strong>nos informaron de sopetón</strong>. Nunca hubo conversación\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/semana-santa/udi-y-rn-presentaran-proyecto-para-declarar-el-viernes-santo-como/2025-03-26/113544.html","streamUrl":null,"titleText":"UDI y RN presentarán proyecto para declarar el Viernes Santo como feriado irrenunciable","uid":"329e6778-ee0d-43bb-955f-43c12d5e79a2","updateDate":"2025-03-26T15:08:00.000Z"},{"mainText":"<p >Tras la publicación de la <strong>encuesta Data Influye</strong>, que además de revelar que Evelyn Matthei (UDI) sigue como la candidata favorita para las elecciones presidenciales expone que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/data-influye-matthei-kaiser-y-toha-lideran-pero-66-esta-disconforme/2025-03-26/071906.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el 66% de los consultados están disconformes con los postulantes a La Moneda</a>, los panelistas de <strong>El Primer Café</strong> en <strong>Cooperativa</strong> coincidieron en una desconexión entre lo que necesita la gente y lo que discuten los políticos.</p>\n<p >La secretaria nacional de la Democracia Cristiana, <strong>Alejandra Krauss</strong>, afirmó que \"eso es un problema. <strong>Hablamos entre nosotros mismos defendiendo liderazgos, pero la ciudadanía no está escuchando lo que quiere escuchar y es el debate de las ideas</strong>. Lo que hemos discutido es primarias o no primarias, definiciones políticas, pero el debate de ideas no está\".</p>\n<p >La dirigente añadió que \"haría una invitación al progresismo desde la DC a volcarnos al debate de ideas. <strong>Ni a vetos, ni a exclusiones, porque es la ciudadanía la que debe decidir sobre proyectos políticos</strong>\".</p>\n<p >Este planteamiento fue apoyado por el presidente del PPD, <strong>Jaime Quintana</strong>, quien opinó que \"primero hay que descartar vetos. Lo que se ha hecho es reafirmar principios. Especialmente el de la defensa de los derechos humanos. <strong>Hay conciencia general en el oficialismo de que hay que hacer unas primarias amplias, únicas</strong>. Si alguien se desmarca de ello tendrá que hacerse cargo\".</p>\n<p >Y sobre la baja popularidad de los candidatos, especialmente los del oficialismo que aparecen por detrás de los de oposición, le restó dramatismo: \"<strong>Hay que recordar que el Presidente Boric en diciembre del año anterior a la elección marcaba 1% y en marzo de 2021 marcaba 3%</strong>\".</p>\n<h2 ><span >Oposición destaca a Matthei</span></h2>\n<p >Desde la oposición, el presidente de Evópoli, <strong>Juan Manuel Santa Cruz</strong>, planteó que el problema es del oficialismo: \"<strong>Yo veo que en el progresismo lo que hay es una falta de liderazgo y debate sobre quién debería tener ese rol</strong>. Solo están Tohá y Undurraga y el resto están en búsqueda. Sin definición de nombres es difícil apuntar a las ideas\".</p>\n<p >E hizo una comparación que favorece a la candidata de todo Chile Vamos, luego de que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-en-proclamacion-evopoli-es-imperdonable-lo-que-el-gobierno-ha/2025-03-22/164149.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su partido la proclamara el fin de semana</a>: \"Una cosa que destaco es que <strong>consistentemente Evelyn Matthei aparece como mención espontánea en el primer lugar</strong>, con más del 20%. Eso es muy positivo porque se reconoce a Evelyn Matthei como una persona que es capaz de hacerse cargo de la Presidencia del país\".</p>\n<p >El vicepresidente de Renovación Nacional <strong>Pedro Pizarro</strong> argumentó que \"ese 66% es una cifra que nos debe llamar la atención porque es<strong> un reflejo de la desconexión de la política con la ciudadanía</strong>. Por ello es destacable el liderazgo de Evelyn Matthei. Hay nombres que duran un rato y se desinflan. Eso es lo destacable de Evelyn Matthei: que se ha mantenido en el tiempo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/dc-y-baja-popularidad-de-candidatos-la-ciudadania-no-esta-escuchando-un/2025-03-26/114842.html","streamUrl":null,"titleText":"DC y baja popularidad de candidatos: La ciudadanía no está escuchando un debate de ideas","uid":"51f6e7ce-6e5a-479f-ba22-cd3fb4adf701","updateDate":"2025-03-26T15:01:00.000Z"},{"mainText":"<p>El capitán de la selección croata y de Real Madrid,<strong> Luka Modric, compró la mitad de la cervecera Zeppelin Craft Brewery, conocida en su país por sus productos artesanales.</strong></p>\n<p>Esta pequeña empresa, ubicada en Bjelovar, a unos 90 kilómetros al este de Zagreb, se hizo muy conocida en el mercado de toda Croacia gracias a sus innovaciones.</p>\n<p>La empresa fue fundada con la idea de producir cerveza innovadora inspirada en la tradición local y <strong>es conocida por la producción de cervezas artesanales de primera calidad, sin pasteurizar ni filtrar, que reciben las mejores calificaciones.</strong></p>\n<p>La información sobre la participación de Modric en la empresa fue comentada en la red social Facebook por el alcalde de Bjelovar, Dario Hrebak.</p>\n<p>\"Lo sé desde hace varios meses. <strong>Ahora se ha hecho oficial. Felicito al equipo por la excelente cerveza Zeppelin Craft Brewery, que es mi favorita y una de las mejores de Croacia\", escribió.</strong></p>\n<p>Ferdinand von Zeppelin utilizó para la construcción de sus globos dirigibles el trabajo del inventor húngaro David Schwarz, que vivió en Croacia.</p>\n<p>Vecernji list informa que entre los copropietarios de la cervecería figura también Ivan Babić, un futbolista croata que jugó en clubes como Zagreb, Cibalia, y el chipriota Ethnikos.</p>\n<p>Algunos medios especulan con que la cervecería podría lanzar una edición especial inspirada en Modric.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/luka-modric-compro-acciones-de-una-empresa-de-cerveza-artesanal-croata/2025-03-26/120021.html","streamUrl":null,"titleText":"Luka Modric compró acciones de una empresa de cerveza artesanal croata","uid":"410a418e-b1e6-47e1-8e1c-1bb90a7e9286","updateDate":"2025-03-26T14:58:00.000Z"},{"mainText":"<p >El BID reivindicó este miércoles su papel como <strong>\"puente\" para la entrada de los inversores en América Latina</strong> e hizo un alegato en favor de una cooperación \"vital\" con las organizaciones de la sociedad civil para mejorar su eficacia en la región.</p>\n<p >\"Estamos en el mundo diciéndole a los inversionistas que entren en América Latina, que nosotros somos el puente de América Latina porque<strong> damos la garantía de que es un buen proyecto</strong>\", dijo el presidente del organismo, <strong>Ilan Goldfajn</strong>.</p>\n<p >El economista brasileño se pronunció en el panel inaugural de los seminarios que preceden a la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/cumbres/asamblea-anual-de-gobernadores-del-bid-espera-4-000-participantes-en/2025-03-25/194400.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Asamblea de Gobernadores del BID</a>, integrada por ministros de Finanzas y Economía y otros altos funcionarios de los 48 países miembros, y que se reunirá del <strong>28 al 30 de marzo en la Estación Mapocho de Santiago</strong> para discutir, junto al sector privado, los desafíos y oportunidades de desarrollo.</p>\n<p ><strong>\"Queremos ser un banco que tenga una presencia mayor tanto en escala como en impacto\"</strong>, añadió Goldfajn, quien asumió el cargo en diciembre de 2022 por un período de cinco años.</p>\n<h2 ><strong><em>El rol \"esencial\" de las organizaciones de la sociedad civil</em></strong></h2>\n<p >El BID se apoya en el programa BID for the Americas para incrementar su colaboración con el sector privado. Fue lanzado en 2023 y fomenta posibilidades de negocio entre 26 países de América Latina y el Caribe y socios clave de Europa, Norteamérica y Asia.</p>\n<p >Goldfajn consideró igualmente<strong> vital contar con las organizaciones de la sociedad civil</strong>.</p>\n<p ><strong>\"Son una parte esencial de nuestro trabajo</strong>, nuestro proyecto, nuestras estrategias y nuestra forma de operar como institución. <strong>No se trata de una simple formalidad</strong>\", apuntó.</p>\n<p >La vicepresidenta de Países e Integración Regional del BID, <strong>Anabel González</strong>, incidió en esa línea: \"Los cambios de verdad ocurren a través de la colaboración, por eso es importante incluir a las organizaciones de la sociedad civil.<strong> Pueden fortalecer la transparencia y la rendición de cuentas</strong> y son importantes también porque generan confianza pública\".</p>\n<p >El encuentro de esta semana en Chile, donde no se celebraba una Asamblea de Gobernadores del BID desde 2001, servirá para discutir el trabajo conjunto y las prioridades y ver cómo incrementar la eficacia.</p>\n<p >En los seminarios se tratarán a su vez temas como la<strong> seguridad ciudadana</strong>, la <strong>eliminación de la pobreza</strong> o <strong>el incremento de la resiliencia frente a los desastres naturales.</strong></p>\n<p >\"<strong>La región es una de las más desiguales del mundo y el BID es de las instituciones más poderosas</strong>. Poderosa en el sentido de poder cambiar la realidad. No es una institución política en el sentido de que no está comprometida con un gobierno, sino con el Estado\", destacó Goldfajn.</p>\n<p >El BID fue fundado en 1959 y actualmente registra<strong> más de 25.000 millones de dólares en financiamiento anual</strong>, pero para 2030 aspira a superar los 38.000 millones.</p>\n<h2 ><strong><em>La asamblea aterriza en Chile</em></strong></h2>\n<p >Esta semana en Chile se celebrará también la <strong>39ª reunión anual de la Asamblea de Gobernadores de BID Invest</strong>, el brazo del BID que trabaja con el sector privado y que es responsable del 44% de las operaciones de la banca multilateral en la región.</p>\n<p >Su gerente general, <strong>James Scriven</strong>, aprovechó la sesión inaugural para recalcar su compromiso con una <strong>\"total transparencia\"</strong>:</p>\n<p ><strong>\"Manejamos fondos públicos, todo lo que hagamos tiene que ser público\"</strong>, recalcó.</p>\n<p >BID Invest, dijo, no tiene una \"estrategia aislada\" de lo que les piden los gobiernos: \"Lo que nos están pidiendo hoy es <strong>ser mucho más agresivos en ciertos sectores</strong>. Esos sectores obviamente tienen un impacto medioambiental y es importante que trabajemos juntos. Por ejemplo en infraestructura\", concluyó.</p>\n<p >El modelo de negocio fomentado para impulsar un impacto sostenible a través del sector privado se llama<strong> 'Originate to Share'</strong>, con el que se aspira a beneficiar a 2,5 millones de mipymes y a 1,6 millones de personas pobres y vulnerables cada año.</p>\n<p >Se espera que hasta el domingo<strong> lleguen al lugar lleguen entre 3.000 y 4.000 personas</strong>, entre autoridades gubernamentales, académicos, representantes de organismos multilaterales e inversionistas.</p>\n<p >Hoy, en representación del Gobierno, estuvo presente en el primer encuentro el ministro de Justicia,<strong> Jaime Gajardo</strong>, mientras que durante la tarde hará lo propio su par de Desarrollo Social, <strong>Javiera Toro</strong>.</p>\n<p >Este jueves, en tanto, asistirá la ministra de la Mujer,<strong> Antonia Orellana</strong>, y el titular de Hacienda,<strong> Mario Marcel</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/cumbres/el-bid-se-ofrece-a-los-inversores-como-un-puente-para-su-entrada-en/2025-03-26/111239.html","streamUrl":null,"titleText":"El BID se ofrece a los inversores como un puente para su entrada en América Latina","uid":"1e3fc498-27d2-414d-bf8e-3d4285ee5f83","updateDate":"2025-03-26T14:43:00.000Z"},{"mainText":"<p>La <strong>selección chilena</strong> sigue sin levantar cabeza y, como era de esperarse, el diario argentino <em>Olé</em> no dejó pasar la oportunidad<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-se-mantuvo-colista-y-lejos-del-milagro-mundialista-tras-empatar/2025-03-25/231129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> de sacar su artillería sarcástica para repasar a la Roja luego del pobre empate 0-0 con Ecuador. </strong></a></p>\n<p>En su más reciente publicación en X, <strong>el medio trasandino lanzó un dardo envenenado contra el equipo de Ricardo Gareca</strong> tras su nuevo traspié, fiel a su estilo de mofarse de las desgracias futbolísticas de nuestro país.</p>\n<p>\"Les juro que este dato no está manipulado\", escribió la publicación trasandina.</p>\n<p>En el posteo, apuntaron que Chile lleva<strong> \"una victoria en los últimos 14 partidos oficiales\"</strong> y San Marino, una de las selecciones con peor rendimiento histórico <a rel=\"link a una nota absoluta 3\" href=\"https://inside.fifa.com/fifa-world-ranking/men\" data-process=\"2\" data-control=\"1\" target=\"_blank\">y última en el ranking de la FIFA</a>, <strong>\"dos victorias en los últimos 9 partidos oficiales\".</strong></p>\n<p>Por ello, señalaron en <em>Olé</em>, <strong>\"en el último año y cinco meses, Chile ganó menos partidos oficiales que San Marino\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Les juro que este dato no está manipulado. ✅<br />\n\n<br />\n\n🇨🇱 Chile: una victoria en los últimos 14 partidos oficiales<br />\n\n<br />\n\n🇸🇲 San Marino: dos victorias en los últimos 9 partidos oficiales <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/Dd5BUBikdT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Dd5BUBikdT</a></p>\n— Diario Olé (@DiarioOle) <a href=\"https://twitter.com/DiarioOle/status/1904905901997170926?ref_src=twsrc%5Etfw\">March 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/ole-se-burlo-de-chile-que-gano-menos-partidos-oficiales-que-san-marino/2025-03-26/114646.html","streamUrl":null,"titleText":"Olé se burló de Chile, que ganó menos partidos oficiales que San Marino en el último periodo","uid":"a9d7654c-c9a5-4995-b1b4-39402d70a6ed","updateDate":"2025-03-26T14:42:00.000Z"},{"mainText":"<p >Pescadores artesanales <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/protesta-de-pescadores-dejo-un-carabinero-herido-y-serios-destrozos-en/2025-03-25/160852.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">protagonizan una <strong>nueva jornada de manifestaciones</strong></a> en rechazo a la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/pescadores-protestan-en-frontis-del-congreso-por-ley-de-fraccionamiento/2025-03-25/113305.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tramitación de la<strong> Ley de Fraccionamiento</strong></a>, normativa que establece un sistema de cuotas para la <strong>pesca artesanal e industrial</strong>.</p>\n<p >Desde esta mañana, pescadores de<strong> Caleta Portales</strong> han levantado barricadas en <strong>Avenida España</strong>, principal vía costera que une <strong>Valparaíso con Viña del Mar</strong>, generando congestión vehicular y la posterior inhabilitación del tránsito en ambos sentidos.</p>\n<p >Debido a esto, el flujo vehicular ha sido desviado por <strong>Agua Santa en Viña del Mar</strong> y por <strong>San Luis y Cerro Los Placeres en Valparaíso</strong>.</p>\n<p >Durante la jornada se han registrado enfrentamientos con Carabineros, quienes han desplegado carros<strong> lanzagases y lanzaaguas</strong> para dispersar a los manifestantes.</p>\n<p >Asimismo, en la comuna de <strong>San Antonio se han registrado nuevas movilizaciones</strong>.</p>\n<p >Producto de estos incidentes, Metro Valparaíso informó <strong>la suspensión parcial del servicio</strong>, operando únicamente entre <strong>Limache y Viña del Mar</strong> (estación Miramar).</p>\n<h2><em><span ><strong>Cortes de ruta en Coquimbo</strong></span></em></h2>\n<p >Las protestas también se han replicado en otros puntos del país. En la Ruta 5 Norte, se reportaron <strong>barricadas en la Región de Coquimbo</strong>, específicamente en las cercanías de <strong>Tongoy y el enlace Los Choros</strong>, la noche de este martes.</p>\n<p >Tras la intervención de personal de Control de Orden Público (COP), <strong>las manifestaciones dejaron dos personas detenidas</strong>, y el tránsito se pudo restablecer pasada la medianoche.</p>\n<p >Sin embargo, las protestas se reanudaron en esta jornada, tanto en el acceso norte como en el acceso sur de la Región de Coquimbo por la Ruta 5, y se mantienen <strong>cortes en otros puntos de la autopista, como a la altura de Punta de Choros, Pichidangui, Huentelauquén y Caleta Sierra</strong>.</p>\n<p >Esta es la segunda jornada de manifestaciones convocada por los pescadores, quienes exigen<strong> modificaciones a la legislación que regula la distribución de los recursos marítimos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/pescadores-se-manifiestan-en-valparaiso-coquimbo-y-san-antonio/2025-03-26/103934.html","streamUrl":null,"titleText":"Pescadores se manifiestan en Valparaíso, Coquimbo y San Antonio","uid":"960adcc4-29c8-45bb-b7ce-33626d02e81c","updateDate":"2025-03-26T14:36:00.000Z"}]
