[{"mainText":"<p>La actriz <strong>Jennifer Garner</strong>; conocida por sus interpretaciones en \"Si yo tuviera 30\", \"Deadpool 3\", \"Elektra\", entre otras; entregó una sentida entrevista con la cadena MSNBC.</p>\n<p>Residente de Los Ángeles, Garner ha visto cómo los <a href=\"https://www.google.com/url?sa=t&source=web&rct=j&opi=89978449&url=/noticias/mundo/ee-uu/sucesos/incendios-en-los-angeles-16-muertos-13-desaparecidos-y-15-mil/2025-01-12/105330.html&ved=2ahUKEwiM8IG9x_CKAxXNqpUCHVPQEO0QxfQBKAB6BAgIEAE&usg=AOvVaw0-hCm6rGjo5UhudxfVLnug\" target=\"_blank\">incendios que azotan a la región han arrasado con cientos de casas de sus amigos</a>.</p>\n<p><strong>\"Sí, perdí a una amiga, y para nuestra iglesia es un tema muy delicado, así que no siento que debamos hablar de ello aún. Ella no logró salir a tiempo\"</strong>, dijo.</p>\n<p>Afortunadamente, el hogar de Garner no se vio afectado por el fuego, pero sí el de su expareja Ben Affleck, por lo que ella<a href=\"https://www.google.com/url?sa=t&source=web&rct=j&opi=89978449&url=/noticias/mundo/ee-uu/incendios-en-los-angeles-obligan-a-evacuar-a-miles-de-personas/2025-01-08/095212.html&ved=2ahUKEwiM8IG9x_CKAxXNqpUCHVPQEO0QxfQBKAB6BAgQEAE&usg=AOvVaw32301T_l3Q7bMLm8RnIl9M\" target=\"_blank\"> lo ha refugiado en su casa tras la evacuación</a>. </p>\n<p>\"Me siento casi culpable al caminar por mi casa. <strong>Podría escribir una lista de 100 amigos que han perdido sus casas.</strong> ¿Qué puedo hacer? ¿Cómo puedo ayudar\", dijo la actriz desde el lugar donde realizaba su voluntariado entregando alimentos a las comunidades afectadas por los desastres.</p>\n<p>\"He vivido en Palisades y sus alrededores durante 25 años, así que creo que todos queremos ponernos manos a la obra de alguna manera para ser útiles\", reflexionó. </p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Qwn5SzEiVc4?si=zQStr0bbxu3Bz7TW\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/no-pudo-salir-jennifer-garner-sufrio-terrible-perdida-durante/2025-01-12/115511.html","streamUrl":null,"titleText":"\"No pudo salir\": Jennifer Garner sufrió terrible pérdida durante incendios de Los Ángeles","uid":"d46cb8e4-90a3-44ae-9d90-9e56bbd0b74c","updateDate":"2025-01-12T16:07:00.000Z"},{"mainText":"<p >La Policía de Investigaciones <strong>(PDI) investiga el asesinato de un reo al interior del Complejo Penitenciario Llancahue de Valdivia,</strong> Región de Los Ríos.</p>\n<p >Según la información policial, el hecho ocurrió el viernes <strong>en el patio del módulo N°31 </strong>del recinto penitenciario.</p>\n<p >Allí, <strong>un interno atacó a otro con un arma blanca.</strong> Posteriormente, el herido fue trasladado al hospital de la cárcel, <strong>donde finalmente murió.</strong></p>\n<p >La Fiscalía Regional dio la orden de investigar el crimen a la <strong>Brigada de Homicidios</strong> de la PDI y encargó la <strong>autopsia</strong> al Servicio Médico Legal (SML).</p>\n<p>El presunto autor del homicidio <strong>ya se encuentra identificado</strong> por los detectives.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/pdi-indaga-asesinato-de-reo-al-interior-de-carcel-en-valdivia/2025-01-12/124248.html","streamUrl":null,"titleText":"PDI indaga asesinato de reo al interior de cárcel en Valdivia","uid":"640201d0-5e09-4b79-84b9-ad514e37db37","updateDate":"2025-01-12T16:04:00.000Z"},{"mainText":"<p ><strong>La PDI detuvo</strong> <strong>a tres sujetos acusados de millonarias estafas contra una empresa,</strong> quienes presuntamente <strong>utilizaban documentación falsa</strong> para la compra de diversos productos.</p>\n<p >En concreto, lo que hacían los sospechosos era que, <strong>previo al pago de los productos, una empresa externa llegaba a retirar la mercancía</strong>. En ese momento, mientras <strong>se chequeaba la veracidad de los documentos</strong> de compra, los delincuentes <strong>se retiraban con la carga</strong> en dirección a un domicilio en <strong>La Pintana.</strong></p>\n<p >El procedimiento se llevó a cabo <strong>tras una denuncia del representante legal de una empresa</strong> dedicada a la comercialización de productos de refrigeración, quien acusó que, durante diciembre y enero, fue estafado mediante la compra de sus productos con documentación falsa, <strong>por montos que superan los 80 millones de pesos.</strong></p>\n<h2 ><span ><em><strong>El operativo</strong></em></span></h2>\n<p ><strong></strong>El procedimiento consistió <strong>en monitorear una entrega</strong>, avaluada en 24 millones de pesos, desde la mencionada empresa, ubicada en la comuna de Pudahuel, hasta su descarga en La Pintana<strong>, donde se concretó la detención de los delincuentes</strong>.</p>\n<p >El fiscal <strong>Pedro Aravena</strong> explicó que el <em>modus operandi</em> de los imputados consistía<strong> \"en la emisión de un correo electrónico a los ejecutivos de esta empresa</strong>, en donde se solicitaba la compra de estos equipos de aire acondicionado. Los correos electrónicos llevaban adjuntos documentos falsificados, <strong>tales como guía de despacho, copias de transferencias bancarias falsas, cheques sin fondos y copias de cartolas bancarias,</strong> que también eran falsificadas\".</p>\n<p >\"A través de este procedimiento se engañaba a la empresa.<strong> Se logró el engaño tres veces</strong> a través de la compra de equipos de aire acondicionado que finalmente no eran cancelados\", agregó el persecutor de la Fiscalía de Flagrancia Occidente.</p>\n<p >Durante el allanamiento también se encontraron otros productos presuntamente obtenidos mediante estafas, como ropa deportiva y productos electrónicos.</p>\n<p >Tras su detención, <strong>los acusados reconocieron su participación en los hechos</strong> y fueron puestos a disposición del Primer Juzgado de Garantía de Santiago, donde serán formalizados por el delito de <strong>estafa reiterada.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/estafas/banda-fue-detenida-por-millonaria-estafa-contra-empresa-de-pudahuel/2025-01-12/124026.html","streamUrl":null,"titleText":"Banda fue detenida por millonaria estafa contra empresa de Pudahuel","uid":"237423c4-8aa6-4a2e-982a-55d7861ec31c","updateDate":"2025-01-12T15:54:00.000Z"},{"mainText":"<p>El primer <strong>Grand Slam de la temporada, el Abierto de Australia</strong>, ya está en marcha y estos son los resultados de la ronda inicial en la jornada de estreno del cuadro principal.</p>\n<p><strong>Cuadro masculino</strong></p>\n<ul>\n<li>Arthur Fils (FRA) venció a Otto Virtanen (FIN) por 3-6, 7-6(4), 6-4 y 6-4</li>\n<li>Hugo Gaston (FRA) a Omar Jasika (AUS) por 6-2, 3-6, 6-2 y 6-2</li>\n<li>Kei Nishiokri (JAP) a Thiago Monteiro (BRA) por 4-6, 6-7(4), 7-5, 6-2 y 6-3</li>\n<li>Casper Ruud (NOR) a Jaime Munar (ESP) POR 6-3, 1-6, 7-5, 2-6 y 6-1</li>\n<li>Hady Habib (LIB) a Bu Yunchaokete (CHN) por 7-6(4), 6-4 y 7-6(6).</li>\n<li>Pedro Martínez (ESP) a Luciano Darderi (ITA) por abandono (6-3 y 4-1)</li>\n<li>Jiri Lehecka (CZE) a Li Tu (AUS) por 6-1, 3-6, 6-3 y 7-6(1)</li>\n<li>Tomas Machac (CZE) a Sumit Nagal (IND) por 6-3, 6-1 y 7-5</li>\n<li>Ugo Humbert (FRA) a Matteo Gigante (ITA) por 7-6(5), 7-5 y 6-4</li>\n<li>Reilly Opelka (EE.UU.) a Gauthier Onclin (BEL) por 3-6, 7-6(4), 6-3 y 6-2</li>\n<li>Quentin Halys (FRA) a Adam Walton (AUS) por 4-6, 4-6, 6-4, 7-6(4) y 7-5</li>\n<li>Alexander Zverev (ALE) a Lucas Pouille (FRA) por 6-4, 6-4 y 6-4</li>\n</ul>\n<p><strong>Cuadro femenino</strong></p>\n<ul>\n<li>Qinwen Zheng (CHN) venció a Anca Todoni (RUM), por 7-6(3) y 6-1</li>\n<li>Mirra Andreeva (RUS) a Marie Bouzkova (CZE) por 6-3 y 6-3</li>\n<li>Suzan Lamens (NED) a Veronika Erjavec (SLO) por 7-5 y 7-6(2)</li>\n<li>Tatjana Maria (ALE) a Bernarda Pera (EE.UU.) por 7-6(3) y 6-4</li>\n<li>Leylah Fernandez (CAN) a Yuliia Starodubtseva (UCR) por 7-5 y 6-4</li>\n<li>Donna Vekic (CRO) a Diane Perry (FRA) por 6-4 y 6-4</li>\n<li>Paula Badosa (ESP) a Wang Xinyu (CHN) opr 6-3 y 7-6(5)</li>\n<li>Aryna Sabalenka (BIE) a Stloane Stephens (EE.UU.) por 6-3 y 6-2</li>\n<li>Clara Tauson (NOR) a Linda Noskova (CZE) por 5-7, 6-3 y 6-4</li>\n<li>Jéssica Bouzas (ESP) a Sonay Kartal (GBR) por 6-1 y 7-6(5)</li>\n<li>Cristina Bucsa (ESP) a Chloé Paquet (FRA) por 6-2 y 6-3</li>\n<li>Anna Blinkova (RUS) a Daria Gavrilova (AUS) por 1-6, 6-4 y 7-5 </li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/los-resultados-de-la-primera-jornada-en-el-abierto-de-australia/2025-01-12/003155.html","streamUrl":null,"titleText":"Los resultados de la primera jornada en el Abierto de Australia","uid":"0d5fbefc-1cb9-479d-9a9e-2eca612f86c3","updateDate":"2025-01-12T15:38:00.000Z"},{"mainText":"<p >La Brigada de Homicidios y el Laboratorio de Criminalística de la<strong> PDI</strong> investiga este domingo<strong> el asesinato de un hombre</strong> que, presuntamente, fue <strong>apuñalado</strong> <strong>en la vía pública</strong> en la ciudad de <strong>Arica</strong>.</p>\n<p >Según la información policial, el hecho ocurrió durante la madurgada en la intersección de la avenida <strong>18 de Septiembre</strong> y la calle <strong>Pedro Montt.</strong></p>\n<p >Allí, \"conforme a las diligencias realizadas de empadronamiento y levantamiento de <strong>cámaras,</strong> se pudo establecer que <strong>la víctima fue abordada por un sujeto</strong> que, provisto de un arma cortante, <strong>lo lesionó a nivel del tórax\", </strong>dijo el subprefecto de la PDI <strong>Julio Ceballos.</strong></p>\n<p >Posteriormente, <strong>el afectado fue auxiliado</strong> por terceros y por personal del SAMU, que lo trasladó hasta el <strong>Hospital Regional de Arica.</strong> Sin embargo, allí se constató su <strong>deceso. </strong></p>\n<p >De momento, <strong>las identidades del fallecido y de su supuesto agresor son desconocidas,</strong> por lo que la PDI indaga este aspecto y el eventual móvil del delito.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵Detectives de la Brigada de Homicidios y peritos del Laboratorio de Criminalística, en coordinación con <a href=\"https://twitter.com/Fiscalia_Arica?ref_src=twsrc%5Etfw\">@Fiscalia_Arica</a>, realizan diligencias investigativas por el homicidio con arma cortopunzante de un hombre no identificado, hecho ocurrido la noche del sábado en <a href=\"https://twitter.com/hashtag/Arica?src=hash&ref_src=twsrc%5Etfw\">#Arica</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/gTrYz5i70U\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gTrYz5i70U</a></p>\n— PDI_Arica (@PDI_Arica) <a href=\"https://twitter.com/PDI_Arica/status/1878447219533029841?ref_src=twsrc%5Etfw\">January 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/investigan-crimen-de-un-hombre-que-fue-apunalado-en-arica/2025-01-12/122347.html","streamUrl":null,"titleText":"Investigan crimen de un hombre que fue apuñalado en Arica","uid":"abb988d3-5a07-4ec9-ae77-4425ca290db2","updateDate":"2025-01-12T15:34:00.000Z"},{"mainText":"<p>La triatleta mexicana<strong> Cecilia Pérez</strong> <strong>se impuso como la flamante ganadora del</strong> <strong>Ironman 70.3 de Pucón</strong> en la categoría elite femenina, con un t<strong>iempo de 04:27:08</strong>, manteniéndose líder durante toda la carrera.</p>\n<p><strong>La norteamericana mantuvo un ritmo constante y frenético que le permitió estar en el primer lugar durante la prueba de ciclismo y trote</strong>, sacando cinco minutos aproximadamente de ventaja con el segundo lugar.</p>\n<p>Con este triunfo,<strong> Pérez abrochó la clasificación al Mundial de 70.3 </strong>de Marbella en noviembre,<strong> </strong>su principal objetivo para carrera en nuetro país.</p>\n<p><strong>El podio se completó con presencia chilena</strong> pues <strong>Macarena Salazar</strong> (04:40:49) y <strong>Francisca Garrido</strong> (04:41:29) remataron en el segundo y tercer puesto, respectivamente.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEurCZeJ3Tq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEurCZeJ3Tq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de IRONMAN 70.3 Pucón (@ironman70.3pucon)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/triatlon/pucon/la-mexicana-cecilia-perez-conquisto-la-competencia-femenina-del-ironman/2025-01-12/124413.html","streamUrl":null,"titleText":"La mexicana Cecilia Pérez conquistó la competencia femenina del Ironman de Pucón","uid":"54b08ff4-2eaa-457f-b5c7-3a061e47b628","updateDate":"2025-01-12T15:30:00.000Z"},{"mainText":"<p>El triatleta canadiense <strong>Tyler Mislawchuk</strong> <strong>se proclamó como flamante ganador masculino del</strong> <strong>Ironman 70.3 de Pucón</strong>, que vivió una emocionante y exigente edición 2025.</p>\n<p>El norteamericano cruzó la meta con un<strong> tiempo de 3:47:48</strong>, en su debut en la competencia. La alta complejidad del circuito llevó a Mislawchuk directamente a los servicios médicos tras recibir su medalla.</p>\n<p>La carrera estuvo muy pareja, especialmente con un cambiante liderato durante la etapa de ciclismo. Sin embargo, se marcó una diferencia notable en el último tramo del tercer giro de trote.</p>\n<p>En el segundo lugar llegó el estadounidense <strong>Jason West</strong> (03:49:08) y el podio lo cerró el brasileño <strong>Manoel Mesías </strong>(03:50:16).</p>\n<p><strong>El chileno Diego Moya se quedó con el cuarto lugar y rompió el récord nacional en el certamen, con una marca de 03:53:08</strong> que bajó los 3:53:40 de Diego Ulloa en la edición anterior.</p>\n<blockquote cite=\"https://www.tiktok.com/@cooperativadeportes/video/7459040543654366469\" class=\"tiktok-embed\"  data-video-id=\"7459040543654366469\"><a href=\"https://www.tiktok.com/@cooperativadeportes?refer=embed\" title=\"@cooperativadeportes\" target=\"_blank\">@cooperativadeportes</a>\n<p>¡Nuevo campeón masculino! El canadiense Tyler Mislawchuk se impuso en la categoría elite del #Ironman 70.3 de #Pucón con un tiempo de 03:47:39. #Chile #Triatlon #Internacional #CooperativaDeportes</p>\n<a href=\"https://www.tiktok.com/music/sonido-original-Cooperativa-Deportes-7459040584788478726?refer=embed\" title=\"♬ sonido original  - Cooperativa Deportes\" target=\"_blank\">♬ sonido original - Cooperativa Deportes</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEumXgzJDH0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEumXgzJDH0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de IRONMAN 70.3 Pucón (@ironman70.3pucon)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/triatlon/pucon/tyler-mislawchuk-se-alzo-como-ganador-masculino-del-ironman-70-3-de-pucon/2025-01-12/114708.html","streamUrl":null,"titleText":"Tyler Mislawchuk se alzó como ganador masculino del Ironman 70.3 de Pucón","uid":"10c108e9-5711-4a7a-a797-355ad2db8fd4","updateDate":"2025-01-12T15:07:00.000Z"},{"mainText":"<p >El expresidente <strong>Eduardo Frei</strong> (1994-2000) enfatizó en la necesidad urgente de cambiar el sistema político en Chile ante la fragmentación que ha causado una legislación más lenta en el Congreso, a la vez que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/boric-respondio-a-frei-en-chile-nunca-ha-sobrado-la-plata/2025-01-10/111406.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reiteró sus críticas al actual Gobierno</a>.</p>\n<p >Frei planteó en <em>El Mercurio</em> que<strong> existe \"una crisis política</strong> que ya se ha venido arrastrando y estamos llegando a una situación prácticamente imposible, que tenemos veintitantos partidos políticos\".</p>\n<p >Frei planteó afirmó en que es necesaria una<strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/comision-de-constitucion-del-senado-aprobo-en-general-la-reforma-al/2024-12-19/002742.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reforma del sistema político</a></strong> porque \"<strong>estamos hablando de 'pymes políticas', ya no son un partido</strong>: un grupo de dos o tres que pretenden mantenerse con ciertos poderes y eso i<strong>mposibilita los acuerdos</strong>\".</p>\n<p >\"¿Qué le ha pasado a este Gobierno? Han mandado muchos proyectos de ley y han aprobado unos pocos, <strong>porque todo es un negociado, cada proyecto de ley</strong>\", afirmó el expresidente, y aseveró que \"<strong>el sistema político de Chile hoy día no da para más. Hay que hacer una reforma ya</strong>\".</p>\n<p >Bajo esta lógica, sostuvo que<strong> ya no existe una \"política de continuidad</strong>\" entre administraciones. \"Cuando llegaba un gobierno no decía 'parto de cero'. Por ejemplo, hoy Chile por primera vez <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/por-primera-vez-las-exportaciones-chilenas-superaron-los-100-mil/2025-01-09/215126.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>superó la cifra de 100.000 millones de dólares en exportaciones</strong></a>. Eso es fruto de la integración de Chile al mundo, y eso lo iniciamos en el año 94\", señaló.</p>\n<h2 ><em><strong>\"Denostaron los 30 años y ahora aquí están los resultados\"</strong></em></h2>\n<p >El expresidente planteó que l<strong>as críticas a los 30 años de Concertación son \"absolutamente infundadas</strong>, sobre todo ante las cifras del país en ese periodo, económicas sociales, políticas, de productividad, de desarrollo humano\".</p>\n<p >El principal análisis que hizo el exmandatario en Icare fue económico y calificó el crecimiento de un 2% como \"mediocre\", comparando que en su Presidencia<strong> se creció al 6 y 7 por ciento y \"nos sobraba la plata\".</strong></p>\n<p >Por ello, considera que quienes criticaron los años de la Concertación y ahora están en el Ejectuvo \"públicamente, d<strong>enostaron los 30 años y ahora aquí están los resultados</strong>. Supongo que ya habrán cambiado para lo que viene\".</p>\n<p >En ese sentido, planteó que el <strong>estallido social fue \"lo peor que le ha pasado a Chile\"</strong> y significó \"la destrucción de las ciudades, de las instituciones, de la seguridad. Fue la destrucción de los liceos emblemáticos en Chile. Uno no pensaría que el Instituto más importante del país está trescientos y tantos\" en el ranking de la Prueba de Admisión a la Educación Superior (PAES).</p>\n<p >\"En definitiva, lo que no hemos cambiado (en la Administración de Boric) es el <strong>deterioro de la políticas y las instituciones, la falta de acción</strong>. Por ejemplo, al comienzo, <strong>el Gobierno no quería firmar ningún tratado internacional</strong>, y perdimos cinco años. Perdimos años con la Unión Europea, con el TPP11 y nos costaron mucho, porque <strong>perdimos el mercado, y se metieron otros paíse</strong>s\", analizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/eduardo-frei/frei-urge-a-nuevo-sistema-hoy-hay-pymes-politicas-ya-no-son-partidos/2025-01-12/113550.html","streamUrl":null,"titleText":"Frei urge a nuevo sistema: Hoy hay \"pymes políticas\", ya no son partidos","uid":"3559403b-e431-4c59-93e1-d62883f368eb","updateDate":"2025-01-12T15:06:00.000Z"},{"mainText":"<p ><strong>Carabineros detuvo a un hombre de 44 años por mantener 16 plantas de cannabis sativa al interior de su hogar</strong> ubicado en el sector El Peñón, en la capitalina comuna de <strong>Puente Alto</strong>.</p>\n<p ><strong>La detención se produjo tras reiteradas denuncias de vecinos,</strong> lo que motivó a un operativo conjunto -entre Fiscalía y la Sección de Investigación Policial (SIP) de la policía uniformada- para detener al sospechoso.</p>\n<p >En el lugar, además, se encontraron <strong>tres carpas de cultivo indoor</strong>, filtros extractores de aire, grameras, bolsas en proceso de secado y luces ultravioleta.</p>\n<p >\"El personal policial, una vez que constató la existencia de la droga al interior del domicilio, además de kit de indoor, donde mantenía tratamiento de la marihuana, <strong>procedieron a la detención (del sujeto) para posteriormente ser puesto a disposición de los tribunales de justicia\"</strong>, detalló el capitán<strong> Cristóbal Jaramillo</strong> de Carabineros, de la Comisaría 38° Comisaría de Puente Alto.</p>\n<p >El detenido, <strong>que no registraba antecedentes penales,</strong> quedó a disposición del Ministerio Público.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/PuenteAlto?src=hash&ref_src=twsrc%5Etfw\">#PuenteAlto</a>: <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> de la 38a Comisaría “Puente Alto” logra la detención de una persona que mantenía un cultivo ilegal de marihuana, junto con sistema de secado de droga.<a href=\"https://twitter.com/hashtag/LaPrevencionEsNuestraEsencia?src=hash&ref_src=twsrc%5Etfw\">#LaPrevencionEsNuestraEsencia</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/yyycinDISc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yyycinDISc</a></p>\n— Carabineros Prefectura Cordillera (@CarabPrefCord) <a href=\"https://twitter.com/CarabPrefCord/status/1878132899435716968?ref_src=twsrc%5Etfw\">January 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/sujeto-fue-detenido-por-mantener-16-plantas-de-marihuana-en-su-casa/2025-01-12/112050.html","streamUrl":null,"titleText":"Sujeto fue detenido por mantener 16 plantas de marihuana en su casa","uid":"ac8f301a-3d4e-4421-bd89-62aa505a3bf5","updateDate":"2025-01-12T14:45:00.000Z"},{"mainText":"<p>Pamela Díaz respondió a las <strong>especulaciones sobre su supuesta relación sentimental con el senador Felipe Kast</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/saquen-sus-conclusiones-pamela-diaz-y-senador-felipe-kast-aparecieron/2025-01-10/095321.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con quien fue vista durante la semana en el aeropuert</a>o.</p>\n<p>\"Con Felipe es que tenemos una amistad, nos estamos conociendo, buena onda y todo eso, pero de aquí a que somos pareja, pololos, nada de eso, yo también fui a comer dos meses atrás con otra persona y dijeron lo mismo\", aseguró la animadora en el programa <em>Podemos Hablar</em>, conducido por Diana Bolocco.</p>\n<p>La animadora consultó a Díaz si le gusta el senador, a lo que ella respondió que lo encuentra<strong> \"guapo, es estupendo, pero no voy a decir nada porque estoy en un proceso\".</strong></p>\n<p>\"Estoy en un proceso de mi vida que es muy especial. Que si no cuento nada, yo siempre dije, si es que voy a estar con alguien, no tengo ningún problema de mostrarlo o yo subir un video, una foto. Pero en este momento estoy soltera. Lo estoy pasando muy bien. Pero es como estoy más preocupada de mi trabajo, de las cosas que estoy haciendo. Estoy muy agradecida en un esfuerzo que llevo hace muchos años\", aseguró.</p>\n<p>Díaz, que dice estar soltera, fue consultada sobre si avanzaría en una relación con Kast, a lo que ella respondió: \"no lo sé, el tiempo lo dirá\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/pamela-diaz-se-sincero-sobre-su-supuesta-relacion-con-felipe-kast/2025-01-12/114821.html","streamUrl":null,"titleText":"Pamela Díaz se sinceró sobre su supuesta relación con Felipe Kast","uid":"268b20b3-9407-4468-9822-3374eccf70d3","updateDate":"2025-01-12T14:32:00.000Z"},{"mainText":"<p>El piloto nacional <strong>Francisco \"Chaleco\" López tuvo otra exigente jornada en el Rally Dakar 2025 y arribó tercero de la séptima etapa</strong> en la categoría <em>Side by Side</em> (SSV).</p>\n<p>El nacional, junto al navegante Juan Pablo Latrach, obtuvo un <strong>tiempo de cuatro horas, 44 minutos y 18 segundos</strong> en las tierras de Al Duwadimi, Arabia Saudita.</p>\n<p>La victoria de la jornada fue sudamericana, con el argentino Jeremías González y su tiempo de 04:34:50, a 51 segundos del estadounidense Brock Heger y 00:09:28 por encima de López Contardo.</p>\n<p><strong>La general no tuvo mayores modificaciones y sigue con Heger</strong> a la cabeza, que tiene más de una hora de ventaja y es <strong>seguido por el francés Xavier de Soultrait y \"Chaleco\" López</strong>.</p>\n<p>Los motores volverán a rugir este lunes 13 de enero con la Etapa 8, entre Al Duwadimi y Riyadh, con 733 kilómetros totales de recorrido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/chaleco-lopez-sumo-un-nuevo-podio-tras-la-septima-etapa-del-rally/2025-01-12/112030.html","streamUrl":null,"titleText":"\"Chaleco\" López sumó un nuevo podio tras la séptima etapa del Rally Dakar","uid":"2c060e51-715e-4c8f-9f5c-c4f0a9bdecc8","updateDate":"2025-01-12T14:18:00.000Z"}]
