[{"mainText":"<p ><strong>El equipo de Chile, presidido por Arturo Vidal y el streamer Shelao</strong>, debutará este sábado en el <strong>Mundial de la Kings League,</strong> torneo de fútbol 7 organizado por el exjugador Gerard Piqué, y que se celebrará en Brasil. </p>\n<p >La escuadra chilena enfrentará a Países Bajos y saltará a la cancha con jugadores activos y exfutbolistas con trayectoria en el fútbol nacional, entre ellos <strong>Matías Donoso, Ignacio Herrera, Piero Gárate, Christian Vilches, Ezequiel Luna, Fernando Saavedra y </strong><strong>Mathías Vidangossy</strong>.</p>\n<p ><strong>El encuentro está pactado para las 16:00 horas (19:00 GMT) de este sábado 3 de enero</strong> y podrás seguirlo por televisión en <strong>Canal 13</strong>, mientras que en streaming por <strong>Disney+ Premium, 13GO y el canal de Twitch y Youtube</strong> de la Kings League.</p>\n<p >Además, todos los detalles estarán en<strong> la cobertura de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chile/cuando-y-donde-ver-el-debut-de-chile-en-el-mundial-de-la-kings-league/2026-01-02/164421.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el debut de Chile en el Mundial de la Kings League?","uid":"074f72e2-0456-4baf-878e-d7abc0931e27","updateDate":"2026-01-02T19:44:21.000Z"},{"mainText":"<p>El Presidente <strong>Gabriel Boric condenó el ataque de Estados Unidos a Venezuela</strong>, que terminó con la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/trump-confirma-ataque-a-gran-escala-contra-venezuela-y-dice-que-han/2026-01-03/065741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">detención del mandatario Nicolás Maduro y su esposa Cilia Flores.</a></p>\n<p>A través de su cuenta de X, Boric manifestó que \"como Gobierno de Chile<strong> expresamos nuestra preocupación y condena por las acciones militares de Estados Unidos</strong> que se desarrollan en Venezuela y hacemos un llamado a buscar una salida pacífica a la grave crisis que afecta al país\".</p>\n<p><strong>\"Chile reafirma su adhesión a principios básicos del Derecho Internacional,</strong> como la proscripción del uso de la fuerza, la no intervención, la solución pacífica de las controversias internacionales y la integridad territorial de los Estados\", añadió.</p>\n<p>Boric sostuvo que <strong>\"la crisis venezolana debe resolverse mediante el diálogo, y el apoyo del multilateralismo, y no a través de la violencia ni la injerencia extranjera\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Como Gobierno de Chile expresamos nuestra preocupación y condena por las acciones militares de Estados Unidos que se desarrollan en Venezuela y hacemos un llamado a buscar una salida pacífica a la grave crisis que afecta al país. <br />\n\n<br />\n\nChile reafirma su adhesión a principios básicos…</p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/2007408703922696253?ref_src=twsrc%5Etfw\">January 3, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-condeno-ataque-de-estados-unidos-a-venezuela-que/2026-01-03/081732.html","streamUrl":null,"titleText":"Presidente Boric condenó ataque de Estados Unidos a Venezuela que terminó con detención de Maduro","uid":"2682cf7c-66c7-47c0-b1ea-412dba7ace87","updateDate":"2026-01-03T11:17:32.000Z"},{"mainText":"<p>La vicepresidenta de Venezuela<strong>, Delcy Rodríguez, denunció la madrugada de este sábado que se desconoce el paradero del presidente Nicolás Maduro y de la primera dama, Cilia Flores</strong>, después de que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/trump-confirma-ataque-a-gran-escala-contra-venezuela-y-dice-que-han/2026-01-03/065741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el mandatario de EE.UU., Donald Trump, confirmara un ataque contra el país y anunciara la captura de ambos.</a></p>\n<p>En un contacto telefónico con el canal estatal <em>Venezolana de Televisión (VTV)</em>, Rodríguez <strong>exigió al Gobierno de Trump una prueba de vida de Maduro y de Flores.</strong></p>\n<p>Por su parte, el ministro de Defensa de Venezuela,<strong> Vladimir Padrino López, ha denunciado el ataque con misiles desde helicópteros estadounidenses a zonas civiles de Caracas</strong>, así como en otros lugares del país, y ha indicado que están en la búsqueda de posibles heridos o muertos.</p>\n<p>\"Esta invasión representa el ultraje más grande que ha sufrido el país que responde a la insaciable codicia de nuestros recursos estratégicos\", dijo Padrino López en un vídeo difundido en redes sociales.</p>\n<p>El titular de Defensa indicó que misiles y cohetes fueron lanzados desde el aire por helicópteros y <strong>calificó el ataque como \"ruin y cobarde\".</strong></p>\n<p>En ese sentido, pidió evitar \"el caos y la anarquía que -advirtió- son armas tan letales como las bombas\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/vicepresidenta-dice-que-se-desconoce-el-paradero-de-maduro-y-exige-a/2026-01-03/075240.html","streamUrl":null,"titleText":"Vicepresidenta dice que se desconoce el paradero de Maduro y exige a EE.UU. prueba de vida","uid":"84aa2c27-fc6c-40aa-b92b-7a25f66b7741","updateDate":"2026-01-03T10:52:40.000Z"},{"mainText":"<p>El presidente estadounidense, <strong>Donald Trump,</strong> confirmó que<strong> Estados Unidos ha llevado a cabo \"con éxito un ataque a gran escala contra Venezuela y su líder, el presidente Nicolás Maduro,</strong> que ha sido, junto con su mujer capturado y sacado del país\".</p>\n<p>\"La operación fue realizada en conjunción con las fuerzas del orden de Estados Unidos\", aseguró Trump en un mensaje en la red social <em>Truth Social</em> en la que indicó que dará más información hoy en una rueda de prensa a las 11 de la mañana (16:00 GMT) desde Mar-a-Lago (Florida).</p>\n<p>El presidente estadounidense, Donald Trump, ordenó los ataques aéreos dentro del territorio venezolano hace días, según indicaron a <em>CBS News</em> dos funcionarios estadounidenses.</p>\n<p>Según esas fuentes, <strong>la Casa Blanca se planteó realizar los ataques aéreos contra objetivos venezolanos, incluidos militares, el día de Navidad</strong>, pero finalmente decidieron dar prioridad a los ataques aéreos en Nigeria contra supuestos campamentos del Estados Islámico (EI).</p>\n<p>Tras esos ataques, el equipo de Trump consideró nuevas ventanas de oportunidad para atacar objetivos estratégicos del régimen de Nicolás Maduro, pero se vieron obligados a nuevos retrasos porque el tiempo no era el favorable para los ataques.</p>\n<p>Fuentes militares indicaron que <strong>el Pentágono esperaba tener las condiciones meteorológicas más favorables para el éxito de esta operación</strong>, que desde hace día contaba con el visto bueno de Trump.</p>\n<p>Esta madrugada del sábado se escucharon explosiones y sobrevuelo posiblemente militares sobre Caracas, que el mandatario de ese país, Nicolás Maduro, atribuyó a una \"gravísima agresión militar\" estadounidense.</p>\n<h2><em><span ><strong>Fuerza Aérea de EE.UU. prohíbe operaciones en espacio aéreo venezolano</strong></span></em></h2>\n<p>Las Fuerza Aérea de EE.UU. emitió un aviso oficial este sábado que prohíbe a todas las aeronaves circular por el espacio aéreo de Venezuela, en medio de ataques en la capital del país suramericano que el presidente, Donald Trump, habría ordenado según la <em>CBS</em>.</p>\n<p><strong>La Administración Federal de Aviación (FAA) de Estados Unidos prohibió a los aviones comerciales estadounidenses operar a cualquier altitud sobre el espacio aéreo de Venezuela,</strong> al alegar riesgos para la seguridad derivados de actividad militar en curso en el país sudamericano.</p>\n<p>El aviso, conocido como NOTAM, entró en vigor a las 2:00 a.m. del sábado, hora local de Venezuela, y tendrá una vigencia de 23 horas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/trump-confirma-ataque-a-gran-escala-contra-venezuela-y-dice-que-han/2026-01-03/065741.html","streamUrl":null,"titleText":"Trump confirma ataque \"a gran escala\" contra Venezuela y dice que han capturado a Maduro","uid":"ecf71155-445f-402c-8c6b-7c37e51e50bd","updateDate":"2026-01-03T09:57:41.000Z"},{"mainText":"<p><strong>Una serie de fuertes explosiones y ruidos persistentes de aeronaves sobrevolando la ciudad despertaron a los habitantes de Caracas</strong> alrededor de las 02:00 horas locales de este sábado.</p>\n<p>Periodistas de medios internacionales como la agencia <em>AFP</em> y la cadena <em>CNN </em>en la capital venezolana confirmaron haber escuchado las <strong>detonaciones y el sonido característico de aviones de combate o transporte militar</strong> <strong>surcando el espacio aéreo a baja altura</strong>, lo que generó una inmediata ola de incertidumbre y alarma entre la población civil.</p>\n<p>A través de las redes sociales, diversos usuarios comenzaron a difundir <strong>imágenes y videos</strong> —aún sin verificación oficial— que muestran grandes incendios y densas columnas de humo elevándose en el horizonte nocturno.</p>\n<p>Aunque la oscuridad y la falta de información oficial han dificultado la geolocalización precisa de los siniestros, los reportes preliminares de testigos presenciales sugieren que los estallidos y los focos de incendio se concentran principalmente en<strong> sectores del sur y el este de la capital. </strong></p>\n<p>Hasta el momento, las autoridades venezolanas no han emitido un pronunciamiento oficial respecto al origen de estas explosiones o a la naturaleza del despliegue aéreo reportado.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">NOW: Caracas, Venezuela following U.S. airstrikes. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/FKhxfbPDgQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FKhxfbPDgQ</a></p>\n— Clash Report (@clashreport) <a href=\"https://twitter.com/clashreport/status/2007342735595127277?ref_src=twsrc%5Etfw\">January 3, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">WATCH: Major secondary explosions after U.S. airstrike near Higuerote Airport, Miranda, Venezuela. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/JezFG9qxLz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JezFG9qxLz</a></p>\n— Clash Report (@clashreport) <a href=\"https://twitter.com/clashreport/status/2007346301193908671?ref_src=twsrc%5Etfw\">January 3, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/fuertes-explosiones-sacuden-caracas-en-medio-de-tensiones-y-amenazas-de/2026-01-03/040605.html","streamUrl":null,"titleText":"Fuertes explosiones sacuden Caracas en medio de tensiones y amenazas de EE.UU.","uid":"a6b08818-b5b7-477d-aede-254e892ccb61","updateDate":"2026-01-03T07:06:05.000Z"},{"mainText":"<p>La <strong>Organización Internacional del Trabajo</strong> (OIT) <strong>acogió un recurso presentado por la Asociación de Contratistas Forestales</strong>, en el que acusa que los<strong> <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/policial/atentados/nueva-imperial-ataque-incendiario-dejo-al-menos-una-maquina-destruida/2026-01-02/155248.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">atentados contra empresas del rubro en la Macrozona Sur</a> vulneran el Convenio 186</strong>, que establece <strong>condiciones para preservar el derecho a un trabajo seguro</strong>.</p>\n<p>De esta manera, <strong>la institución dispondrá de un</strong> \"<strong>periodo de consideración voluntaria en el que se tratará el tema</strong>, que busca generar las condiciones para un medio de trabajo seguro\" a través del Estado de Chile, puntualizó el<strong> gerente del gremio, René Muñoz</strong>.</p>\n<p>Asimismo, <strong>la asociación plantea</strong> \"<strong>estructurar un sistema nacional de seguridad que incluya a los contratistas forestales</strong> por la problemática que tienen principalmente en la Macrozona Sur\", añadió el dirigente.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/atentados/contratistas-forestales-recurren-a-la-oit-por-atentados-en-la-macrozona-sur/2026-01-03/004226.html","streamUrl":null,"titleText":"Contratistas forestales recurren a la OIT por atentados en la Macrozona Sur","uid":"061f9d44-f83d-4c48-a496-c0c83c2cea81","updateDate":"2026-01-03T03:42:26.000Z"},{"mainText":"<p><iframe frameborder=\"0\" height=\"476\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/video.php?height=476&href=https%3A%2F%2Fwww.facebook.com%2Freel%2F1572234060487307%2F&show_text=false&width=267&t=0\"  width=\"267\"></iframe></p>\n<p>La Autoridad Marítima encabeza el<strong> operativo de búsqueda de Danilo Payante, un hombre de 41 años desaparecido desde este jueves</strong> cuando, producto del fuerte oleaje, <strong>cayó en una zona de roqueríos de Playa Amarilla</strong>, en la comuna de Los Vilos, Región de Coquimbo.</p>\n<p>En la oportunidad, <strong>una de las dos personas que lo acompañaban</strong> en la orilla<strong> se lanzó al agua para intentar rescatarlo</strong>, pero también fue <strong>arrastrado por la corriente</strong>. Posteriormente, este sujeto fue auxiliado e ingresado al <strong>Hospital de Los Vilos</strong>.</p>\n<p>Durante esta jornada, <strong>la Armada desplegó medios aéreos, terrestres y marítimos para dar con Payante</strong>, labores que fueron apoyadas por el <strong>Bote Salvavidas</strong>, el equipo <strong>COSAR</strong> y los <strong>municipios de Illapel y Los Vilos</strong>, además de familiares que emplean drones en áreas de difícil acceso.</p>\n<p><iframe frameborder=\"0\" height=\"607\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fpermalink.php%3Fstory_fbid%3Dpfbid033rnNLbyAr5NbDU8nkwKLjyRszM5xGhv9rAbjTx5PMh5Lod7Sr5b5bWcrjY6852jl%26id%3D100078750404716&show_text=true&width=500\"  width=\"500\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/armada-lidera-busqueda-de-hombre-arrastrado-por-el-mar-en-los-vilos/2026-01-03/000620.html","streamUrl":null,"titleText":"Armada lidera búsqueda de hombre arrastrado por el mar en Los Vilos","uid":"4bc8eabc-7d74-4da6-acdf-6420add93545","updateDate":"2026-01-03T03:06:20.000Z"},{"mainText":"<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🚫🔥 Incendio Plaza Sur de Las Condes fue controlado la jornada de ayer, con una superficie preliminar afectada de 1.012 hectáreas<br />\n\nLos equipos continúan realizando labores de liquidación <br />\n\n Se mantiene la suspensión de quemas agrícolas<br />\n\n📞 Ante presencia de humo, llama al 130 CONAF <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/wBevp2qto0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wBevp2qto0</a></p>\n— CONAF Región Metropolitana (@conaf_rm) <a href=\"https://twitter.com/conaf_rm/status/2007102372774871315?ref_src=twsrc%5Etfw\">January 2, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Tras cinco días de combate, la alcaldesa de Las Condes, Catalina San Martín</strong>, indicó que <strong><a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-gobierno-activo-preventivamente-boton-rojo-en/2025-12-31/111033.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el incendio forestal \"Plaza Sur\"</a>, que consumió más de mil hectáreas</strong> en el sector San Carlos de Apoquindo, <strong>fue extinguido este viernes</strong>.</p>\n<p><strong>Así lo informó la Corporación Nacional Forestal</strong> (Conaf), cuyos brigadistas igualmente volverán a patrullar <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/las-complicaciones-en-el-combate-a-incendio-en-san-carlos-de-apoquindo/2025-12-30/114538.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la zona arrasada</a> mañana sábado, <strong>según publicó la jefa comunal en su cuenta de X</strong>.</p>\n<p>La autoridad aprovechó de expresar <strong>\"infinitas gracias\" a Conaf, Bomberos, Carabineros, al propio Municipio, el Ejército</strong>, <strong>\"y vecinos que repletaron los bins con donaciones de agua, isotónica y barras\"</strong> para <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/bomberos-mantiene-el-combate-a-incendio-en-san-carlos-de-apoquindo/2025-12-29/153104.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el personal de emergencia</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">CONAF nos informa: incendio sector San Carlos de Apoquindo: EXTINGUIDO.<br />\n\n<br />\n\nCONAF continuará con patrullaje mañana. Infinitas gracias a <a href=\"https://twitter.com/conaf_minagri?ref_src=twsrc%5Etfw\">@conaf_minagri</a> @BomberdeChile <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> <a href=\"https://twitter.com/Muni_LasCondes?ref_src=twsrc%5Etfw\">@Muni_LasCondes</a> <a href=\"https://twitter.com/Ejercito_Chile?ref_src=twsrc%5Etfw\">@Ejercito_Chile</a> y vecinos que repletaron los bins con donaciones de agua, isotónica y...</p>\n— Cata San Martín (@catasanmartinlc) <a href=\"https://twitter.com/catasanmartinlc/status/2007219459619266926?ref_src=twsrc%5Etfw\">January 2, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alcaldesa-afirma-que-el-incendio-de-san-carlos-de-apoquindo-fue-extinguido/2026-01-02/232904.html","streamUrl":null,"titleText":"Alcaldesa afirma que el incendio de San Carlos de Apoquindo fue extinguido","uid":"7b35afcf-e433-4610-84db-89ffc80bb236","updateDate":"2026-01-03T02:29:04.000Z"},{"mainText":"<p>Un <strong>falso aviso de bomba</strong> obligó a desembarcar, esta noche de viernes, un vuelo de la aerolínea Latam que, desde el <strong>Aeropuerto Arturo Merino Benítez</strong>, tenía como destino a la ciudad de <strong>Antofagasta</strong>.</p>\n<p>Según informó la <strong>Dirección General de Aeronáutica Civil</strong>, el aviso fue realizado por un pasajero <strong>en pleno proceso de embarque</strong>, y los protocolos de seguridad para este tipo de casos obligaron a hacer revisión exhaustiva de la cabina de la aeronave.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📍<a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a> | Informamos que finalizó procedimiento de seguridad por especialistas de Seguridad Aeroportuaria, AVSEC @DGAChile , luego de alerta de bomba en vuelo LATAM 132 Santiago/Antofagasta en Ap. AMB, descartando presencia de explosivos en aeronave. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/BIF569Tlfb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BIF569Tlfb</a></p>\n— DGAC Chile (@DGACChile) <a href=\"https://twitter.com/DGACChile/status/2007264100045468108?ref_src=twsrc%5Etfw\">January 3, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/transportes/aviacion/falso-aviso-de-bomba-afecto-a-vuelo-santiago-antofagasta/2026-01-02/231248.html","streamUrl":null,"titleText":"Falso aviso de bomba afectó a vuelo Santiago-Antofagasta","uid":"c8135c29-0f36-4ead-8b72-7d96c179d651","updateDate":"2026-01-03T02:12:48.000Z"}]
