[{"mainText":"<p><strong>- Revisa la tabla de posiciones de la Liga de Primera 2026 durante la tercera fecha.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-tercera-fecha-de-la-liga-de/2026-02-13/160755.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la tercera fecha de la Liga de Primera 2026","uid":"6e3c5c5a-c75d-4004-aa1c-e753a0b20519","updateDate":"2026-02-13T19:07:55.000Z"},{"mainText":"<p>La cantante<strong> Nicole</strong> y el animador <strong>Sergio Lagos pusieron fin a su matrimonio</strong> tras veinte años juntos. </p>\n<p>La noticia fue entregada por la periodista Cecilia Gutiérrez, quien reveló en redes sociales que \"después de 20 años juntos, <strong>Nicole y Sergio Lagos tomaron distancia, se separaron.</strong> Están viviendo en casas separadas\", reveló la comunicadora. </p>\n<p>Bajo esta línea, la reportera de farándula explicó que <strong>fue el mismo periodista quien confirmó la información</strong>: \"Obviamente no es cómodo para nadie el hablar de eso, pero claro, me lo confirma\".</p>\n<p>\"A pesar de que habían rumores de infidelidad o de terceras personas, él me dice que el distanciamiento se debe a un desgaste natural de una relación de 20 años, que obviamente no todas las relaciones son fáciles\", agregó, mencionando además que la expareja -que tiene dos hijos en común: León (18) y Celeste (13)- mantiene una buena relación. </p>\n<p>Asimismo, Gutiérrez aclaró que<strong> Lagos \"habló con Nicole para contarle que yo sabía</strong> y que esto iba a salir a la luz pública, digamos. Entonces eso habla de que igual ellos tienen una buena relación, que se siguen comunicando y están bien\". </p>\n<p>Cabe recordar que el rostro de Canal 13 y la intérprete de \"Hoy\" <strong>llegaron al altar en 2011</strong> tras años de pololeo y, pese a una controversial infidelidad -que salió a la luz en 2017, a raíz de una demanda de paternidad contra el comunicador-, lograron reconciliarse y seguir juntos. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUt7zSaiaP6/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUt7zSaiaP6/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cecilia Gutiérrez (@ceci.gutierrez)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/confirman-quiebre-matrimonial-entre-nicole-y-sergio-lagos/2026-02-13/222813.html","streamUrl":null,"titleText":"Confirman quiebre matrimonial entre Nicole y Sergio Lagos","uid":"f5358ebb-c767-44ee-a7eb-4177c41a4881","updateDate":"2026-02-14T01:28:13.000Z"},{"mainText":"<p>El volante chileno<strong> Luciano Cabral fue expulsado al final del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-lautaro-millan-aporto-una-asistencia-para-un-golazo-en-triunfo/2026-02-13/215505.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">triunfo de Independiente por 2-0 sobre Lanús</a></strong>, en la quinta fecha del Torneo de Apertura en Argentina.</p>\n<p>Cabral ingresó en el minuto 76 por Ignacio Malcorra y<strong> terminó expulsado con roja directa al fina</strong>l, en el tiempo agregado (90+5'), tras <strong>una barrida con plancha que fue revisada en el VAR.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡¡EXPULSADO EN EL FINAL LUCIANO CABRAL POR UN PLANCHAZO EN INDEPENDIENTE-LANÚS!! ¿Qué te pareció?<br />\n\n<br />\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/7jYILYACXi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7jYILYACXi</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/BawBU13ald\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BawBU13ald</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2022476771753439381?ref_src=twsrc%5Etfw\">February 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-cabral-fue-expulsado-por-un-planchazo-al-final-del-partido-entre/2026-02-13/220924.html","streamUrl":null,"titleText":"[VIDEO] Cabral fue expulsado por un planchazo al final del partido entre Independiente y Lanús","uid":"3878e7e1-385c-4404-8274-c89bade6a341","updateDate":"2026-02-14T01:09:24.000Z"},{"mainText":"<p >El volante chileno<strong> Lautaro Millán</strong> aport<strong>ó una gran asistencia para un golazo en el triunfo de Independiente por 2-0 ante Lanús</strong>, en el Estadio Libertadores de América en Avellaneda, por la quinta fecha del Torneo de Apertura en Argentina.</p>\n<p >Millán fue titular en el Rojo y se lució en el segundo gol,<strong> levantando un preciso centro que cabeceó Gabriel Avalos (63').</strong></p>\n<p ></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚽ CABEZAZO GOLEADOR DE ÁVALOS PARA EL 2-0 EN AVELLANEDA <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/IKLfCElVCv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IKLfCElVCv</a></p>\n— Liga 🏟️ (@LigaARG_) <a href=\"https://twitter.com/LigaARG_/status/2022468699802800157?ref_src=twsrc%5Etfw\">February 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Poco antes había marcado Matías Abaldo, con asistencia de Ignacio Malcorra, para la apertura de la cuenta (57').</p>\n<p >En el partido también vieron acción Matías Sepúlveda, quien entró por Eduardo \"Toto\" Salvio en el minuto 65' en el cuadro granate, <strong>Luciano Cabral, quien sustituyó a Malcorra (76') y fue expulsado por una fuerte entrada al final del partido 90+5'. </strong></p>\n<p >Con el triunfo, el equipo de Gustavo Quinteros quedó en el segundo lugar del Grupo A del Apertura, con nueve puntos; Lanús, en cambio, está quinto, con ocho positivos.</p>\n<p>En la próxima fecha, Independiente visitará a Independiente Rivadavia en Mendoza; Lanús hará lo propio ante Argentinos Juniors en el Estadio \"Diego Maradona\".</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.primeraa.795769&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-lautaro-millan-aporto-una-asistencia-para-un-golazo-en-triunfo/2026-02-13/215505.html","streamUrl":null,"titleText":"[VIDEO] Lautaro Millán aportó una asistencia para un golazo en triunfo de Independiente ante Lanús","uid":"4a236cb5-7553-4e00-8e66-43d7aaef8df0","updateDate":"2026-02-14T00:55:05.000Z"},{"mainText":"<p>Los monoplaza de la <strong>Fórmula 1</strong> ya están calentando motores para arrancar <strong>la temporada número 76,</strong> que contará con <strong>22 pilotos en 11 equipos,</strong> con el debut de <strong>Cadillac</strong> como nueva escudería y <strong>Audi</strong>, que tomará el lugar de Sauber. Un mundial en donde <strong>regresarán Sergio \"Checo\" Pérez y Valtteri Bottas,</strong> y con Lando Norris defendiendo el título.</p>\n<p>Las pruebas de pretemporada comenzaron a finales de enero en el circuito de Montmeló, en Barcelona, y esta semana los test continuaron en Sakhir, en Baréin.</p>\n<p>El primer <strong>Gran Premio de la temporada será en marzo, en Australia,</strong> en el circuito de Albert Park en Melbourne y comenzará con las prácticas iniciales el jueves 5 de ese mes.</p>\n<p>La clasificación será en la madrugada del sábado 7 de marzo, y la carrera para definir al primer ganador de los 24 grandes premios que se disputarán en la temporada <strong>arrancará a las 01:00 horas (04:00 GMT) el domingo 8 de marzo.</strong></p>\n<p>En el plano de las carreras, seis Grandes Premios tendrán \"Sprint\", y España tendrá dos competencias, en Barcelona y en Madrid, esta última reemplazando al GP de la Emilia-Romaña (Imola).</p>\n<p>Por su lado, el campeón Norris defenderá su título con la escudería McLaren, escudado por Oscar Piastri.</p>\n<h3>El calendario de la Fórmula 1 para 2026</h3>\n<ul>\n<li><strong>Gran Premio de Australia - 5 al 8 de marzo</strong></li>\n<li>Gran Premio de China (Sprint) - 13 al 15 de marzo</li>\n<li>Gran Premio de Japón - 27 al 29 de marzo</li>\n<li>Gran Premio de Bahrein - 10 al 12 de abril</li>\n<li>Gran Premio de Arabia Saudita - 17 al 19 de abril</li>\n<li>Gran Premio de Estados Unidos (Sprint) - 1 al 3 de mayo</li>\n<li>Gran Premio de Canadá (Sprint) - 22 al 24 de mayo</li>\n<li>Gran Premio de Mónaco - 5 al 7 de junio</li>\n<li>Gran Premio de Barcelona - 12 al 14 de junio</li>\n<li>Gran Premio de Austria - 26 al 28 de junio</li>\n<li>Gran Premio de Gran Bretaña (Sprint) - 3 al 5 de julio</li>\n<li>Gran Premio de Bélgica - 17 al 19 de julio</li>\n<li>Gran Premio de Hungría - 24 al 26 de julio</li>\n<li>Gran Premio de Países Bajos (Sprint) - 21 al 23 de agosto</li>\n<li>Gran Premio de Italia - 4 al 6 de septiembre</li>\n<li>Gran Premio de España - 11 al 13 de septiembre</li>\n<li>Gran Premio de Azerbaiyan - 24 al 26 de septiembre</li>\n<li>Gran Premio de Singapur (Sprint) - 9 al 11 de octubre</li>\n<li>Gran Premio de Las Américas - 23 al 25 de octubre</li>\n<li>Gran Premio de México - 30 de octubre al 1 de noviembre</li>\n<li>Gran Premio de Brasil - 6 al 8 de noviembre</li>\n<li>Gran Premio de Las Vegas - 19 al 21 de noviembre</li>\n<li>Gran Premio de Catar - 27 al 29 de noviembre</li>\n<li>Gran Premio de Abu Dabi - 4 al 6 de diciembre</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/automovilismo/formula-1/cuando-empieza-la-temporada-2026-de-la-formula-1/2026-02-13/213745.html","streamUrl":null,"titleText":"¿Cuándo empieza la temporada 2026 de la Fórmula 1?","uid":"034d9a54-dee8-4785-8e3f-faca542fdd47","updateDate":"2026-02-14T00:37:45.000Z"},{"mainText":"<p>Los tenistas nacionales <strong>Tomás Barrios (114° del ranking mundial) y Nicolás Jarry (143°)</strong> conocieron a sus rivales para debutar este sábado en la <em>qualy</em> del ATP 500 de Río de Janeiro, certamen donde sus compatriotas <strong>Alejandro Tabilo (71°) y Cristian Garin (89°) ya tienen aseguraron un lugar en el cuadro principal.</strong></p>\n<p>El primero en salir a escena será \"Nico\", octavo sembrado de la ronda clasificatoria, quien jugará en la cancha 1 a partir de las 16:00 horas ante <strong>el portugués Jaime Faria (148°)</strong>, en un duelo inédito en el circuito.</p>\n<p>En caso de ganar, el \"Príncipe\" irá en búsqueda de su lugar en el main draw ante el vencedor del choque entre el taiwanés Chun-Hsin Tseng (116°) y el invitado local Igor Marcondes (350°).</p>\n<p>Inmediatamente después del encuentro del \"Principe\", será el turno de \"Tomi\" -segundo favorito- para medirse con <strong>el brasileño Pedro Boscardin Dias (253°)</strong>, quien lo derrotó en 2023 en el único cruce que han tenido en sus carreras.</p>\n<p>Un triunfo le permitiría al chillanejo instalarse en la última fase de la qualy, instancia en la que enfrentaría al ganador del partido entre el colombiano Daniel Elahi Galan (187°) y el croata Dino Prizmic (122°).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/chilenos/barrios-y-jarry-tienen-rivales-y-programacion-para-debutar-en-la-qualy/2026-02-13/212453.html","streamUrl":null,"titleText":"Barrios y Jarry tienen rivales y programación para debutar en la qualy de Río","uid":"638d431a-ebb0-4dba-add0-ea747fb418c2","updateDate":"2026-02-14T00:24:53.000Z"},{"mainText":"<p>La mañana de este viernes, <strong>el bus que transportaba al grupo Zúmbale Primo sufrió un accidente</strong> en la Ruta 5 Sur, a la altura de Bulnes, región del Ñuble.</p>\n<p>Según informó el medio local Voz Populi, el autobus <strong>habría sido alcanzado por un vehículo de menor tamaño</strong>, causando el siniestro al adelantar de manera indebida. </p>\n<p>En tanto, personal de Carabineros llegó a lugar para <strong>aplicar la alcoholemia a ambos conductores, cuyos exámenes resultaron negativos</strong>.</p>\n<p>Además, se confirmó que <strong>no se registraron lesionados ni víctimas fatales</strong> producto del choque y que el chófer del automóvil será citado a declarar.</p>\n<p>Por su parte, la banda de cumbia señaló que todos sus integrantes se encuentran en perfecto estado y que, pese al siniestro,<strong> participarán en la Fiesta de la Naranja en Villa Alegre esta noche.</strong></p>\n<p>\"Estamos listos para encender la Fiesta de la Naranja en Villa Alegre. Prepárense que se viene una noche inolvidable\", mencionaron en el posteo. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUs-PtIAPRV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUs-PtIAPRV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Voz Populi (@voz_populi_diario_tv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/bus-de-zumbale-primo-sufrio-accidente-de-transito-en-ruta-5-sur/2026-02-13/215713.html","streamUrl":null,"titleText":"Bus de Zúmbale Primo sufrió accidente de tránsito en Ruta 5 Sur","uid":"23a788b9-3b29-46fa-a227-500a89a8a84b","updateDate":"2026-02-14T00:57:13.000Z"},{"mainText":"<p>Revisa la <strong>tabla de goleadores de la Liga de Primera 2026</strong> durante el desarrollo de la tercera fecha.</p>\n<p>Acctualmente la lidera <strong>Maximiliano Gutiérrez</strong> de Huachipato, con tres anotaciones.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-goleadores-de-la-liga-de-primera-2026-en-la/2026-02-13/204234.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] La tabla de goleadores de la Liga de Primera 2026 en la tercera fecha","uid":"7fb5dd4b-d999-48b4-81d5-e444235d7c40","updateDate":"2026-02-13T23:42:34.000Z"},{"mainText":"<p>El <strong>presidente del directorio de Metro, Guillermo Muñoz,</strong> compartió en <strong>Cooperativa</strong> las claves del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/metro/este-viernes-comienza-el-nuevo-sistema-de-pago-en-metro-y-tren-nos/2026-02-12/150248.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">inicio de la <strong>marcha blanca del pago del pasaje con tarjetas de débito o crédito.</strong></a></p>\n<p><strong>\"La marcha blanca nos está ayudando primero a educar y a informar a los nuevos usuarios </strong>sobre cuál es la forma de usar (sus tarjetas). Lo que va de primer día de uso, tenemos que <strong>cerca del 1% de las personas que a diario usan el Metro</strong> -es decir, <strong>16 mil pasajeros-</strong> están usando el pago con tarjeta\", afirmó Muñoz.</p>\n<p>\"Ha sido un buen comportamiento; no hemos tenido ningún reclamo, (pero) ha habido <strong>bastantes consultas referidas a cómo se usa y particularmente cuál es la posibilidad en los buses\",</strong> sistema donde todavía no está operativo, recalcó el presidente de Metro.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">06:00 hrs. Buenos días. Iniciamos el día con toda la red disponible. ✅ Recuerda hoy inicia la marcha blanca del Pago ágil. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/c8nt0OosvW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/c8nt0OosvW</a></p>\n— Metro de Santiago (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/2022234458200604888?ref_src=twsrc%5Etfw\">February 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>¿Qué bancos sirven y qué beneficios implican el uso de mis tarjetas?</strong></em></span></h2>\n<p>Usar tarjetas de débito o crédito en el pago del pasaje en el Metro <strong>ayuda a \"ahorrar (tiempo) en la fila\", pues no se necesitaría comprar otra tarjeta Bip!</strong> si se pierde la obtenida, destacó la autoridad.</p>\n<p>\"Hay que recordar que <strong>(funcionan) las tarjetas de crédito, las tarjetas de débito y las de prepago que tienen marca Visa y Mastercard;</strong> son las dos que representan el 90% de las tarjetas del mercado. Podrán ser usadas en todos los torniquetes y estaciones de Metro, más todos los de Metrotren Nos a Alameda\", comunicó Muñoz.</p>\n<p>\"Hay integración entre ambas, eso es importante; y <strong>para que opere esta integración hay que usar el mismo medio de pago.</strong> <strong>Si uno lo ocupa en el Tren Central, tiene que usar exactamente el mismo en Metro</strong> para que así funcione la integración de tarifas que hay entre estos dos modos\", explicó el presidente de Metro.</p>\n<p>Asimismo, <strong>\"no significa que con esto estemos terminando la tarjeta Bip!.</strong> Sigue funcionando y lo otro es un medio de pago extra. <strong>Lo mismo rige para el QR, también seguirá operando\",</strong> agregó. </p>\n<h2><strong><span ><em>¿La TNE sirve?</em></span></strong></h2>\n<p>Sin embargo, Muñoz aclaró que <strong>\"el beneficio o la tarifa rebajada por concepto escolar se tiene que seguir usando a través de la tarjeta TNE\".</strong></p>\n<p>\"Ya sea <strong>estudiante básico, secundario, de media o universitario,</strong> no pueden reemplazar su pase por una tarjeta de crédito o débito\", indicó.</p>\n<p>Sin embargo, el presidente de Metro aseguró que <strong>\"seguramente, se va a implementar un poquito más a futuro\"</strong> la chance de que un estudiante pague su beneficio a través de tarjetas bancarias: <strong>\"Es un tema de tecnología que ya está disponible;</strong> (solo) hay que verificar ciertas restricciones asociadas a la seguridad del uso de un beneficio que entrega el Estado\".</p>\n<p>Muñoz recordó que <strong>el pago con tarjetas tampoco está disponible, de momento, para los adultos mayores. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/transportes/metro/sirve-la-tne-se-elimina-la-bip-inicia-en-metro-el-pago-del-pasaje/2026-02-13/195241.html","streamUrl":null,"titleText":"¿Sirve la TNE? ¿Se elimina la Bip!?: Inicia en Metro el pago del pasaje con tarjetas bancarias","uid":"739e1052-669d-4fb8-a191-ed835a843ec7","updateDate":"2026-02-13T22:52:41.000Z"},{"mainText":"<p>Este fin de semana se disputa la <strong>tercera fecha de la Liga de Primera 2026</strong>, que estará marcada por el clásico del Norte Chico que protagonizará el campeón Coquimbo Unido ante La Serena.</p>\n<p>Sigue los resultados junto a <strong>Cooperativa.cl. </strong></p>\n<p><strong>Viernes 13 de febrero</strong></p>\n<ul>\n<li><strong>Everton 0-3 Huachipato. Finalizado.</strong> Estadio \"Nicolás Chahuán\". Sigue el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-everton-vs-huachipato/2026-02-13/103557.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>0-1: 50' Maximiliano Gutiérrez (HUA); 0-2: 55' Maximiliano Gutiérrez (HUA); 0-3: 89' Mario Briceño (HUA)</strong></p>\n<ul>\n<li><strong>Palestino 0-0 Universidad de Chile</strong>. Finalizado. Estadio Municipal de La Cisterna. Sigue el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-palestino-vs-universidad-de-chile/2026-02-13/104552.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>escucha la señal de Cooperativa Deportes.</strong></a></li>\n</ul>\n<p><strong>Sábado 14 de febrero</strong></p>\n<ul>\n<li>Deportes La Serena vs. Coquimbo Unido. 12:00 horas. Estadio La Portada.</li>\n</ul>\n<ul>\n<li>Deportes Limache vs. O'Higgins. 18:00 horas. Estadio \"Lucio Fariña\".</li>\n</ul>\n<ul>\n<li>Cobresal vs. Universidad Católica. 20:30 horas. Estadio El Cobre.</li>\n</ul>\n<p><strong>Domingo 15 de febrero</strong></p>\n<ul>\n<li>Universidad de Concepción vs. Deportes Concepción. 12:00 horas. Estadio \"Ester Roa\".</li>\n</ul>\n<ul>\n<li>Ñublense vs. Audax Italiano. 18:00 horas. Estadio Bicentenario \"Nelsón Oyarzún\".</li>\n</ul>\n<ul>\n<li>Colo Colo vs. Unión La Calera. 20:30 horas. Estadio Monumental.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-tercera-fecha-de-la-liga-de-primera-2026/2026-02-13/160842.html","streamUrl":null,"titleText":"Los resultados de la tercera fecha de la Liga de Primera 2026","uid":"5358f4d8-ccd1-43af-9620-fc7292a58af4","updateDate":"2026-02-13T19:08:42.000Z"},{"mainText":"<p>En <strong>alerta roja se encuentra la capitalina comuna de Pudahuel por el avance de un incendio forestal</strong> <strong>registrado en el sector de Noviciado</strong> la tarde de este viernes, según informó el Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred).</p>\n<p>La emergencia, que <strong>hasta el momento lleva consumidas cerca de 1,5 hectáreas de vegetación</strong>, ha provocado un amplio despliegue de recursos de emergencia y generado complicaciones en el tránsito vehicular de la zona.</p>\n<p>La <strong>proximidad a hogares y centros laborales</strong>, sumado a la presencia de vegetación seca, aumenta el riesgo de que el fuego se descontrole de forma rápida y mantiene en alerta a las autoridades.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDRM?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDRM</a> Se declara Alerta Roja para la Comuna de Pudahuel por incendio forestal. Infórmate en: <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/VCPjvkuUKL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/VCPjvkuUKL</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/IHQyAZtejC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IHQyAZtejC</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2022434733800538143?ref_src=twsrc%5Etfw\">February 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alerta-roja-para-pudahuel-por-avance-de-incendio-forestal/2026-02-13/200023.html","streamUrl":null,"titleText":"Alerta roja para Pudahuel por avance de incendio forestal","uid":"6c9b0ab7-f64e-4532-ae19-3cdaa5a4bf8f","updateDate":"2026-02-13T23:00:23.000Z"},{"mainText":"<p ><strong>Huachipato</strong> celebró su segundo triunfo consecutivo en la <strong>Liga de Primera 2026</strong>, tras vencer por<strong> 0-3 y estirar la crisis de un complicado Everton</strong> este viernes en el Estadio \"Nicolás Chahuán\", en el <strong>inicio de la tercera fecha</strong> del torneo.</p>\n<p >El partido tuvo pocas emociones en la primera parte, destacando un penal invalidado para Everton por una falta previa de Ramiro González, y un gol anulado a Santiago Silva por un fuera de juego poco antes del descanso.</p>\n<p >El segundo tiempo, en cambio, fue para el equipo de Jaime García, y con <strong>Maximiliano Gutiérrez como gran protagonist</strong>a, al anotar los <strong>dos golazos en cinco minutos. </strong></p>\n<p >La apertura de la cuenta fue en el minuto 50, con un <strong>tremendo derechazo de Gutiérrez</strong>; y en el 55' estiró la ventaja, tras<strong> un contragolpe y definición tras eludir al arquero Ignacio González.</strong></p>\n<p >Finalmente, la última estocada llegó poco antes del final del tiempo reglamentario, con un<strong> preciso centro de Ezequiel Cañete</strong> y<strong> remate de primera de Mario Briceño</strong> para el tercero para Huachipato (89').</p>\n<p >Con el resultado,<strong> Huachipato quedó con seis puntos</strong> y provisoriamente en el segundo lugar de la tabla, a la espera del desarrollo de la tercera fecha; Everton, en cambio, está<strong> muy complicado, en el último lugar sin unidades y tres derrotas consecutivas.</strong></p>\n<p >En la próxima joranda, el equipo de Javier Torrente visitará a<strong> Audax Italiano</strong>; Huachipato, por su lado, recibirá a <strong>Palestino</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.797012&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/huachipato-domino-y-estiro-la-crisis-de-everton-en-el-inicio-de-la/2026-02-13/192744.html","streamUrl":null,"titleText":"Huachipato dominó y estiró la crisis de Everton en el inicio de la tercera fecha de la Liga","uid":"733ddf9f-1d01-45cb-8200-312f639c4e86","updateDate":"2026-02-13T22:27:44.000Z"}]
