[{"mainText":"El abogado Renato Zegpi señaló a Fiscalía que Camila Polizzi y Sebastián Polanco fueron citados por Rodrigo Alarcón, quien los obligó a llevar computadores y celulares. En ese contexto, el tío de Alarcón, Eduardo Quezada, les indicó que entregaran dichos aparatos electrónicos o los lanzaran al mar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-convenios-denuncian-que-exfuncionario-del-gore-biobio-pidio/2023-11-15/162914.html","streamUrl":null,"titleText":"Caso Convenios: Denuncian que exfuncionario del Gore Biobío pidió destruir información","uid":"74f489c4-61aa-45fc-a218-cbdde934f353","updateDate":"2023-11-15T19:46:00.000Z"},{"mainText":"Personal de la Segunda Comisaría de Carabineros en Concepción logró la detención de dos sujetos tras una persecución por el robo de materiales de construcción que utilizaron en el escape para obstruir el paso del vehículo policial. Ambos detenidos ya contaban con antecedentes penales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/intensa-persecucion-tras-robo-de-materiales-de-construccion-en/2023-11-15/161359.html","streamUrl":null,"titleText":"Intensa persecución tras robo de materiales de construcción en Concepción","uid":"d571c750-db5f-489c-9468-530de0421e11","updateDate":"2023-11-15T19:40:00.000Z"},{"mainText":"Tras haber arribado a EE.UU. para participar de la APEC, el Presidente expresó que \"no escatimaremos esfuerzos en esclarecer los hechos, investigar y sancionar\". \"Seguiremos avanzando en proyectos como el de Anti Evasión y el de inteligencia financiera, que levanta el secreto bancario en casos de conductas delictuales\", agregó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/presidente-boric-debemos-ser-implacables-contra-la-corrupcion/2023-11-15/152917.html","streamUrl":null,"titleText":"Presidente Boric: \"Debemos ser implacables contra la corrupción\"","uid":"63d0dd49-080b-4411-b80a-14fdcc68d06f","updateDate":"2023-11-15T18:56:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/frigolett-el-sii-esta-actuando-con-la-mayor-celeridad-posible-para-que/2023-11-15/155428.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20231115/mmedia/multimedia_audio120231115155428.mp3","titleText":"Frigolett: El SII está actuando con la mayor celeridad posible para que se castigue a los responsables","uid":"33bbdd28-24c1-4eed-8611-bad805bd8863","updateDate":"2023-11-15T18:52:00.000Z"},{"mainText":"Valverde tiene miles de seguidores gracias a su trabajo en \"El Sentido del Humor\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/humor/por-que-le-dicen-coronel-el-origen-del-apodo-del-humorista-marcelo/2023-11-15/144728.html","streamUrl":null,"titleText":"¿Por qué le dicen Coronel? El origen del apodo del humorista Marcelo Valverde","uid":"d15cd643-5a96-48d3-a894-02ce936c4dfe","updateDate":"2023-11-15T18:24:00.000Z"},{"mainText":"El Mandatario aterrizó esta jornada en San Francisco, que alberga este año el foro. En la ciudad californiana también se reunirá con chilenos residentes destacados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-ya-esta-en-eeuu-para-participar-de-cumbre-apec/2023-11-15/141311.html","streamUrl":null,"titleText":"Presidente Boric ya está en EEUU para participar de Cumbre APEC","uid":"219cbc83-df7e-41f6-a6ae-9c137349765c","updateDate":"2023-11-15T17:51:00.000Z"},{"mainText":"Más de 300 libros -enciclopedias, novelas, cuentos y otros- fueron reunidos por funcionarios de los diversos tribunales de la jurisdicción Atacama para ser donados a los internos que se encuentran en las cárceles de la Región. La campaña, denominada \"Un libro, un mundo de conocimientos\", concluyó con la entrega de los ejemplares al director regional de Gendarmería, Álvaro Millanao, por parte del presidente y el administrador de la Corte de Apelaciones de Copiapó, Pablo Krumm y Marco Aguirre, respectivamente. \"Creemos que un libro siempre será una llave que abre la posibilidad de reinserción; es una forma de tener más y mejores conocimientos y, muchas veces, salir de la oscuridad. Esperamos que puedan ser un aporte para aquellos internos e internas que tienen ganas de avanzar\", dijo el ministro Krumm. El coronel Millanao coincidió en que los libros son de vital importancia para los presos que buscan mejorar su situación, puesto que el acceso a internet no lo tienen autorizado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/corte-de-copiapo-dono-300-libros-a-presos-de-las-carceles-de-atacama/2023-11-15/142554.html","streamUrl":null,"titleText":"Corte de Copiapó donó 300 libros a presos de las cárceles de Atacama","uid":"ab56fdc2-f5a8-46e3-999e-dfffe90995b3","updateDate":"2023-11-15T17:41:00.000Z"},{"mainText":"El comando Chile en Contra -integrado por los partidos oficialistas- presentó un adelanto con \"La Cumbia del En Contra\", con la que buscan darle un tono festivo a su campaña. Ciudadanos por el A Favor apostó por iniciar con el himno nacional y abordar temas como seguridad y migración, además de no contar con figuras políticas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/cntv-recibio-el-primer-capitulo-de-las-franjas-para-el-plebiscito/2023-11-15/142141.html","streamUrl":null,"titleText":"CNTV recibió el primer capítulo de las franjas para el plebiscito constitucional","uid":"0e1257d9-78c3-42d0-9ba5-cc9609362978","updateDate":"2023-11-15T17:37:00.000Z"},{"mainText":"El grupo Centro A Favor, integrado por Demócratas y Amarillos, dio a conocer el contenido de su primer video de franja televisiva de propaganda para el plebiscito constitucional del 17 de diciembre. En la pieza aparecen los dirigentes de ambas colectividades tomados de las manos con ciudadanos comunes y el mensaje que \"el texto que se nos propone está a nuestro favor. Nos reúne, nos considera y nos protege\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/la-ronda-de-amarillos-y-democratas-en-su-franja-a-favor-texto-nos/2023-11-15/131844.html","streamUrl":null,"titleText":"La ronda de Amarillos y Demócratas en su franja A Favor: \"Texto nos reúne\"","uid":"94e15ca1-2240-43ef-834f-a57080435440","updateDate":"2023-11-15T17:07:00.000Z"},{"mainText":"El conglomerado de partidos Ciudadanos A Favor de Chile, que agrupa a Chile Vamos y el Partido Republicano, difundió este miércoles el primer capítulo de su franja electoral de cara al plebiscito constitucional del 17 de diciembre. En el inicio del video se ve una niña cantando el himno nacional y luego imágenes del país y mensajes que apuntan a que la propuesta de nueva Constitución \"es un texto escrito sin rabia, que no discrimina según su etnia. En resumen, es democracia pura\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/la-franja-de-chile-vamos-y-republicanos-propuesta-es-democracia-pura/2023-11-15/131631.html","streamUrl":null,"titleText":"La franja de Chile Vamos y Republicanos: Propuesta \"es democracia pura\"","uid":"70e9c3e2-639d-4734-87b0-c92bcbb6a98b","updateDate":"2023-11-15T17:07:00.000Z"},{"mainText":"El comando Chile En Contra, que representa al oficialismo, adelantó parte del contenido de su primera aparición en la franja electoral que se iniciará este viernes de cara al plebiscito del 17 de diciembre. La pieza audiovisual incluye el jingle cumbiero grabado por Camarón Landáez y a familias, parejas, niños, jóvenes, ancianos con mensajes como \"para que Chile gane vota en contra\", \"para cerrar esto voto en contra\" o \"por las pensiones votamos en contra\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/con-cumbia-y-baile-el-adelanto-del-primer-video-de-campana-en-contra/2023-11-15/131136.html","streamUrl":null,"titleText":"Con cumbia y baile: el adelanto del primer video de campaña En Contra","uid":"3e795832-c179-4a53-9c28-564276e3f3a7","updateDate":"2023-11-15T17:07:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"ed1f628d-d627-4f52-8598-b898fd354354","updateDate":"2023-11-15T16:28:00.000Z"},{"mainText":"El reportaje principal de este mes es \"Sinología: Cuando todos los estudios conducen a China\".","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/lee-la-edicion-de-noviembre-de-la-revista-china-hoy/2023-11-15/131238.html?=efectochina","streamUrl":null,"titleText":"Lee la edición de noviembre de la revista China Hoy","uid":"c2442a55-a878-4cd5-addd-3da677181f3e","updateDate":"2023-11-15T16:27:00.000Z"}]
