[{"mainText":"<p>El <strong>director del Centro de Investigación Periodística (Ciper), Pedro Ramírez, </strong>detalló este miércoles en <strong>Cooperativa </strong>la parrilla de invitados y el cronograma de actividades del tradicional <strong>Festival +Ciper, </strong>cuya edición de este año se realizará <strong>este sábado 29 de noviembre. </strong></p>\n<p>El evento comenzará ese día a las <strong>11:30 horas</strong> en la <strong>Escuela de Periodismo de la Universidad Diego Portales (UDP),</strong> ubicada en la calle <strong>Vergara 240,</strong> en Santiago.</p>\n<p>\"El objetivo del Festival de Periodismo +Ciper es que es un <strong>festival abierto para todo el mundo,</strong> para que la gente pueda, concurra, asista y vea <strong>a los periodistas que están haciendo periodismo de este tipo (investigativo)</strong> en televisión, en radio, en medios escritos y en medios digitales\", dijo Ramírez.</p>\n<p>\"Van a haber muchas mesas donde <strong>vamos a hablar sobre lo bueno y lo malo del periodismo,</strong> sus aciertos y errores y cómo corregirlos. Entonces, <strong>a la gente que le interesa el buen periodismo,</strong> este es un evento en el que puede participar. Todas estas actividades tienen al final preguntas y comentarios abiertos para el público\", afirmó.</p>\n<p>\"Se van a encontrar ahí con <strong>Daniel Matamala,</strong> con <strong>Mónica Rincón,</strong> con <strong>Paulina de Allende-Salazar,</strong> con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/radio/sergio-campos/senado-homenajeo-a-sergio-campos-un-hombre-que-honro-la-libertad-los/2025-06-11/192942.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nuestro gran <strong>Sergio Campos,</strong> <strong>Premio Nacional de Periodismo que nos enorgullece,</strong></a> y nuestra otra Premio Nacional, que es <strong>Mónica González,</strong> ex directora periodística de Ciper y presidenta de la Fundación Ciper hasta hoy\", agregó el director del medio. </p>\n<h2><span ><em><strong>Periodistas en el exilio y humoristas</strong></em></span></h2>\n<p>Según Ramírez, <strong>habrá \"dos invitados internacionales;</strong> estamos hablando de los <strong>periodistas que tienen que hacer su trabajo en el exilio. </strong>Tenemos periodistas de <strong>El Salvador,</strong> de (el medio) <em>El Faro,</em> viene su editor jefe <strong>Óscar Martínez.</strong> Ellos han tenido problemas con el gobierno de (Nayib) Bukele\".</p>\n<p>\"Tenemos también a un <strong>periodista venezolano</strong> que entró en conflicto con el gobierno de (Nicolás) Maduro: <strong>Roberto Deniz,</strong> editor de un medio que se dedica a la investigación periodística que es <em>Armando.info. </em>Ambos tendrán una <strong>conversación con Mónica González,</strong> que cierra este evento el sábado <strong>a partir de las 17:00 horas\", </strong>informó. </p>\n<p>El festival, sin embargo, \"parte este viernes con una edición en vivo, por así decirlo, del <strong>podcast de Daniel Matamala y (el analista político) Cristóbal Bellolio,</strong> <strong>'Animales Políticos', </strong>en el lanzamiento del evento a las 18:30 en Vergara 240\", añadió Ramírez.</p>\n<p>También \"hay un espacio para la comedia: va <strong>Mauricio Palma,</strong> con su personaje <strong>Violento Parra,</strong> y va a haber un <strong>espacio para la</strong> <strong>música</strong> también. Además, se hará una<strong> 'Feria del Libro',</strong> con (las editoriales) <strong>Catalonia, Uqbar, Penguin Random House,</strong> <strong>Ediciones UDP</strong> y <strong>Ediciones de la Universidad Alberto Hurtado,</strong> que hacen libros periodísticos que van a estar a un muy buen precio\".</p>\n<p>El director de Ciper, asimismo, adelantó la <strong>conformación de talleres de reporteo y de investigación</strong> temáticos dirigidos a periodistas y la instalación de carritos de completos para el almuerzo.</p>\n<p>Las entradas digitales para <strong>asistir vía streaming o presencial</strong> pueden conseguirse en la página web de <a href=\"https://www.eventrid.cl/eventos/ciper/festival-ciper-2025?srsltid=AfmBOoozzUjmCA7UUxW8_pCP1ike6jLzR52lYzCYP9mv5DpeFiDTrfit\" target=\"_blank\">Eventrid</a> y su precio parte <strong>desde los dos mil pesos como aporte voluntario. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medios/con-periodistas-exiliados-y-espacio-para-el-humor-la-parrilla-del/2025-11-26/123957.html","streamUrl":null,"titleText":"Con periodistas exiliados y espacio para el humor: La parrilla del Festival +Ciper","uid":"f4a03991-ef43-4cff-b5eb-5e33685eac28","updateDate":"2025-11-26T15:39:57.000Z"},{"mainText":"<p>La cantante <strong>Dua Lipa sorprendió a sus fanáticos peruanos al ritmo de la cumbia</strong> con un cover de la reconocida canción \"Cariñito\". </p>\n<p>Durante su debut en Lima, <strong>la artista invitó al escenario a Mauricio Mesones</strong>, exmiembro de Bareto -grupo que versionó el tema en 2009- para cantar al dúo. </p>\n<p>\"Desde el primer momento en el que llegué a Perú me encantó (...) Esta es la primera de muchas visitas\", expresó la británica en español, antes de presentar el tema y a su invitado.</p>\n<p>Grabada originalmente por Los Hijos del Sol en 1979, <strong>\"Cariñito\" fue escrita por el compositor Ángel Aníbal Rosado</strong> y se ha transformado en un clásico de la música popular peruana, siendo versionada por Los Hispanos, Pachuco y la Cubanacán, Chico Trujillo, entre otros exponentes sudamericanos. </p>\n<p>Cabe recordar que, en el \"Radical Optimism Tour\", Lipa suele interpretar un tema de un artista local. En su última visita a Chile, que tuvo lugar el 11y 12 de noviembre en el Estadio Nacional, <strong>cantó \"Tu Falta de Querer\" de Mon Laferte y \"El Duelo\" de La Ley. </strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Dua Lipa cantando “Cariñito” en Perú con Mauricio Mesones 🥳🇵🇪🙌 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Ctp4scKKNI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ctp4scKKNI</a></p>\n— Conciertos Perú (@conciertosperu) <a href=\"https://twitter.com/conciertosperu/status/1993545357306085498?ref_src=twsrc%5Etfw\">November 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/dua-lipa-sorprendio-al-ritmo-de-la-cumbia-canto-carinito-en-peru/2025-11-26/124608.html","streamUrl":null,"titleText":"Dua Lipa sorprendió al ritmo de la cumbia: cantó \"Cariñito\" en Perú","uid":"45e77a35-da01-4900-bf53-5ddf3aff3665","updateDate":"2025-11-26T15:46:08.000Z"},{"mainText":"<p><strong>Unión Española</strong> salió al paso de los rumores y desmintió categóricamente una supuesta venta de la institución. A través de un comunicado oficial, e<strong>l club calificó las versiones que han circulado en distintos medios como \"absolutamente falsas\"</strong>, asegurando que<strong> \"carecen de sustento y no representan la realidad del club\".</strong></p>\n<p>En el escrito, la dirigencia \"hispana\" apuntó directamente a un medio de comunicación, lamentando la difusión de información sin verificar.</p>\n<p>\"Resulta especialmente lamentable que un medio como <strong><em>El Mercurio</em> difunda información incorrecta y sin respaldo\"</strong>, señaló el club, criticando el momento en que surgen estos rumores.</p>\n<p>El comunicado enfatizó que la publicación de estas versiones se da en una semana crucial para el equipo, que se encuentra peleando por la permanencia en la Primera División. <strong>\"Todas las energías y la concentración de la institución están puestas en conseguir un triunfo este domingo\"</strong>, concluye el texto, reafirmando que el compromiso con el proyecto deportivo e institucional \"se mantiene firme\".</p>\n<p>U. Española se juega las opciones de mantener esperanza para seguir en Primera División este domingo ante O'Higgins, en la penúltima fecha.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">📎 𝐂𝐨𝐦𝐮𝐧𝐢𝐜𝐚𝐝𝐨 𝐨𝐟𝐢𝐜𝐢𝐚𝐥 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/uNSdDDCCf9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uNSdDDCCf9</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/1993704606593929392?ref_src=twsrc%5Etfw\">November 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-aclaro-informaciones-sobre-venta-del-club/2025-11-26/124053.html","streamUrl":null,"titleText":"Unión Española aclaró informaciones sobre venta del club","uid":"49a52e0a-5546-499e-a09d-04052039a521","updateDate":"2025-11-26T15:40:53.000Z"},{"mainText":"<p><em>TNT Sports</em>, cadena que transmite los partidos del fútbol profesional chileno, anunció la apertura oficial de las votaciones para la<strong> Gala Crack 2025, la ceremonia que reconoce a los mejores futbolistas del balompié nacional en sus distintas categorías.</strong></p>\n<p>Es así como a partir de este miércoles 26 los hinchas podrán elegir a sus favoritos a través del sitio oficial de la televisora.</p>\n<p>Entre los nominados hay varios futbolistas de Colo Colo y Universidad de Chile como los albos <strong>Arturo Vidal, Vicente Pizarro y Lucas Cepeda, </strong>entre otros; y los azules <strong>Marcelo Díaz, Charles Aránguiz y Lucas Assadi</strong>, por nombrar algunos.</p>\n<p>Por supuesto también hay varios jugadores del campeón Coquimbo Unido como es el caso de <strong>Diego Sánchez, Francisco Salinas y Matías Palavecino.</strong></p>\n<p>Cada hincha puede votar por un jugador en cada categoría, y los resultados se darán a conocer en la ceremonia oficial de TNT Sports el próximo 8 de diciembre. La gala premiará a arqueros, defensas, volantes, delanteros, jugadores leyenda, futbolistas revelación y más.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://main.dqb2dj7pdm2rv.amplifyapp.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Para votar puedes pichar acá.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/con-jugadores-de-la-u-colo-colo-y-la-generacion-dorada-se-abrieron/2025-11-26/123257.html","streamUrl":null,"titleText":"Con jugadores de la U, Colo Colo y la Generación Dorada: Se abrieron votaciones para la Gala Crack","uid":"48eb61d4-0d1d-4b39-ab9a-65cb69fc4c0e","updateDate":"2025-11-26T15:32:57.000Z"},{"mainText":"<p ><strong><em>Por Fabián Pizarro Arcos</em></strong></p>\n<p>La<strong> etnia mongol</strong> constituye una comunidad profundamente ligada a las estepas del norte y a una herencia cultural que atraviesa siglos de historia. Con una <strong>población que supera los 10 millones de personas</strong>, los mongoles se concentran principalmente en la <strong>Región Autónoma de Mongolia Interior</strong>, aunque su presencia se extiende también por <strong>Liaoning, Jilin, Xinjiang y Qinghai.</strong> Su identidad se ha conformado a partir de un estilo de vida nómada, <strong>una fuerte conexión con la naturaleza y una memoria histórica</strong> que aún marca el pulso de sus tradiciones.</p>\n<p>El paisaje típico asociado a la cultura mongol -praderas inmensas, cielos abiertos y rebaños de caballos- sigue siendo un símbolo potente de su legado. Durante generaciones, la ganadería ha sido el eje de su economía y de su organización social.</p>\n<p>La<strong> yurta, vivienda circular desmontable hecha de madera y fieltro</strong>, refleja no solo su movilidad histórica, sino también un modo de vida estrechamente adaptado al clima extremo de las estepas. Aunque hoy muchas familias residen en ciudades y pueblos permanentes, la yurta continúa siendo un emblema cultural visible en festividades y turismo.</p>\n<p>La <strong>lengua mongola</strong>, escrita con la tradicional caligrafía vertical, constituye otro bastión de identidad. En Mongolia Interior, el mongol convive como lengua oficial junto al mandarín, un esfuerzo institucional para preservar una tradición literaria que incluye <strong>epopeyas, cantos largos y relatos transmitidos por generaciones</strong>. Entre estas narraciones destaca la figura de <strong>Genghis Khan</strong>, figura histórica que, más allá de la leyenda militar, encarna valores de unidad, fortaleza y herencia cultural para muchos mongoles en China.</p>\n<p>El <strong>budismo tibetano</strong> es la principal práctica religiosa, aunque subsisten rituales chamánicos que honran a la tierra y a los espíritus ancestrales.</p>\n<p>Festivales como el Naadam -con competencias de lucha mongola, tiro con arco y carreras de caballos- expresan una identidad comunitaria que combina tradición, destreza física y celebración.</p>\n<p>Sin embargo, la vida en Mongolia Interior no está aislada de los cambios del siglo XXI. La urbanización, el desarrollo energético y los desafíos medioambientales han transformado paisajes y modos de vida. Aun así, comunidades y autoridades locales impulsan <strong>programas de preservación cultural, educación bilingüe y protección de la vida pastoral</strong>.</p>\n<p>La etnia mongol en China se encuentra así en un <strong>punto de equilibrio</strong>: modernizarse sin renunciar a un legado que sigue definiendo su presente y su lugar en la diversidad cultural del país.</p>\n<h2><em><strong>Mongoles (蒙古族, Ménggǔzú)</strong></em></h2>\n<ul>\n<li><strong>Población</strong>: 10 millones.</li>\n<li><strong>Localización</strong>: Región Autónoma de Mongolia Interior y provincias del noreste.</li>\n<li><strong>Idioma</strong>: Mongol (alfabeto tradicional y cirílico adaptado).</li>\n<li><strong>Religión</strong>: Budismo tibetano, chamanismo y culto a Tengri.</li>\n<li><strong>Vestimenta tradicional</strong>: Deel (túnica de lana), cinturones anchos, botas altas, sombreros de piel.</li>\n<li><strong>Gastronomía</strong>: Carne de cordero, productos lácteos (queso, yogurt, leche fermentada), té con manteca.</li>\n<li><strong>Costumbres</strong>: Festival Naadam (lucha, tiro con arco, carreras de caballos), canciones épicas sobre Gengis Kan.</li>\n<li><strong>Historia</strong>: Fundadores del Imperio Mongol (siglo XIII), una de las civilizaciones más influyentes de Eurasia.</li>\n<li><strong>Relevancia</strong>: Su espíritu nómada y herencia ecuestre siguen siendo símbolo de libertad y orgullo en China.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/la-etnia-mongol-en-china-tradicion-nomada-y-modernidad-en-equilibrio/2025-11-26/074103.html?=efectochina","streamUrl":null,"titleText":"La etnia mongol en China: tradición nómada y modernidad en equilibrio","uid":"0a9e7176-e0fa-43a3-8974-362d65ebcaa5","updateDate":"2025-11-26T10:41:03.000Z"},{"mainText":"<p>El día después de que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/senadores-rechazaron-acusacion-constitucional-contra-exministro-pardow/2025-11-25/175046.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Senado desestimara la acusación constitucional en su contra</a>, el exministro de Energía <strong>Diego Pardow</strong> analizó el complejo escenario político actual.</p>\n<p>A pesar de que existía la percepción de que la oposición podría \"pasar la cuenta\" por acciones pasadas de su sector durante el Gobierno de Sebastián Piñera, finalmente senadores de Chile Vamos fueron clave para que la acusación no prosperara.</p>\n<p>En conversación con <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/nacional/noticia/pardow-y-rol-del-frente-amplio-como-oposicion-algunas-actitudes-que-se-tomaron-en-acusaciones-hay-que-revisarlas/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera TV</em></a>, Pardow realizó un llamado a <strong>desescalar la tensión política y la instrumentalización de las herramientas constitucionales</strong>, calificando el momento actual como un ciclo que dificulta los acuerdos.</p>\n<p>\"Nuestra política a veces está en un <strong>espiral de exceso de personalismo y de estridencia</strong>. Y eso, cuando uno cae en ese personalismo, en esa estridencia, la persona que está al otro lado y con la cual tienes que tratar de construir un puente para solucionar un problema, obviamente lo va a resentir\", enfatizó.</p>\n<p>Consultado sobre si este diagnóstico es compartido dentro de su coalición, el Frente Amplio, que impulsó varias acusaciones en el periodo anterior, Pardow reconoció que existe una <strong>reflexión interna</strong> sobre el actuar político de los últimos años.</p>\n<p>\"Yo no conozco a cada uno de los militantes del Frente Amplio, pero a los que conozco sí. Como partido sí somos, o sea, sí hemos sido capaces de dar una reflexión y entender que -y lo dijo ayer el senador Latorre- <strong>algunas de las actitudes que se tomaron en las acusaciones constitucionales hay que revisarlas</strong>\", admitió.</p>\n<p>Para cerrar su intervención, Pardow enfatizó que el cambio no debe ser solo personal, sino sistémico en la forma de hacer política en el país. \"Es la política la que tiene que cambiar un poco y empezar a ser más sobria, más respetuosa de las instituciones y tratar de construir con quien sea que te toque tener al frente\", planteó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/senado/pardow-el-dia-despues-nuestra-politica-esta-en-un-espiral-de-exceso/2025-11-26/113200.html","streamUrl":null,"titleText":"Pardow, el día después: \"Nuestra política está en un espiral de exceso de personalismo y estridencia\"","uid":"c3a4f510-aefd-4969-8b24-5ebfcbf14e63","updateDate":"2025-11-26T14:32:00.000Z"},{"mainText":"<p>El chileno <strong>Carlos Palacios destacó su nueva posición en Boca Juniors</strong> y apuntó que el rol de \"ir al sacrificio\" por el equipo<strong> lo realiza con satisfacción al ser un esfuerzo colectivo,</strong> aunque reconoció que su mejor faceta es con el balón en los pies.</p>\n<p>\"En lo colectivo, <strong>obviamente venimos con mucha confianza, creo que en los partidos se refleja la confianza que está demostrando el grupo,</strong> lo unidos que estamos y obviamente que ganar y ganar te da un plus anímicamente\", dijo.</p>\n<p>Agregó: <strong>\"En lo personal, me vengo sintiendo súper bien, en una posición nueva, tratando de cumplir lo que me pide el profe</strong> e intentando ayudar a mis compañeros, tanto para defender como para atacar. Tengo la confianza de ellos y obviamente juego más tranquilo\".</p>\n<p><strong>\"Obviamente me gusta jugar a la pelota y cuando tengo la pelota es cuando mejor me siento.</strong> Me toca sacrificarme por el equipo así como ellos lo hacen por mí, yo también tengo que hacerlo por ellos, así que con eso no pasa nada, pero me siento cómodo por fuera, por dentro, siempre he jugado casi en las mismas posiciones, ya es una costumbre, obviamente siempre tratando de ayudar y dar lo mejor\", cerró.</p>\n<p><strong>Boca Juniors</strong> avanzó a cuartos de final del torneo trasandino <strong>y enfrentará a Argentinos Juniors, el domingo 30 a las 19:00 horas.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🗣️🇨🇱 Carlos Palacios destacó el presente del equipo y se refirió a su nueva posición en la cancha:<br />\n\n<br />\n\n“En lo colectivo venimos con mucha confianza, en los partidos se refleja la confianza que esta demostrando el grupo, lo unido que estamos. Ganar te da un plus anímicamente.<br />\n\n<br />\n\nEn lo… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/mT82QLlZvb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mT82QLlZvb</a></p>\n— Boca Juniors - La Número 12 (@lanumero12comar) <a href=\"https://twitter.com/lanumero12comar/status/1993701769294082273?ref_src=twsrc%5Etfw\">November 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/carlos-palacios-me-gusta-jugar-a-la-pelota-cuando-la-tengo-es-cuando/2025-11-26/122641.html","streamUrl":null,"titleText":"Carlos Palacios: Me gusta jugar a la pelota, cuando la tengo es cuando mejor me siento","uid":"038f40af-23b8-423a-8773-e76694f773a3","updateDate":"2025-11-26T15:26:41.000Z"},{"mainText":"<p>El Juzgado de Garantía de Coronel programó para el <strong>13 de mayo de 2026</strong>, a las 08:30 horas, la <strong>audiencia de formalización</strong> en contra de tres tripulantes del pesquero de<strong> altamar Cobra</strong> y de la persona jurídica <strong>Blumar S.A.</strong>, en el marco de la investigación por el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/desaparecieron-las-grabaciones-del-dia-del-accidente-entre-cobra-y/2025-06-09/172449.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">abordaje que dejó víctimas fatales</a>.</p>\n<p>La formalización se realizará por el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-formalizaran-a-tripulantes-del-cobra-y-a-blumar-por/2025-11-19/180458.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">delito de<strong> homicidio culposo</strong></a>. Los imputados son <strong>Roberto Mancilla Gallardo</strong>, capitán de la embarcación involucrada, y los tripulantes que iban en el puente de mando:<strong> Luis Vladimir Macaya</strong> y <strong>Jaime Sandoval Lépez</strong>. Ellos deberán enfrentar cargos el 2026, a casi <strong>tres años del accidente</strong>.</p>\n<p>Las familias de las víctimas reaccionaron en redes sociales y calificaron la programación como <strong>\"una burla\"</strong>, debido al prolongado tiempo transcurrido y a sus reiteradas solicitudes para que la audiencia se concretara.</p>\n<p>La causa seguirá su curso a la espera de que el Ministerio Público exponga los antecedentes en mayo de 2026.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/tripulantes-del-cobra-seran-formalizados-recien-en-mayo-de-2026/2025-11-26/112947.html","streamUrl":null,"titleText":"Tripulantes del Cobra serán formalizados recién en mayo de 2026","uid":"bd740576-6c35-414e-935a-fb0f4235c8ed","updateDate":"2025-11-26T14:29:47.000Z"},{"mainText":"<p>En medio de un delicado momento deportivo, donde lucha por un milagro para evitar el descenso, <strong>Deportes Iquique</strong> recibió una noticia que enorgullece su historia. Su ídolo y segundo goleador histórico, <strong>Manuel Villalobos</strong>, fue reconocido <strong>como \"Hijo Ilustre\" de la ciudad de Iquique</strong> en el marco de su 146° aniversario. El galardón rinde homenaje a la destacada trayectoria del exfutbolista, quien actualmente forma parte del cuerpo técnico del primer equipo.</p>\n<p>El club celebró el reconocimiento a través de sus redes sociales, destacando la profunda identificación del exdelantero con la institución. <strong>Villalobos</strong>, nacido y criado en <strong>Iquique</strong>, es considerado un \"referente celeste\" y, tras su exitosa carrera como jugador, se mantuvo ligado al club, desempeñándose como formador en las divisiones menores y ahora como ayudante técnico del plantel de honor.</p>\n<p>Este emotivo homenaje llega en el momento más crítico de la temporada para los \"Dragones Celestes\" A solo dos fechas del final del torneo, el equipo se encuentra en el último lugar de la tabla de la <strong>Liga de Primera</strong>, al borde del descenso a <strong>Primera B</strong>. La situación es tan compleja que solo un milagro deportivo salva al club de perder la categoría.</p>\n<p>De esta manera, el reconocimiento a <strong>Manuel Villalobos</strong> se convierte en un bálsamo y un motivo de orgullo para la hinchada, que en medio de la incertidumbre deportiva, puede celebrar a una de las leyendas que tantas alegrías le entregó a la ciudad y a <strong>Deportes Iquique</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🐲🥇 Ayer nuestra historia volvió a ser protagonista en el aniversario N°146 de Iquique<br />\n\n<br />\n\nManuel Villalobos, iquiqueño, referente celeste, segundo goleador histórico del club y hoy formador y ayudante técnico del primer equipo, fue reconocido como Hijo Ilustre de Iquique. Un… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/SHEboen28v\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SHEboen28v</a></p>\n— Deportes Iquique (@ClubDIquique) <a href=\"https://twitter.com/ClubDIquique/status/1993695526869426330?ref_src=twsrc%5Etfw\">November 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/iquique-reconocio-a-manuel-villalobos-como-hijo-ilustre/2025-11-26/121533.html","streamUrl":null,"titleText":"Iquique reconoció a Manuel Villalobos como Hijo Ilustre","uid":"904e1dba-0643-4cb7-a623-476caca9416b","updateDate":"2025-11-26T15:15:33.000Z"},{"mainText":"<p>Un emotivo momento protagonizó <strong>el novel capitán de la sub 12 de Palestino, Benjamín Hernández, quien entre lágrimas agradeció a sus compañeros</strong> luego de haber vencido a Colo Colo en las semifinales del torneo del Fútbol Joven de la categoría.</p>\n<p>\"Decirles que hoy me voy a la casa contento, porque esto es fruto de lo que hemos hechos en el año. <strong>Los que fallaron el penal, los que no vinieron citados y los que no han jugado... Vamos muchachos\", dijo</strong> entre lágrimas el joven jugador en un video que subió el club de colonia a sus redes sociales.</p>\n<p><em><span >Mira acá el registro</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRhdPCbkd7i/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRhdPCbkd7i/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Palestino Fútbol Formativo 🇵🇸 (@palestinoformativo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/video-joven-capitan-de-la-sub-12-de-palestino-emociono-a-todos-con/2025-11-26/115859.html","streamUrl":null,"titleText":"[VIDEO] Joven capitán de la sub 12 de Palestino emocionó a todos con arenga tras eliminar a Colo Colo","uid":"df84a270-acb3-4d62-98e8-54e66b68004b","updateDate":"2025-11-26T14:58:59.000Z"},{"mainText":"<p>El animador<strong> Mario Kreutzberger se refirió a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/canal-13/kast-dijo-no-a-don-francisco-y-su-programa-las-caras-de-la/2025-11-25/094015.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la decisión de José Antonio Kast de no participar en \"Las Caras de la Moneda\"</a></strong>, lo que derivó en que el tradicional programa de Canal 13 se suspenda este año. </p>\n<p>En conversación con <strong>Una Nueva Mañana</strong> de <strong>Cooperativa</strong>, Don Francisco <strong>explicó que desconocía que Kast había avisado con anticipación al canal</strong> y que él solo fue informado cuando ya estaba cancelado. \"<strong>Ayer me avisaron que no se iba a hacer</strong>. Yo me había preparado para varios candidatos, pero esto es totalmente voluntario\", sostuvo.</p>\n<p>Además, la figura televisiva descartó cualquier molestia y señaló que <strong>la decisión del abanderado del Partido Republicano se enmarca en una de sus recientes políticas</strong>, donde ha rechazado invitaciones a diversos espacios de TV: \"Por lo que he escuchado, está haciendo otras cosas y no ha ido a varios programas\", comentó.</p>\n<p>El animador también aclaró que, debido al rol que cumple hoy en Teletón, <strong>desconoce si el candidato de derecha participará de la noche inaugural</strong> de la cruzada solidaria. </p>\n<p>Respecto a la opción de realizar el espacio únicamente con Jeanette Jara, Kreutzberger insistió en que no correspondía. \"No serían las dos caras de la moneda\", afirmó, subrayando que siempre ha buscado equilibrio y un trato igualitario para todos los candidatos.</p>\n<p>Para cerrar, el animador sintetizó su postura sobre la bajada y la cancelación del ciclo: \"Esto es voluntario.<strong> Si no están las dos caras, no se puede hacer.</strong> Yo siempre he tratado de ser equilibrado; para mí, no hay desaire.\"</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/don-francisco-descarta-molestia-con-kast-por-las-caras-de-la-moneda/2025-11-26/104239.html","streamUrl":null,"titleText":"Don Francisco descarta molestia con Kast por \"Las Caras de La Moneda\": \"No es un desaire\"","uid":"016a2e8e-e2b8-4f2c-bab9-5f0bb9a87eda","updateDate":"2025-11-26T13:42:39.000Z"},{"mainText":"<p><strong>McDonald's</strong>, operada en Chile y otros 20 países de Latinoamérica por Arcos Dorados, volvió a destacar por su capacidad de conectar con los consumidores a través de una operación centrada en la<strong><strong> calidad, la innovación, la cercanía y un compromiso sostenido con las comunidades.</strong></strong></p>\n<h2>Resultados del estudio</h2>\n<p>El estudio<strong> Marcas Ciudadanas de Cadem</strong> evalúa más de 350 marcas presentes en Chile, analizando su presencia positiva en la opinión pública, su relevancia y su aporte a la sociedad. Desde 2022, McDonald's se ha mantenido como la marca líder de su categoría, consolidándose tanto en reputación como en preferencia entre las personas.</p>\n<p>En la edición de este año,<strong> la compañía destacó por diversos atributos vinculados a su posicionamiento</strong>, entre ellos:</p>\n<ul>\n<li>Publicidad memorable (posición 24)</li>\n<li>Presencia en todo el país (posición 30)</li>\n<li>Apoyo a causas sociales importantes (posición 5)</li>\n</ul>\n<p>Por primera vez, McDonald's también ingresó al ranking de líderes empresariales gracias al atributo<strong> \"apoya causas sociales\",</strong> lo que evidencia los avances de la compañía en materia socioambiental y comunitaria.</p>\n<p>\"Desde 2022, McDonald's se mantiene como marca líder de la categoría comida rápida en Marcas Ciudadanas, destacando este semestre en publicidad memorable, presencia y apoyo a causas sociales. Estos resultados muestran que la ciudadanía valora iniciativas que van más allá de la oferta de productos, especialmente en ámbitos medioambientales, de inclusión y entre las nuevas generaciones\", dijo Roberto Izikson, gerente general de Cadem.</p>\n<h2>Liderazgo con propósito</h2>\n<p>A través de su estrategia socioambiental Receta del Futuro, Arcos Dorados impulsa iniciativas orientadas a <strong>generar impacto positivo más allá de los restaurantes</strong>. Entre ellas se encuentran programas de <strong>empleo joven</strong>, acciones de inclusión como el <strong>Menú Braille</strong> y <strong>espacios adaptado</strong>s para niños y niñas con discapacidad visual y autismo, además de proyectos educativos como <strong>Bibliotecas Mágicas</strong> para escuelas vulnerables.</p>\n<p>La compañía también desarrolla talleres de actividad física junto a<strong> Plan Vecino McDonald's</strong> y múltiples iniciativas ambientales, como reducción de residuos, reciclaje de uniformes y medidas de eficiencia energética.</p>\n<p>\"Este reconocimiento reafirma que estamos avanzando en la dirección correcta. Nos impulsa a seguir mejorando la experiencia en nuestros restaurantes y fortaleciendo iniciativas que aporten valor social y ambiental. Nuestro compromiso es seguir construyendo una marca cercana, responsable y relevante para los chilenos\", afirmó Pablo Díaz, director general de Arcos Dorados Chile.</p>\n<h2>Un liderazgo sostenido</h2>\n<p>El nuevo resultado en Marcas Ciudadanas <strong>confirma la trayectoria de liderazgo de McDonald's</strong>, basada en una estrategia con propósito y en un trabajo permanente para responder a las expectativas de las personas y las comunidades donde está presente.</p>\n<p ><strong><em>Este es un contenido presentado por Mc Donald's.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/mcdonald-s-chile-vuelve-a-liderar-su-categoria-en-el-estudio-marcas/2025-11-26/113025.html","streamUrl":null,"titleText":"McDonald's Chile vuelve a liderar su categoría en el estudio Marcas Ciudadanas II Semestre 2025 de Cadem","uid":"9add18c4-7ad5-42be-8def-11d9de1db5a3","updateDate":"2025-11-26T14:30:25.000Z"},{"mainText":"<p>La <strong>vocera del comando de la candidata presidencial Jeannette Jara</strong>, <strong>Alejandra Krauss (DC)</strong>, profundizó este miércoles en <strong>Cooperativa</strong> las críticas a<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/frei-se-reunio-con-kast-y-destaco-que-coinciden-en-temas-esenciales/2025-11-25/112659.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la reunión que sostuvo el expresidente <strong>Eduardo Frei Ruiz-Tagle</strong> -histórico militante de la Democracia Cristiana- y el abanderado de la derecha <strong>José Antonio Kast</strong></a>, calificando<strong> la situación como \"incomprensible\"</strong>.</p>\n<p>\"Esta decisión del Presidente Frei viene de alguna manera a generar complicaciones, no internas, sino que, de alguna manera, <strong>con el legado de la Democracia Cristiana</strong>, <strong>con lo que queremos ser y comprometernos con el con el país y lo que también ha sido el legado de nuestros líderes</strong>,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/dc-lamento-reunion-de-frei-con-kast-y-la-tilda-de-inoportuna-y-confusa/2025-11-25/124002.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> entre ellos don Eduardo Frei Montalva (padre del exmandatario)</strong></a>\", cuestionó Krauss en <strong>El Primer Café</strong>.</p>\n<p>Debido a esto, la secretaria general del partido aseguró que van a \"<strong>proteger todo nuestro legado</strong>,<strong> la proyección y lo que la Democracia Cristiana debe decirle al país hacia el futuro</strong>\", dado que, incluso frente a posturas controvertidas, \"hay cosas fundamentales respecto de los cuales la DC ha querido ser clara frente a la ciudadanía\".</p>\n<p>A estas declaraciones se sumó el <strong>diputado y exmilitante DC Jaime Mulet</strong>, quien en <strong>El Primer Café</strong>, arremetió contra la guía \"agotada\" de Frei Ruiz-Tagle: \"<strong>el liderazgo de él no va a mover grandes multitudes</strong>, <strong>no es un pastor que va a orientar a las ovejas desorientadas y las va a conducir hacia Kast</strong> (...) A mi juicio, hoy en día no tiene un liderazgo tan potente como lo tuvo o como lo tienen otros líderes\", puntualizó el parlamentario de la (FRVS).</p>\n<p>Finalmente, el <strong>diputado José Carlos Meza (Republicanos)</strong> valoró el encuentro entre Frei y Kast, afirmando que, a pesar de las diferencias históricas y la polarización, existen puntos de convergencia entre ambos, especialmente en dos temas urgentes: \"<strong>la crisis de seguridad y la crisis económica</strong> <strong>(...) creo que eso es lo que hay que relevar hacia el futuro</strong>\", destacó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/krauss-profundizo-criticas-de-la-dc-a-frei/2025-11-26/112316.html","streamUrl":null,"titleText":"Krauss profundizó críticas de la DC a Frei","uid":"519993e8-b5a2-425f-bb80-b86ba062f60b","updateDate":"2025-11-26T14:23:16.000Z"},{"mainText":"<p>El entrenador de Real Betis,<strong> el chileno Manuel Pellegrini, avisó este miércoles que el Utrecht neerlandés, al que se medirá mañana jueves por la Liga de Europa</strong> será un \"rival difícil que vendrá a mejorar lo que está haciendo\".</p>\n<p>Pellegrini admitió en rueda de prensa que alineará <strong>\"al mejor equipo para ganar sin pensar en el domingo\" en el derbi ante Sevilla.</strong></p>\n<p>\"Es nuestra obligación poner las mejores condiciones para sumar los tres puntos en un partido que es muy difícil\", explicó.</p>\n<p>Además, el técnico santiaguino informó de que el delantero congoleño Cedric Bakambu, habitual titular en la competición europea, <strong>\"amaneció con problemas estomacales y fiebre\", por lo que no jugará ante Utrecht, aunque espera que pueda \"estar en condiciones para entrenar el viernes\".</strong></p>\n<p>El capitán bético, Isco Alarcón, apunta a la titularidad por primera vez esta temporada, tras haber reaparecido en la pasada jornada liguera, puesto que Pellegrini lo ha \"visto muy bien, jugó media, ha seguido entrenando sin molestias y está citado\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/pellegrini-no-piensa-aun-en-el-clasico-andaluz-jugara-con-su-mejor/2025-11-26/113109.html","streamUrl":null,"titleText":"Pellegrini no piensa aún en el clásico andaluz: Jugará con su \"mejor equipo\" por la Liga de Europa","uid":"24a79944-ffd7-4ef0-9e31-f7a0ce299fdf","updateDate":"2025-11-26T14:31:09.000Z"},{"mainText":"<p>Un operativo policial realizado durante la madrugada de este miércoles por personal del <strong>OS9 de Carabineros</strong> permitió la <strong>detención de tres personas vinculadas al asesinato de un funcionario municipal de Osorno</strong>, quien <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/concepcion-hombre-fue-asesinado-por-falsos-vendedores-de-un-auto/2025-08-12/224302.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">viajó a Concepción para concretar la compra de un vehículo</a>.</p>\n<p>La diligencia incluyó el <strong>allanamiento de siete domicilios</strong> en la provincia de Concepción, en el marco de la investigación abierta tras el homicidio ocurrido en el sector Agua de la Gloria.</p>\n<p>Según los antecedentes policiales, los imputados interceptaron al funcionario,<strong> le robaron el dinero destinado a la compra</strong>, lo golpearon y posteriormente le dispararon, causándole la muerte.</p>\n<p>La víctima había viajado junto a su hijo Christopher, quien integra el plantel de <strong>Provincial Osorno </strong>en la Tercera División del fútbol chileno. El crimen generó gran conmoción tanto en su comuna como en el mundo deportivo local.</p>\n<p>La investigación continúa para establecer si existen <strong>más responsables y esclarecer por completo la dinámica del ataque</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/tres-detenidos-por-asesinato-de-hombre-que-viajo-a-concepcion-a-comprar/2025-11-26/110726.html","streamUrl":null,"titleText":"Tres detenidos por asesinato de hombre que viajó a Concepción a comprar un vehículo","uid":"e15843fb-e75b-44ec-9123-7f17e0fe0f5b","updateDate":"2025-11-26T14:07:26.000Z"}]
