[{"mainText":"El Presidente Gabriel Boric anunció en su Cuenta Pública un \"reforzamiento -ahora mismo- del contingente de Carabineros\", por la vía de \"adelantar la implementación de la Ley de Llamados a Servicio\", y de ejecutar un reemplazo -por personal civil- de mil uniformados que actualmente desarrollan labores administrativas y de notificación, \"para devolverlos a tareas realmente policiales\". Estas medidas \"van a significar que durante el 2025 tendremos alrededor de 1.392 carabineros adicionales, que estarán dedicados a tareas de control y patrullaje en las calles, que hoy día no lo están\", explicó. Adicionalmente, anunció \"un reconocimiento monetario más adecuado a la esforzada labor que realizan\" los miembros de esta institución, aumentando \"el monto de la gratificación de los 24 mil carabineros que trabajan en las calles en todas las regiones del país, y a los efectivos de Control (de Orden) Público, GOPE y PPI (Protección de Personas Importantes). Este incremento llegará a representar hasta un sueldo entero adicional al año\"; todo esto, \"sin esperar que se elabore y apruebe en el Congreso la Ley de Carrera de Carabineros\", dijo el Mandatario.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/cuenta-publica-el-proximo-ano-habra-1-400-carabineros-mas-en-las/2024-06-01/120147.html","streamUrl":null,"titleText":"Cuenta Pública: El próximo año habrá 1.400 carabineros más en las calles, y mejor pagados","uid":"889149ba-70bf-48e6-9a66-1d9848dadf83","updateDate":"2024-06-01T16:03:00.000Z"},{"mainText":"El Mandatario aseguró que “reducir todo lo que sucedió (en octubre de 2019) a la violencia, es engañarse”. Asimismo, declaró que los procesos constitucionales posteriores no fueron una pérdida de tiempo","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-las-demandas-del-estallido-social-siguen-vigentes/2024-06-01/115334.html","streamUrl":null,"titleText":"Presidente Boric: Las demandas del estallido social siguen vigentes","uid":"eae9ec8e-1372-46eb-a3d6-522469296fc1","updateDate":"2024-06-01T15:58:00.000Z"},{"mainText":"Inicialmente se informó que la serie tendría episodios adicionales a su primera temporada.","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/el-problema-de-los-3-cuerpos-tendra-tres-temporadas-en-netflix/2024-06-01/111756.html","streamUrl":null,"titleText":"\"El Problema de los 3 Cuerpos\" tendrá tres temporadas en Netflix","uid":"82e0d6cb-f4c9-4587-b183-565a8ee85b40","updateDate":"2024-06-01T15:58:00.000Z"},{"mainText":"Para enfrentar la crisis en este ámbito, el Mandatario dijo que se incrementará la cantidad de funcionarios en Carabineros y la PDI. Se financiará el reemplazo de funcionarios que realizan labores administrativas por empleados civiles.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/seguridad-presidente-boric-anuncio-aumento-de-dotaciones-policiales/2024-06-01/114603.html","streamUrl":null,"titleText":"Seguridad: Presidente Boric anunció aumento de dotaciones policiales","uid":"09e1aab4-df81-41f3-8843-d3646510bc53","updateDate":"2024-06-01T15:54:00.000Z"},{"mainText":"Los tiernos canes volvieron a vestir elegantes para este importante evento.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/perritos-del-congreso-recibieron-a-asistentes-a-la-cuenta-publica-con/2024-06-01/115209.html","streamUrl":null,"titleText":"Perritos del Congreso recibieron a asistentes a la Cuenta Pública con corbatín","uid":"5382d661-8a93-47c2-93e5-426139fdadec","updateDate":"2024-06-01T15:45:00.000Z"},{"mainText":"Sigue en vivo y online el Marcador Virtual: Borussia Dortmund vs. Real Madrid por la final de la Liga de Campeones en Cooperativa Deportes.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-borussia-dortmund-vs-real-madrid/2024-06-01/113619.html","streamUrl":null,"titleText":"Marcador Virtual: Borussia Dortmund vs. Real Madrid","uid":"73211602-eeb7-48cd-bd34-26b3affa4970","updateDate":"2024-06-01T15:30:00.000Z"},{"mainText":"Al inicio de su Cuenta Pública 2024, el Presidente Gabriel Boric tuvo palabras de homenaje para su antecesor, Sebastián Piñera, \"fallecido trágicamente este verano\", despertando los primeros aplausos espontáneos de la jornada. El Mandatario también tuvo palabras de alabanza para sus antecesores: de Patricio Aylwin dijo que \"lideró la difícil tarea de recuperación y consolidación de la democracia\". A Eduardo Frei lo describió como \"uno de los artífices de la apertura de Chile al mundo\"; a Ricardo Lagos como un \"ineludible referente y constructor de nuestra democracia\"; a Michelle Bachelet como una pionera en el impulso de los \"derechos sociales, equidad de género, protección del medio ambiente y tantos otros\". Ninguno de los expresidentes vivos asistió a la ceremonia de este sábado en el Congreso Nacional, en Valparaíso.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/boric-recordo-a-pinera-y-alabo-a-aylwin-frei-lagos-y-bachelet/2024-06-01/112124.html","streamUrl":null,"titleText":"Boric recordó a Piñera y alabó a Aylwin, Frei, Lagos y Bachelet","uid":"e4560d46-ddd0-4c58-85e6-3c8798578bb9","updateDate":"2024-06-01T15:26:00.000Z"},{"mainText":"Sigue en vivo y online el partido entre Cuiabá vs. Internacional, de Charles Aránguiz, por el Brasileirao en Cooperativa.cl","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/marcador-virtual-cuiaba-vs-internacional/2024-06-01/112430.html","streamUrl":null,"titleText":"Marcador Virtual: Cuiabá vs. Internacional","uid":"feda4741-ae69-4d02-a154-bb0581976eac","updateDate":"2024-06-01T15:23:00.000Z"},{"mainText":"León Boric, sobrino del Presidente Boric, fue uno de los asistentes a la Cuenta Pública 2024. En las sillas del Congreso Nacional, el infante jugó con importantes miembros del empresariado chileno como Jorge Riesco, presidente de SONAMI y Rosario Navarro, presidenta de SOFOFA.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/hasta-jugo-con-empresarios-sobrino-del-presidente-boric-se-robo-las/2024-06-01/112303.html","streamUrl":null,"titleText":"Hasta jugó con empresarios: Sobrino del Presidente Boric se robó las miradas en la Cuenta Pública","uid":"2e948524-33d2-4b77-8891-816faea5bc73","updateDate":"2024-06-01T15:22:00.000Z"},{"mainText":"Sigue en vivo y online el partido entre Belgrano, de Matías Marín, Alex Ibacache y Lautaro Pastran vs. Argentinos Juniors por la Liga Profesional de Argentina en Cooperativa.cl.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/marcador-virtual-belgrano-vs-argentinos-juniors/2024-06-01/112209.html","streamUrl":null,"titleText":"Marcador Virtual: Belgrano vs. Argentinos Juniors","uid":"5e7adc19-4d04-48ab-b18d-0e7af3e7a594","updateDate":"2024-06-01T15:20:00.000Z"},{"mainText":"Españoles y alemanes se enfrentarán por primera vez por el título europeo.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-ver-la-final-de-la-champions-entre-real-madrid-y/2024-05-29/192753.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final de la Champions entre Real Madrid y Borussia Dortmund?","uid":"a43e042f-37db-40df-8194-af57eb79b848","updateDate":"2024-06-01T15:19:00.000Z"},{"mainText":"Sigue en vivo y online el partido entre Racing Club, de Gabriel Arias, vs. Deportivo Riestra por la Liga Profesional de Argentina en Cooperativa.cl.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/marcador-virtual-racing-club-vs-deportivo-riestra/2024-06-01/111845.html","streamUrl":null,"titleText":"Marcador Virtual: Racing Club vs. Deportivo Riestra","uid":"0095e8d0-e928-4d7d-9958-4e6ca364c45e","updateDate":"2024-06-01T15:17:00.000Z"},{"mainText":"Sigue en vivo y online el partido entre Audax Italiano vs. Palestino en la fecha 15 del Campeonato Nacional por Cooperativa.cl","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-audax-italiano-vs-palestino/2024-06-01/111452.html","streamUrl":null,"titleText":"Marcador Virtual: Audax Italiano vs. Palestino","uid":"1a0f47b4-52c2-49a0-8a08-dd017cef3ca4","updateDate":"2024-06-01T15:13:00.000Z"},{"mainText":"Sigue en vivo y online el partido entre Unión Española vs. Deportes Iquique en la fecha 15 del Campeonato Nacional por Cooperativa.cl","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-union-espanola-vs-deportes-iquique/2024-06-01/111322.html","streamUrl":null,"titleText":"Marcador Virtual: Unión Española vs. Deportes Iquique","uid":"de8f453a-1c8e-4863-bcb6-95e372e3629b","updateDate":"2024-06-01T15:11:00.000Z"},{"mainText":"El Mandatario hará un balance de sus dos años de Gobierno, marcado por la crisis de seguridad y el pulso con la oposición para sacar adelante sus principales reformas. Desde La Moneda informaron que la previsión es que el discurso supere por poco las dos horas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/la-tercera-cuenta-publica-del-presidente-boric/2024-05-31/234007.html","streamUrl":null,"titleText":"La tercera Cuenta Pública del Presidente Boric","uid":"2da88353-b8ae-49f7-b4e7-6ba7efa036f7","updateDate":"2024-06-01T15:06:00.000Z"}]
