[{"mainText":"<p>Una <strong>denuncia formal en la Fiscalía</strong> interpuso la Municipalidad de Antofagasta, para que se investigue <strong>una serie de irregulares</strong> detectadas en la <strong>tramitación de algunas licencias de conducir,</strong> las que acusa están asociadas a un <strong>presuntos pagos extra de dinero</strong> y podrían constituir algún delito.</p>\n<p>\"La denuncia se basa en la <strong>denuncia de contribuyentes</strong> que han declarado <strong>el pago de dinero por obtener este documento.</strong> Se acompañan antecedentes de una <strong>investigación interna e información y medios de prueba</strong> entregada por usuarios\", señaló el director de Tránsito,<strong> Rodrigo Muñoz.</strong></p>\n<p>El alcalde subrogante de Antofagasta, <strong>Rafel Castro</strong>, se refirió a las acciones del municipio ante estas anomalías, como la <strong>instrucción de un sumario administrativo</strong> que puede <strong>esclarecer lo sucedido</strong> y establecer<strong> eventuales responsabilidades</strong> <strong>administrativas.</strong></p>\n<p>\"Esperamos que el resultados de la investigación, tanto penal como administrativa, <strong>rinda frutos lo antes posible\",</strong> indicó Castro, quien agregó que la actual administración municipal no tolerará irregularidades, ni faltas a la probidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/municipalidad-de-antofagasta-denuncio-pagos-por-licencias-de-conducir/2025-12-11/180028.html","streamUrl":null,"titleText":"Municipalidad de Antofagasta denunció pagos por licencias de conducir fraudulentas","uid":"70866e2e-a195-4469-b838-5c9d50e01158","updateDate":"2025-12-11T21:00:28.000Z"},{"mainText":"<p>Este jueves por la noche, la candidata presidencial del oficialismo, <strong>Jeannette Jara</strong>, dio por finalizada su campaña con un masivo acto en la ciudad de <strong>Coquimbo</strong>, específicamente en la Plaza Vicuña Mackenna, conocida como el Barrio Inglés del puerto.</p>\n<p>Subiendo al escenario pasadas las 21:00 horas, la militante del Partido Comunista se dirigió al público congregado para entregar su último mensaje antes del balotaje de este domingo frente al abanderado de la oposición, <strong>José Antonio Kast.</strong></p>\n<p>El evento contó con una importante presencia de figuras políticas locales y parlamentarias, como el alcalde <strong>Alí Manouchehri</strong>, el diputado <strong>Daniel Manouchehri</strong> y la diputada <strong>Daniella Cicardini</strong>.</p>\n<p>En su discurso, Jara hizo hincapié en una de sus promesas centrales de campaña: <strong>\"Crecer con mucha fuerza pero con un crecimiento que llegue a la mesa de todos los chilenos y chilenas</strong> y que sea sostenible con el medio ambiente, que es nuestro tesoro y es lo que le dejaremos a las futuras generaciones. Todos queremos crecer, pero ese crecimiento tiene sentido siempre que llegue a la mesa de todos los chilenos y chilenas\", enfatizó.</p>\n<p>En ese sentido, la carta del oficialismo reafirmó que <strong>\"el ingreso vital de 750.000 pesos va a ser suscrito en mi Gobierno\",</strong> especificando además que esta iniciativa vendrá acompañada de un <strong>\"apoyo\" para las pequeñas y medianas empresas</strong>, reconociendo que <strong>\"son las pymes a las que más le cuesta\".</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/UFOOWLcxugM?si=XxVH27VhFkSrGROQ\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/jara-cerro-su-campana-prometiendo-crecimiento-que-llegue-a-la-mesa-de/2025-12-11/211732.html","streamUrl":null,"titleText":"Jara cerró su campaña prometiendo \"crecimiento que llegue a la mesa de todos los chilenos\"","uid":"0faa51ef-5361-4151-b2de-907d8c42f2ff","updateDate":"2025-12-12T00:17:32.000Z"},{"mainText":"<p><strong>Manuel Pellegrini </strong>destacó la contundente actuación de <strong>Real Betis</strong> en Croacia tras el triunfo por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/betis-de-pellegrini-tumbo-a-dinamo-zagreb-y-se-acerco-a-los-octavos-de-la-europa-league/2025-12-11/170228.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">1-3 sobre Dínamo de Zagreb en UEFA Europa League</a>, certamen en el que aseguraron la clasificación a la ronda de <em>play-offs.</em></p>\n<p>\"<strong>Hicimos un partido muy completo</strong>, un primer tiempo donde controlamos el ritmo, los presionamos bien y marcamos tres goles. El segundo tiempo intentamos controlar un poco más el balón, bajar el ritmo y desgraciadamente <strong>nos hicieron ese gol a balón detenido en el último minuto</strong>\", comenzó mencionando.</p>\n<p>Asimismo, el \"Ingeniero\" indicó: \"Vamos a buscar estar<strong> entre los ocho primeros para ahorrarnos ese par de partidos</strong>. En ese aspecto, la fase de grupos es mejor que la del año pasado, pero esa vez solo perdimos un partido y llegamos a la final. <strong>Es buen momento para ratificarlo en las tres competiciones</strong> que estamos inmersos\".</p>\n<p>\"<strong>Por ahora no estoy involucrado en el mercado</strong>. Hay que tratar de sacar los partidos en adelante. <strong>Hay un plantel que tan mal no lo ha hecho</strong>. Es un plantel que ha respondido y ya veremos el futuro, las alternativas y posibilidades\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-y-la-victoria-de-betis-en-la-europa-league-buscaremos-estar/2025-12-11/215429.html","streamUrl":null,"titleText":"Pellegrini y la victoria de Betis en la Europa League: Buscaremos estar entre los ocho primeros","uid":"a327ea92-ba1b-4744-89da-3ba88fc40727","updateDate":"2025-12-12T00:54:29.000Z"},{"mainText":"<p>Con un fuerte llamado a <strong>\"defender los votos\"</strong> en el balotaje, el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-acusa-que-jara-mintio-al-achacarle-propuestas-clandestinas/2025-12-11/144409.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>candidato presidencial de las derechas</strong>,<strong> José Antonio Kast (Republicanos)</strong></a>, realizó este jueves <strong>el cierre oficial de su campaña en la Plaza de Armas de Temuco</strong>, en la Región de La Araucanía, en un evento que <strong>congregó a cerca de 8.000 personas</strong>.</p>\n<p>La actividad, previa a la segunda vuelta electoral, contó con <strong>la presencia y el apoyo de parlamentarios</strong>,<strong> alcaldes y concejales de las 32 comunas de la región</strong>.</p>\n<p>Durante su intervención, Kast abordó<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/expulsion-masiva-de-migrantes-indh-califica-propuesta-de-kast-como/2025-12-11/150544.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> diversas temáticas que marcan su propuesta programática</a>, haciendo especial énfasis en<strong> la seguridad</strong>,<strong> el desarrollo económico de La Araucanía</strong> y un llamado a <strong>la participación ciudadana</strong> de cara a la jornada electoral del domingo.</p>\n<h2><em><strong>Foco en la seguridad y apoyo al sector agrícola</strong></em></h2>\n<p>Uno de los ejes centrales del discurso fue la situación de seguridad en la región, especialmente la violencia rural. En este sentido, fue enfático al asegurar que \"<strong>quienes estén prófugos de la justicia serán encontrados</strong>\".</p>\n<p>Además, el candidato no dejó de lado el reconocimiento a las fuerzas policiales, <strong>agradeciendo a Carabineros y haciendo mención especial a los mártires de la institución</strong>.</p>\n<p>En el ámbito del desarrollo económico, la carta republicana destacó la importancia de La Araucanía como motor productivo para Chile, particularmente en el sector agrícola. En sus declaraciones, afirmó que<strong> la región \"es el granero de Chile y se debe respaldar a los agricultores\"</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251211/imag/foto_0000000320251211213132.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >José Antonio Kast destacó el potencial de La Araucanía como \"el granero de Chile\", comprometiéndose a impulsar el desarrollo económico regional mediante un decidido apoyo a los agricultores. (FOTO: ATON)</div>\n</div>\n<p> </p>\n<p> <em ><strong>Llamado a la defensa del voto</strong></em></p>\n<p>Un punto importante del cierre de campaña fue el llamado del candidato a los ciudadanos para que<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-critico-a-equipo-de-kast-por-dichos-de-carter-sobre-recortes-que/2025-12-11/191134.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> participen activamente en el proceso electoral</a>. Kast instó a los asistentes a involucrarse no solo como votantes,<strong> sino también como defensores de la transparencia del sufragio</strong>.</p>\n<p>La carta de las derechas expresó la necesidad de \"<strong>movilizar mucha gente para evitar que algunos malintencionados nos quieran hacer trampa</strong>\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251211/imag/foto_0000000220251211213132.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >El candidato de Republicanos hizo un llamado a fomentar una \"conciencia cívica\" para garantizar la transparencia del proceso electoral. (FOTO: ATON)</div>\n</div>\n<p> </p>\n<p> \"Eso depende de cada uno de los que está acá: si ustedes están hoy acá e hicieron el esfuerzo de venir de lejos,<strong> el domingo hagan el esfuerzo de ir a los locales de votación y estar en una mesa</strong>.<strong> Eso puede marcar una gran diferencia en el resultado</strong>\", puntualizó.</p>\n<p>En esta línea, buscó fomentar una mayor \"conciencia cívica\", enfatizando que \"no solamente es importante votar, sino que también es importante ver y participar más activamente en nuestras elecciones\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/kast-pidio-a-la-ciudadania-defender-los-votos-en-su-cierre-de-campana/2025-12-11/213132.html","streamUrl":null,"titleText":"Kast pidió a la ciudadanía \"defender los votos\" en su cierre de campaña en Temuco","uid":"3da53182-f3be-43e9-9da7-fbc8839bf6ab","updateDate":"2025-12-12T00:31:32.000Z"},{"mainText":"<p><strong>Estados Unidos impuso este jueves sanciones financieras a tres sobrinos del presidente de Venezuela, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-pide-estar-preparados-para-partirle-los-dientes-a-ee-uu-si/2025-12-10/195024.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Nicolás Maduro,</a></strong> a los que acusa de tener vínculos con el <strong>narcotráfico.</strong></p>\n<p>El Departamento del Tesoro incluyó en la lista de sancionados a <strong>Efraín Antonio Campo Flores,</strong> <strong>Francisco Flores de Freitas</strong> y a <strong>Carlos Erik Malpica Flores,</strong> todos ellos <strong>emparentados con la esposa de Maduro, Cilia Flores.</strong></p>\n<p>Los tres forman parte de una <strong>batería de sanciones de la Administración de Donald Trump que también afecta al sector petrolero venezolano,</strong> incluyendo a un empresario y seis compañías navieras, y bloqueando a seis buques.</p>\n<p>El Departamento del Tesoro apuntó en un comunicado que Campo Flores y Flores de Freitas, <strong>conocidos como los</strong> <strong>\"narcosobrinos\",</strong> <strong>fueron arrestados en Haití</strong> en 2015 por narcotráfico y <strong>condenados en Estados Unidos</strong> en 2016.</p>\n<p><strong>La anterior Administración de Joe Biden les concedió un indulto</strong> en octubre de 2022 como <strong>parte de un intercambio con el régimen chavista</strong> y regresaron a Venezuela, desde donde, según Washington,<strong> retomaron las actividades de narcotráfico</strong> en 2025.</p>\n<p>Según el Tesoro, <strong>Malpica Flores, el tercero de los sobrinos, fue vicepresidente de la petrolera estatal PDVSA</strong> y fue sancionado en 2017, pero en 2022 el Gobierno de <strong>Biden le retiró las sanciones para facilitar un acuerdo con Maduro</strong> para la celebración de unas elecciones democráticas.</p>\n<h2><span ><strong><em>Gobierno de Trump deplora el \"fallido intento de Biden\"</em></strong></span></h2>\n<p>Entre los otros sancionados está también <strong>Ramón Carretero Napolitano,</strong> empresario panameño que, según Washington, \"ha participado en <strong>lucrativos contratos con el régimen de Maduro\".</strong></p>\n<p>El <strong>secretario del Tesoro, Scott Bessent,</strong> explicó que las sanciones sirven para deshacer<strong> \"el fallido intento de la Administración de Biden de llegar a un acuerdo con Maduro</strong> que permitió su control dictatorial\".</p>\n<p>El Departamento de Estado apuntó en un comunicado que <strong>los sancionados apoyan \"al régimen corrupto e ilegítimo de Maduro en Venezuela\".</strong></p>\n<p>Estas sanciones son un nuevo paso en la estrategia de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-maduro-tiene-los-dias-contados-y-no-descarta-una/2025-12-09/170924.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presión de Trump sobre Maduro,</a> <strong>tras haber <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-confirma-que-requisara-el-crudo-de-petrolero-venezolano-incautado/2025-12-11/162632.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incautado el miércoles un petrolero</a></strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-confirma-que-requisara-el-crudo-de-petrolero-venezolano-incautado/2025-12-11/162632.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> frente a las costas de Venezuela</a> y haber <strong>destruido numerosas embarcaciones en el Caribe</strong> que, según Washington, formaban parte de una operación del narcotráfico vinculada con el Gobierno venezolano.</p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong></em><a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/putin-y-maduro-cierran-filas-ante-escalada-entre-caracas-y-washington/2025-12-11/134700.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Putin y Maduro cierran filas ante escalada entre Caracas y Washington</em></a></span></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/ee-uu-sanciona-a-sobrinos-de-maduro-los-vincula-al-narcotrafico/2025-12-11/191618.html","streamUrl":null,"titleText":"EE.UU. sanciona a sobrinos de Maduro: los vincula al narcotráfico","uid":"8ebb1e41-908c-4618-ad19-d0541e5ff675","updateDate":"2025-12-11T22:16:18.000Z"},{"mainText":"<p>La <strong>Corte de Apelaciones de Valparaíso</strong> <strong>revocó la prisión preventiva de Ángelo Miranda, </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/alumno-apunalo-a-profesor-en-la-universidad-federico-santa-maria/2025-11-26/212023.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">joven que apuñaló a un profesor de la <strong>Universidad Santa María a fines de noviembre,</strong></a> en la comuna de <strong>Valparaíso.</strong></p>\n<p>El joven <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/universitario-que-apunalo-a-profesor-fue-acusado-por-homicidio-y-quedo/2025-11-28/210517.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">quedó con dicha medida cautelar el <strong>28 de noviembre,</strong></a> tras ser formalizado por el delito de<strong> homicidio frustrado</strong> en el <strong>Juzgado de Garantía de Valparaíso. </strong></p>\n<p>Sin embargo, esta jornada, en una <strong>audiencia de revisión de cautelares,</strong> la Corte de Apelaciones anuló la mentada resolución, aludiendo a \"la <strong>irreprochable conducta anterior</strong> del imputado, el <strong>grado de ejecución del delito</strong> por el cual fue formalizado y la <strong>existencia de informes psicológicos</strong> y los antecedentes relativos a su salud mental\".</p>\n<p>Dichos antecedentes -expuestos en la audiencia- \"permiten concluir que <strong>una o más medidas cautelares,</strong> contempladas en el artículo 155 del Código Procesal Penal, <strong>resultan suficientes para asegurar los fines del procedimiento,</strong> incluida la protección de la víctima\", reza el fallo. </p>\n<p>Por lo tanto, <strong>\"se revoca la resolución apelada del 28 de noviembre (...) y, en su lugar, se la deja sin efecto\", </strong>ordenó la Corte.</p>\n<p>\"Se previene que la <strong>ministra señora Nancy Bluck Bahamondes estuvo por decretar la medida cautelar de privación de libertad en el domicilio</strong> y teniendo especialmente presente la seguridad de la víctima\", cierra el texto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/justicia-revoca-prision-preventiva-de-universitario-que-apunalo-a/2025-12-11/202603.html","streamUrl":null,"titleText":"Justicia revoca prisión preventiva de universitario que apuñaló a profesor en Valparaíso","uid":"69c77413-902b-46b5-8d47-6af7aae21ab4","updateDate":"2025-12-11T23:26:03.000Z"},{"mainText":"<p>En medio de las <strong>definiciones contractuales que prepara la dirigencia de Colo Colo</strong>, uno de los casos que Blanco y Negro pretende revisar con atención es el del volante nacional<strong> Esteban Pavez</strong>, cuyo vínculo con el club finaliza a fines de la próxima temporada.</p>\n<p>Según supimos en <strong>Cooperativa Deportes PM,</strong> el jugador de 35 años <strong>no maneja ofertas desde otros clubes</strong> y ya transmitió internamente que <strong>su intención es permanecer</strong> en el equipo y disputar un lugar bajo el mando de Fernando Ortiz, quien fue ratificado en la última reunión de la directiva.</p>\n<p>La situación se produce tras una temporada irregular, ya que Pavez c<strong>omenzó como titular y capitán</strong> con Jorge Almirón, pero con la llegada del \"Tano\" perdió protagonismo, <strong>pasando a un rol de suplencia e incluso fuera de algunas citaciones.</strong></p>\n<p>Hasta entonces, el escenario se mantiene estable a menos que cambie en el mercado de pases, ya que también se deben revisar las situaciones de <strong>otros nombres como Lucas Cepeda o Vicente Pizarro</strong>, quienes mantendrán sus cláusulas en 5 millones y 1.6 millones de dólares, respectivamente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/esteban-pavez-quiere-seguir-en-colo-colo-para-el-2026/2025-12-11/213358.html","streamUrl":null,"titleText":"Esteban Pavez quiere seguir en Colo Colo para el 2026","uid":"9e1e62d7-70bb-4aca-98cb-1205b8735714","updateDate":"2025-12-12T00:33:58.000Z"},{"mainText":"<p>Las empresas estadounidenses <strong>Live Nation Entertainment</strong> y <strong>Be Live Entertainment Group</strong> anunciaron una nueva alianza que permitirá a esta última convertirse en accionista mayoritario del <strong>Movistar Arena</strong>.</p>\n<p>El recinto, con capacidad para 15.000 personas, alberga <strong>más de 170 espectáculos al año</strong> provenientes de giras globales, artistas regionales y talento chileno, y recibe a más de un millón de asistentes anuales.</p>\n<p>Esta alianza permitirá a Live Nation enfocarse en mejorar la experiencia del público, fortalecer las capacidades de producción y ampliar las oportunidades para presentaciones tanto de artistas internacionales como de talento local en el recinto.</p>\n<p>\"Latinoamérica es una de las regiones más vibrantes del mundo en música en vivo, y Chile es una parada fundamental para los artistas en gira por el continente,\" señaló <strong>Michael Rapino</strong>, CEO y Presidente de Live Nation.</p>\n<p>Por su parte <strong>Daniel Hiller</strong>, CEO de Be Live Entertainment Group, resaltó que \"esto nos<br />\n\npermitirá elevar nuestra programación, ampliar las oportunidades para artistas y fans, y<br />\n\nasegurar que el recinto se mantenga como un referente regional por muchos años\".</p>\n<p>Be Live Entertainment Group es un grupo empresarial de entretenimiento en vivo en Latinoamérica, con operaciones de Venue management (Movistar Arena Chile y Colombia), Producción de eventos en vivo y festivales (Bizarro) y Hospitalidad y servicios de alimentos y bebidas (Caba y Vive Snack).</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/live-nation-y-be-live-entertainment-sellan-alianza-para-la/2025-12-11/210437.html","streamUrl":null,"titleText":"Live Nation y Be Live Entertainment sellan alianza para la administración del Movistar Arena","uid":"4a689435-8cae-44e8-8045-53ec72c0e590","updateDate":"2025-12-12T00:04:37.000Z"},{"mainText":"<p ><strong>Real Betis de Manuel Pellegrini</strong> visitará a <strong>Rayo Vallecano</strong> en el Estadio de Vallecas el lunes 15 de diciembre, por la fecha 16 de <strong>La Liga.</strong></p>\n<p ><strong>El conjunto del \"Ingeniero\" quiere recuperarse de la derrota 5-3 ante FC Barcelona</strong> y volver al triunfo para mantenerse en puestos de clasificación a copa internacionales.</p>\n<p ><strong>El encuentro está pactado para las 17:00 horas</strong> (20:00 GMT) del lunes y podrás seguirlo en TV Cable por <strong>DSports;</strong> y en streaming por la plataforma <strong>DGO.</strong></p>\n<p >Además, todos los detalles estarán en la cobertura del <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-la-visita-de-betis-de-manuel-pellegrini-a-rayo/2025-12-11/181240.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la visita de Betis de Manuel Pellegrini a Rayo Vallecano?","uid":"ddbc3ed9-136e-401d-977f-f4d9f261e67a","updateDate":"2025-12-11T21:12:40.000Z"},{"mainText":"<p>La compañía <strong>Disney</strong> firmó un millonario acuerdo con <strong>OpenIA</strong> que contempla la llegada de <strong>más de 200 personajes</strong> a las herramientas de inteligencia artificial de la empresa digital.</p>\n<p>En concreto Disney invirtió <strong>mil millones de dólares</strong> en este acuerdo, el cual permitirá a la plataforma <strong>Sora</strong> crear videos de personajes de Marvel, Star Wars y las franquicias de Disney con todos los derechos de autor incluidos.</p>\n<p>Así, y durante tres años, los usuarios de la herramienta de <strong>videos con IA</strong> podrán crear sus propias piezas a través de prompt (o instrucciones) con Iron Man, Elsa de \"Frozen\", Woody de \"Toy Story\" y el mismísimo Darth Vader, entre muchos otros.</p>\n<p>Para resguardar su patrimonio Disney estableció una cláusula que impide crear clips en donde los personajes se vean involucrados en situaciones relacionadas a drogas, sexo, alcohol y<strong> cualquier otro comportamiento ilegal o dañino</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/disney-firma-millonario-acuerdo-con-openia-habra-200-personajes/2025-12-11/202214.html","streamUrl":null,"titleText":"Disney firma millonario acuerdo con OpenIA: Habrá 200 personajes disponibles en Sora","uid":"df960c1d-c0e7-4a40-aeb1-8e50cbd2abb7","updateDate":"2025-12-11T23:22:14.000Z"},{"mainText":"<p >El <strong>Consejo de Presidentes de la ANFP</strong> tuvo este jueves su primera sesión para discutir las <strong>bases de la Liga de Primera 2026,</strong> con un aumento en la cantidad de suplentes, conocida como \"<strong>Ley Tiago Nunes\"</strong>; la r<strong>eestructuración de los cupos a las copas internacionales</strong>, unos<strong> retoques a la regla de los minutos sub 21</strong>; y una nueva <strong>exigencia a los clubes para los estadios registrados</strong> para partidos.</p>\n<p >Según información de <strong>Cooperativa Deportes,</strong> el tiempo requerido para jugadores juveniles se mantiene en 1.890 minutos, con la novedad que los clubes van a poder sumar más minutaje por partido alineando a dos jugadores juveniles.</p>\n<p >Además,<strong> también podrán sumar como juveniles los extranjeros</strong> que tengan residencia definitiva en nuestro país y figuren en plantilla.</p>\n<p >Respecto a la cantidad de suplentes<strong>, los jugadores podrán incluir 20 jugadores en planilla,</strong> dos más que en 2025, y los sustitutos por partido pasarán de siete a nueve.</p>\n<p >Algunos consideraron este cambio como<strong> \"Ley Tiago Nunes\"</strong>, ya que el brasileño, extécnico de Universidad Católica, reclamó en varias ocasiones pidiendo más suplentes en la banca.</p>\n<p >También<strong> se reestructuraron los cupos a copas internacionales,</strong> debido al tercer torneo, la Copa de la Liga, que se disputará en 2026.</p>\n<p >Para la <strong>Copa Libertadores</strong>, <strong>se mantendrán los cupos \"Chile 1\" y \"Chile 2\"</strong> para el primer y segundo lugar en la tabla de la Liga de Primera.</p>\n<p ><strong>El cambio será el \"Chile 3\", que será para el campeón de la Copa de Liga 2026.</strong></p>\n<p ><strong>Finalmente, el \"Chile 4\" se definirá entre el tercer lugar de la Liga y el campeón de la Copa Chile 2025.</strong></p>\n<p >Para la Copa Sudamericana, en tanto, los cupos \"Chile 1\", \"Chile 2\" y \"Chile 3\" serán para el cuarto, quinto y sexto lugar de la tabla; y<strong> el \"Chile 4\" será para el perdedor de ese partido de definición</strong> entre el campeón de la Copa Chile 2026 y el tercer puesto de la Liga.</p>\n<p >Por último,<strong> los clubes deberán registrar un estadio titular y tres adicionales</strong>, para reducir las reprogramaciones, con fuertes sanciones cuando ningún recinto está disponible.</p>\n<p >La falta de disponibilidad de recintos se debe informar con 96 horas de anticipación; y en caso contrario,<strong> la multa será de 1.000 UF (39 millones de pesos)</strong> y<strong> el partido perdido para el club organizador.</strong></p>\n<p >El Consejo de Presidentes continuará este viernes, a partir de las 11:30 horas en la sede de la ANFP en Quilín, y se abordarán temas del fútbol formativo y finanzas de los clubes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/anfp/consejo-de-presidentes-aprobo-ley-tiago-nunes-y-modifico-los-cupos/2025-12-11/202734.html","streamUrl":null,"titleText":"Consejo de Presidentes aprobó \"Ley Tiago Nunes\" y modificó los cupos internacionales para la Liga 2026","uid":"1427a46d-661e-45cf-b165-ea5bed559f6a","updateDate":"2025-12-11T23:27:34.000Z"},{"mainText":"<p><strong>La Fiscalía Metropolitana Centro Norte cerró <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/caso-monsalve-solicitan-una-nueva-ampliacion-de-la-investigacion/2025-09-16/093636.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la etapa investigativa</a> en la causa </strong>que involucra al exsubsecretario<strong> Manuel Monsalve</strong> por <strong>graves delitos sexuales</strong>, según confirmaron este jueves a <strong>Cooperativa</strong> fuentes del ente persecutor. </p>\n<p>Con esta decisión, el Ministerio Público ya cuenta con la totalidad de los antecedentes y diligencias reunidas por el fiscal a cargo, <strong>Xavier Armendáriz</strong>, en una indagatoria que se inició en <strong>octubre de 2024</strong> a partir de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/los-detalles-de-la-denuncia-por-violacion-contra-monsalve/2024-10-17/153748.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la denuncia presentada por la víctima, quien era subordinada de la otrora autoridad en el Ministerio del Interior.</a></p>\n<p>Tras el término de esta etapa procesal, <strong>la Fiscalía tiene ahora un plazo de 10 días para formalizar la acusación contra Monsalve</strong>.</p>\n<p>El exsubsecretario del Interior es imputado de los delitos de<strong> violación y abuso sexual</strong>, en un caso que sigue generando atención mediática.</p>\n<p>Previamente, Monsalve expresó en una entrevista <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/manuel-monsalve-imputado-por-violacion-y-abuso-sexual-cometi-un/2025-09-13/210601.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>duras críticas al desarrollo de la investigación</strong></a>, cuestionando la forma en que se habían dirigido las diligencias y la gestión de las pruebas dentro del proceso judicial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/fiscalia-concluyo-la-etapa-investigativa-contra-manuel-monsalve/2025-12-11/194201.html","streamUrl":null,"titleText":"Fiscalía concluyó la etapa investigativa contra Manuel Monsalve","uid":"0e0c0355-e214-46ba-a6d3-105fe726849f","updateDate":"2025-12-11T22:42:01.000Z"}]
