[{"mainText":"Según información de la PDI, la víctima salió del casino de la ciudad jardín acompañado por las dos imputadas, en un hecho ocurrido la semana pasada. El Servicio Médico Legal determinó que la causa de muerte fue por asfixia por estrangulación y sofocación.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/dos-mujeres-encarceladas-por-asfixiar-a-un-adulto-mayor-en-vina-del-mar/2023-10-01/005908.html","streamUrl":null,"titleText":"Dos mujeres encarceladas por asfixiar a un adulto mayor en Viña del Mar","uid":"1d265df0-b132-4b8e-a6c4-b495cd06eab6","updateDate":"2023-10-01T04:07:00.000Z"},{"mainText":"La víctima fatal junto a otros dos niños ingresaron al hospital base de la ciudad con impactos balísticos. Hasta el momento se desconoce la dinámica del hecho registrado en la población Las Ánimas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/pdi-investiga-balacera-que-dejo-un-menor-de-13-anos-muerto-en-valdivia/2023-09-30/232314.html","streamUrl":null,"titleText":"PDI investiga balacera que dejó un menor de 13 años muerto en Valdivia","uid":"beebcbfa-1a4c-4af7-8db2-f68ee0d49ce6","updateDate":"2023-10-01T02:34:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"5e0a0dee-11e3-46bd-9445-07ec1d3ab5dc","updateDate":"2023-10-01T02:06:00.000Z"},{"mainText":"Fue elegida por unanimidad de los ministros en funciones del Segundo Tribunal Ambiental.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/por-primera-vez-una-jueza-preside-un-tribunal-ambiental/2023-09-30/232221.html","streamUrl":null,"titleText":"Por primera vez una jueza preside un tribunal ambiental","uid":"6220f0e7-99dd-43f4-aef2-cd4024b87dce","updateDate":"2023-10-01T02:00:00.000Z"},{"mainText":"La menor fue trasladada por familiares hasta un recinto asistencial, donde se constató el deceso.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/nina-de-un-ano-fallecio-tras-caer-a-una-piscina-en-paine/2023-09-30/221439.html","streamUrl":null,"titleText":"Niña de un año falleció tras caer a una piscina en Paine","uid":"37205fb8-485d-4a50-8c69-6c1baccaa533","updateDate":"2023-10-01T01:44:00.000Z"},{"mainText":"El Cuerpo de Bomberos de Ñuñoa, que atiende las comunas de Ñuñoa, La Reina, Peñalolén, Macul y La Florida, recibió un carro Rosenbauer Viper 100, con una escala mecánica de 32 metros. El vehículo, que tuvo un costo de aproximadamente 800 millones de pesos y fue financiado por el gobierno regional, fue asignado a la 2ª Compañía.","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos/bomberos/bomberos-de-nunoa-recibio-nuevo-carro-con-escala-telescopica/2023-09-30/224710.html","streamUrl":null,"titleText":"Bomberos de Ñuñoa recibió nuevo carro con escala telescópica","uid":"6220b9bf-7afa-468e-927a-3c07388ef0e4","updateDate":"2023-10-01T01:41:00.000Z"},{"mainText":"Vladímir Putin recordó que hace un año \"tuvo lugar un hecho histórico\", cuando se firmaron acuerdos sobre la \"admisión de cuatro nuevos sujetos\" de la Federación rusa. Se trata del \"Día de la Reunificación\", cuando se conmemora el aniversario de la incorporación de las regiones ucranianas de Zaporiyia, Jersón, Lugansk y Donetsk.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/rusia-celebro-la-anexion-de-regiones-donde-intenta-frenar-el-avance-de/2023-09-30/213438.html","streamUrl":null,"titleText":"Rusia celebró la anexión de regiones donde intenta frenar el avance de Ucrania","uid":"86d2708c-6527-4647-b946-898a91d7f805","updateDate":"2023-10-01T01:07:00.000Z"},{"mainText":"Nicolás Petro señaló en una declaración a la Fiscalía que el actual presidente colombiano \"sabía perfectamente\" que el empresario Euclides Torre \"era quien financiaba\". \"Yo se lo mencioné varias veces, él lo sabía (...) Cuando nos transportábamos para los eventos, siempre iba (el hoy senador) Pedro Flórez, entonces él y yo hablábamos de la financiación\", dijo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/hijo-de-petro-declaro-que-su-padre-sabia-del-supuesto-dinero-irregular/2023-09-30/202721.html","streamUrl":null,"titleText":"Hijo de Petro declaró que su padre sabía del supuesto dinero irregular en la campaña","uid":"1dbd3e14-f794-4860-857f-cec5a9d2f788","updateDate":"2023-09-30T23:46:00.000Z"},{"mainText":"Este sábado el volcán Villarrica expulsó gran cantidad de cenizas y se percibió una fumarola que alcanzó los 500 metros de altura. Tras el Comité de Gestión del Riesgo de Desastres (Cogrid) de este sábado, el delegado presidencial de La Araucanía, José Montalva, informó que \"se mantienen las medidas de zona de protección de los 5 kilómetros y se mantiene cerrado el parque por parte de Conaf\". Acerca de la expulsión de esta mañana, la autoridad regional señaló que \"está dentro del parámetro de la alerta naranja, que se mantiene, y además lo que señala Sernageomin es que hay una pequeña tendencia al alza, pero no más que lo que ha habido en toda la semana, y bastante menor de lo que hubo el domingo pasado\". Asimismo, Senapred anunció que las familias evacuadas en los últimos días podrán retornar a sus viviendas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/asi-amanecio-el-volcan-villarrica-se-mantiene-la-alerta-naranja/2023-09-30/200300.html","streamUrl":null,"titleText":"Así amaneció el volcán Villarrica: Se mantiene la alerta naranja","uid":"ad395eaf-c7af-46b6-afc3-3be6fa77f981","updateDate":"2023-09-30T23:08:00.000Z"},{"mainText":"El polémico actor no se encuentra en el país para celebrarla en su especial día.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/cristian-de-la-fuente-y-el-emotivo-mensaje-a-su-hija-laura-en-su/2023-09-30/200742.html","streamUrl":null,"titleText":"Cristián de la Fuente y el emotivo mensaje a su hija Laura en su cumpleaños: \"Duele mucho no poder estar\"","uid":"02b587bb-65a6-41c1-bb7b-167246f06832","updateDate":"2023-09-30T22:30:00.000Z"},{"mainText":"La iniciativa tiene como finalidad financiar al gobierno federal durante 45 días y evitar el cierre inminente de la Administración a medianoche, lo que tiene que ser aprobado por el Senado. La propuesta fue anunciada esta mañana por el presidente de la la instancia, el republicano Kevin McCarthy, y obtuvo un total de 334 votos a favor.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/camara-baja-de-eeuu-aprobo-medida-para-mantener-el-gobierno-abierto/2023-09-30/190719.html","streamUrl":null,"titleText":"Cámara Baja de EEUU aprobó medida para mantener el Gobierno abierto","uid":"69ae5d04-b205-424c-b5cc-87d2e6369099","updateDate":"2023-09-30T22:22:00.000Z"},{"mainText":"Daniela Aránguiz comentó la polémica entre la exesposa de Arturo Vidal, Marité Matus, y el futbolista.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/daniela-aranguiz-y-su-potente-mensaje-a-los-papitos-corazon-es-su/2023-09-30/184431.html","streamUrl":null,"titleText":"Daniela Aránguiz y su potente mensaje a los \"papitos corazón\": \"Es su obligación\"","uid":"7aee610f-5931-4161-ac6b-5bc54a74b60a","updateDate":"2023-09-30T21:42:00.000Z"},{"mainText":"Esta es la primera vez en la historia del país que se incorpora este órgano autónomo en la Carta Magna, lo que era uno de los grandes objetivos de la derecha. Asimismo, el Pleno aprobó mantener el nombre del Tribunal Constitucional, el cual tendrá 11 integrantes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/consejo-aprobo-la-creacion-de-la-defensoria-de-las-victimas/2023-09-30/181306.html","streamUrl":null,"titleText":"Consejo aprobó la creación de la Defensoría de las Víctimas","uid":"2aaf8f0f-2b04-4afd-99ba-27166ba7c927","updateDate":"2023-09-30T21:40:00.000Z"},{"mainText":"La iniciativa contará con una inversión cercana a los 108 millones de dólares. Tendrá una extensión de 5,5 kilómetros, con tres estaciones y, cuando entre en funcionamiento, transportará a unos 35 mil pasajeros diariamente.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/teleferico-iquique-alto-hospicio-sera-licitado-el-primer-trimestre-del/2023-09-30/173151.html","streamUrl":null,"titleText":"Teleférico Iquique-Alto Hospicio será licitado el primer trimestre del 2024","uid":"622901ed-37f2-4664-bbc4-b2e1c8e74976","updateDate":"2023-09-30T20:55:00.000Z"}]
