[{"mainText":"<p ><strong>Un incendio forestal</strong> se registra en la comuna capitalina de <strong>Quilicura</strong> este martes.</p>\n<p >Según información preliminar, el siniestro se ubica en la intersección de las calles <strong>San Luis Norte</strong> con <strong>El Salitre.</strong></p>\n<p >La emergencia -que obligó a <strong>restringir el tránsito</strong> en la vía- cuenta con una<strong> tercera alarma declarada </strong>por Bomberos, donde <strong>cuatro Cuerpos y seis carros</strong> se encuentran trabajando en el lugar.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/AlertaQuilicura?src=hash&ref_src=twsrc%5Etfw\">#AlertaQuilicura</a> Bomberos <a href=\"https://twitter.com/CBQuilicura?ref_src=twsrc%5Etfw\">@CBQuilicura</a> trabaja en incendio Forestal en Sector San Luis con Salitre.<br />\n\nApoya en la emergencia <a href=\"https://twitter.com/CBQN?ref_src=twsrc%5Etfw\">@CBQN</a>.<br />\n\nColumna de Humo es visible en diversos sectores de la comuna, desplazada por el viento hacia Valle Grande. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Q8poQSN4Ol\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Q8poQSN4Ol</a></p>\n— AlertaQuilicura2024 (@AlertaQuilicura) <a href=\"https://twitter.com/AlertaQuilicura/status/1871613316248015135?ref_src=twsrc%5Etfw\">December 24, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\" >ATENCIÓN (16:11) restricción de tránsito en San Luis Norte y El Salitre, debido a procedimiento de bomberos que concurre a este punto por incendio. Evite transitar hacia este perímetro. Permita desplazamiento de equipos de emergencia <a href=\"https://twitter.com/hashtag/Quilicura?src=hash&ref_src=twsrc%5Etfw\">#Quilicura</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/KPhGuze4Zd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KPhGuze4Zd</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1871634720192421904?ref_src=twsrc%5Etfw\">December 24, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/bomberos-combate-incendio-forestal-en-quilicura/2024-12-24/165901.html","streamUrl":null,"titleText":"Bomberos combate incendio forestal en Quilicura","uid":"7ca21268-a0cb-48de-b06e-fb84ec2edb0f","updateDate":"2024-12-24T20:08:00.000Z"},{"mainText":"<p >El expresidente de Estados Unidos <strong>Bill Clinton</strong> (1993-2001), de 78 años, fue dado de alta este martes y salió del hospital de Washington <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/bill-clinton/bill-clinton-fue-hospitalizado-tras-episodio-de-fiebre/2024-12-23/214121.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al que había sido ingresado el lunes por <strong>gripe</strong></a>, anunció su equipo.</p>\n<p >\"El presidente Clinton fue dado de alta hoy después de <strong>recibir tratamiento contra la gripe</strong>\", detalló <strong>Ángel Ureña</strong>, subdirector de gabinete del demócrata, en un mensaje en redes sociales.</p>\n<p >Tanto el expresidente como su familia \"están profundamente agradecidos por la atención excepcional brindada\" por el Hospital Universitario de Georgetown, agregó.</p>\n<p >Los Clinton están \"conmovidos por los amables mensajes y buenos deseos recibidos\" y envían <strong>\"sus más cálidos deseos de unas felices y saludables fiestas para todos\"</strong>, concluyó Ureña.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/bill-clinton/bill-clinton-fue-dado-de-alta/2024-12-24/170241.html","streamUrl":null,"titleText":"Bill Clinton fue dado de alta","uid":"69d642b5-0c7a-4ffd-ba3f-ecc2e81a670d","updateDate":"2024-12-24T20:02:00.000Z"},{"mainText":"<p >Los parlamentarios opositores e integrantes de la Comisión del Trabajo <strong>Ximena Ossandón (RN), Luciano Cruz-Coke (Evópoli)</strong> y <strong>Henry Leal (UDI)</strong> <strong>criticaron este lunes la propaganda de las AFP</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/una-escaramuza-ps-desdramatiza-dichos-de-matthei-sobre-reforma/2024-12-24/144546.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en contra de la reforma previsional,</a> y argumentaron que <strong>\"se les pasó la mano\"</strong> y que <strong>\"existen presiones\"</strong> de parte del sector.</p>\n<p >De acuerdo con <em>La Segunda</em>, la controversia se originó <a rel=\"link a una nota absoluta 3\" href=\"https://observatorioperspectivas.cl/documento/el-costo-oculto-del-prestamo-previsional-una-opcion-insostenible/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras un estudio publicado</a> por el <strong>Observatorio Perspectivas </strong>-entidad vinculada a las aseguradoras-, titulado <strong>\"Pensiones hoy, sacrificio mañana: Por qué decir no al reparto y al préstamo\".</strong></p>\n<p >El informe considera que <strong>son \"inviables\" dos de los mecanismos que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/ministra-jara-acuerdo-en-reforma-previsional-no-esta-ni-tan-lejos-ni/2024-12-22/103045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">generaron consenso</a></strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/ministra-jara-acuerdo-en-reforma-previsional-no-esta-ni-tan-lejos-ni/2024-12-22/103045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en la mesa técnica:</a> <strong>la</strong> <strong>cotización del 0,5%</strong> dirigido a equilibrar las pensiones de las mujeres, y los <strong>préstamos reembolsables</strong> vinculados a la garantía por año cotizado.</p>\n<p >Frente a esto, la diputada <strong>Ossandón (RN)</strong> fustigó que, \"para ser bien franca, considero que <strong>se les ha pasado la mano en la propaganda a las AFP,</strong> entendiendo que tienen mucho que decir y que aportar (...). <strong>Su análisis crítico ha sido casi cero\",</strong> advirtió.</p>\n<p >A renglón seguido, la parlamentaria denunció que \"en un spot, <strong>(las AFP) ponen a la mujer trabajando, pero obvian decirle muchas cosas a la mujer:</strong> la diferencia de cotizaciones a igualdad de condiciones con el hombre, las lagunas relacionadas con la maternidad... <strong>Están siendo muy poco objetivos en esta propaganda que debe ser muy cara, además\".</strong></p>\n<p ><strong>\"No queremos que se terminen las AFP,</strong> pero queremos mejorar el sistema y todos los sectores tendremos que poner algo. Entiendo que tomen una posición, <strong>pero eso no coartará que el Congreso tome la mejor decisión para los afiliados\", </strong>reparó Ossandón.</p>\n<h2 ><span ><em><strong>Leal: Si las decisiones tomadas afectan a las AFP, \"tendrán que afectarlas no más\"</strong></em></span></h2>\n<p >Su par de la <strong>UDI Henry Leal </strong>señaló que le <strong>\"importa bien poco\"</strong> la opinión de las aseguradoras, ya que \"es un gremio que <strong>tiene sus intereses y los está defendiendo\".</strong></p>\n<p >Además, \"la decisión sobre la reforma <strong>la tienen que tomar ahora los senadores,</strong> no las AFP. Y si esas decisiones afectan en alguna medida a las AFP, <strong>tendrán que afectarlas no más:</strong> lo importante es que encontremos fórmulas para mejorar las pensiones\", subrayó.</p>\n<p >\"Si esa fómula es con o sin separación de la industria, no es lo relevante de por sí. <strong>Lo que importa es que las pensiones suban,</strong> y que no se afecte la sustentabilidad del sistema\", concluyó el diputado Leal.</p>\n<p ><span ><em ><strong>Senador Cruz-Coke: \"Existen presiones\"</strong></em></span></p>\n<p >Por último, el senador de<strong> Evópoli Luciano Cruz-Coke </strong>admitió que \"cada uno hace valor los intereses que considera importantes en materia de discusión\", <strong>aunque \"en esto existen presiones\".</strong></p>\n<p >No obstante,<strong> \"eso no obsta a que tengamos nuestra propia opinión\", </strong>dijo después.</p>\n<p >Consultado por el medio citado sobre <strong>si las AFP están yendo muy lejos con el lobby</strong> que efectúan en el Congreso, el parlamentario respondió que <strong>\"eso lo tendrá que juzgar la opinión pública.</strong> Tengo que remitirme al debate técnico para proteger los ahorros y tener mejores pensiones\".</p>\n<p >El diputado <strong>Frank Sauerbaum (RN),</strong> en tanto, fue más cauteloso con las críticas hacia las aseguradoras: \"Es conocida su posición, no me asombra. <strong>Será un aporte a la discusión. Ellos están en su legitimo de derecho.</strong> Nosotros tomaremos decisiones, para eso existe el Congreso (...). Me interesa estudiar los números (del estudio)\", indicó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/afp/campana-de-las-afp-contra-la-reforma-recibe-criticas-incluso-desde-la/2024-12-24/161436.html","streamUrl":null,"titleText":"Campaña de las AFP contra la reforma recibe críticas incluso desde la derecha","uid":"b9547c66-955c-4dd4-9f07-35b79c6fff0f","updateDate":"2024-12-24T19:57:00.000Z"},{"mainText":"<p>Preocupación ha causado <strong>Tom Hanks</strong> luego de su última aparición en televisión, donde un pequeño detalle alarmó sobre los problemas de salud que podría estar enfrentando.</p>\n<p>En el programa \"Saturday Night Live\", el actor hizo una aparición especial participando de un sketch llamado \"Five-Timers Club\", que consistía en una exclusiva sociedad secreta de la que solo son parte figuras que han estado, al menos, cinco veces en el programa.</p>\n<p>Sin embargo, durante el segmento- del que también fueron parte Martin Short, Paul Rudd, Alec Baldwin, Scarlett Johansson, Emma Stone, entre otros- varios fanáticos notaron que, al estar sentado, <strong>la mano izquierda del protagonista de \"Forest Gump\" temblaba</strong>, acción que se repitió al tomar una bandeja segundos después. </p>\n<p>\"Pobrecito no está bien\", \"a Tom le pasa algo\", \"que mal lo veo, ¿será que tiene parkinson?\", \"él no está bien, ojalá lo estén tratando\", \"dios mío que feo, pobrecito\", \"pobre hombre\", \"ojalá lo atienda para que no le empeore\" y \"debe ser difícil tratar de disimular eso\", fueron algunos de los comentarios que se repitieron en redes sociales. </p>\n<p>Si bien, Hanks no se ha referido a los rumores, cabe mencionar que<strong> en 2022</strong> <strong>vivió un episodio similar </strong>mientras promocionaba la película \"Elvis\".</p>\n<p>Además, el dos veces ganador del Oscar r<strong>eveló hace un tiempo que fue diagnosticado con diabetes tipo 2</strong>, padecimiento que puede causar temblores indicando que los niveles de azúcar se encuentran demasiado bajos. </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">🔥🚨 DEVELOPING: Fans are expressing concern for Tom Hanks after his recent Saturday Night Live appearance. Observers noted that the actor appeared to struggle with noticeable hand tremors during his segment, prompting a wave of speculation and worry on social media. The trending… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/3JtGQAfw7g\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3JtGQAfw7g</a></p>\n— ismacx1 (@Ismaelcabotr) <a href=\"https://twitter.com/Ismaelcabotr/status/1871476665169146119?ref_src=twsrc%5Etfw\">December 24, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/tom-hanks-causa-preocupacion-por-visible-temblor-en-sus-manos-durante/2024-12-24/153223.html","streamUrl":null,"titleText":"Tom Hanks causa preocupación por visible temblor en sus manos durante aparición en programa","uid":"869f8cd2-1128-4281-a544-d9c5f8e93dcd","updateDate":"2024-12-24T19:50:00.000Z"},{"mainText":"<p >Este 24 de diciembre, el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/presidente-indulto-a-katty-hurtado-condenada-por-parricidio-al/2024-12-24/134237.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Presidente <strong>Gabriel Boric</strong> indultó a <strong>Katty Hurtado</strong></a>, una mujer que fue condenada a 20 años de cárcel por el parricidio de su exesposo, el que cometió en defensa propia.</p>\n<p >Este caso ha sido bandera de lucha de agrupaciones feministas, quienes han protestado constantemente contra la condena, afirmando que el crimen ocurrió en el marco de violencia intrafamiliar.</p>\n<p >El propio Mandatario explicó los motivos del indulto que fue celebrado ampliamente en redes sociales. En su cuenta de X, Boric detalló que \"teniendo a la vista el <strong>historial de agresiones</strong> que ha vivido, el daño acreditado por la <strong>violación que sufrió en la cárcel</strong> de Calama, su historial en los más de seis años que lleva privada de libertad, y una <strong>profunda reflexión</strong> de meses, he decidido hacer uso de la facultad conferida por la Constitución y otorgar indulto presidencial a Katty Hurtado Caamaño\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Después de estudiar en conciencia todos los antecedentes del caso, teniendo a la vista el historial de agresiones que ha vivido, el daño acreditado por la violación que sufrió en la cárcel de Calama, su historial en los más de seis años que lleva privada de libertad, y una…</p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1871607562669559906?ref_src=twsrc%5Etfw\">December 24, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Hurtado, que es madre de un niño, cumplía una condena de 20 años de cárcel por matar en 2018 a su exesposo en la ciudad de Calama.</p>\n<p >\"La vida de Katty Hurtado estuvo marcada por situaciones de <strong>violencia machista</strong>, las que tuvo que enfrentar <strong>sin apoyo ni protección del Estado</strong>. Ante un ataque sexual y femicida, <strong>debió proteger su vida y como consecuencia el Estado la criminalizó</strong>, condenándola a 20 años de prisión\", remarcó hoy la <strong>Red Chilena Contra la Violencia Hacia las Mujeres</strong>.</p>\n<p >El indulto \"es <strong>el comienzo de un camino de justicia para ella</strong>, y un mensaje para todas las mujeres y niñas de Chile: <strong>defenderse no es delito</strong>\", apuntó la organización, una de las que más ha luchado por sacar a Hurtado de prisión.</p>\n<p >\"Así como Katty, son miles las mujeres y niñas que han debido enfrentar procesos judiciales deficientes, muchas veces <strong>dejando a los agresores en completa impunidad</strong>\", añadió la red.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El indulto para Katty Hurtado es justicia para todas las mujeres y niñas de Chile. <br />\n\n<br />\n\nDeclaración Red Chilena contra la Violencia hacia las Mujeres. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/g2E41mLyj2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/g2E41mLyj2</a></p>\n— Red Chilena contra la Violencia hacia las Mujeres (@MujeresRed) <a href=\"https://twitter.com/MujeresRed/status/1871618959197491459?ref_src=twsrc%5Etfw\">December 24, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Desde <strong>Amnistía Internacional Chile</strong>, su director <strong>Rodrigo Bustos</strong> agradeció el indulto a Katty Hurtado, recordando que la ONG había enviado una carta al Mandatario afirmando que este caso \"muestra cómo <strong>el principio de igualdad y no discriminación impone exigencias específicas</strong> para que el proceso penal se materialice en condiciones de igualdad para las mujeres, en casos en que existe un contexto de violencia de género\".</p>\n<p >\"En este caso, la falta de aplicación de la perspectiva de género en la investigación y en el juicio, especialmente en la valoración de la prueba y en la imposición de la pena, implicaban la vulneración de los derechos a la igualdad y no discriminación, a la igual protección ante la ley y eventualmente a ser juzgada por un tribunal imparcial, directamente imputable al actuar del Estado\", añadió.</p>\n<p >Bustos finalizó remarcando que \"el indulto <strong>se convierte así en una forma de reparación del Estado</strong> y de cumplimiento de las obligaciones internacionales de derechos humanos\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Muy bien, Presidente Boric.<br />\n\nDesde <a href=\"https://twitter.com/amnistiachile?ref_src=twsrc%5Etfw\">@amnistiachile</a> habíamos enviado un escrito al Presidente Boric señalando que el caso de Katty Hurtado muestra cómo el principio de igualdad y no discriminación impone exigencias específicas para que el proceso penal se materialice en condiciones… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/6TRosjV5hf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/6TRosjV5hf</a></p>\n— Rodrigo Bustos Bottai (@Rodrigo_BustosB) <a href=\"https://twitter.com/Rodrigo_BustosB/status/1871608726173471016?ref_src=twsrc%5Etfw\">December 24, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Tras conocerse la medida presidencial, la vocera de Gobierno, <strong>Aisén Etcheverry</strong>, señaló que el indulto se otorgó por<strong> \"razones humanitarias\"</strong> y que la conducta de Hurtado \"ha sido calificada como muy buena por la institución a cargo y ha demostrado también consciencia del daño causado\".</p>\n<p >La concesión del indulto en Chile es una potestad que descansa exclusivamente en el jefe de Estado, que tiene la facultad de cambiar, conmutar o dejar sin efecto una sentencia definida por el Poder Judicial.</p>\n<p >Desde el retorno de la democracia en 1990, esta facultad presidencial ha sido aplicada en más de 1.600 ocasiones, siendo Patricio Aylwin (1990-1994) el que otorgó más indultos (cerca del millar) durante su mandato, el primero tras la dictadura.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/indultos/por-que-fue-indultada-katty-hurtado/2024-12-24/163143.html","streamUrl":null,"titleText":"¿Por qué fue indultada Katty Hurtado?","uid":"57010008-0473-432b-b2a4-7c8954998e5c","updateDate":"2024-12-24T19:38:00.000Z"},{"mainText":"<p>El chileno <strong>Matías Soto,</strong> 118° en el ranking mundial, conversó con<strong> Cooperativa Deportes</strong> sobre sus objetivos para la temporada 2025 y afirmó que su meta es jugar los Grand Slam.</p>\n<p><strong>\"Quiero competir al alto nivel</strong>, que es lo que necesito,y la meta grande es jugar los Grand Slam. No se pudo Australia, no se pudo por poquito, pero<strong> tengo la mente en Roland Garros, Wimbledon y el US Open\",</strong> comentó el tenista de 25 años.</p>\n<p>Soto, quien actualmente está pasando las fiestas en Chile, viajará el 31 de diciembre rumbo a Portugal, en donde jugará en tres torneos Challenger, ya que las posibilidades de alcanzar a meterse en la qualy del Abierto de Australia son muy bajas.</p>\n<p><strong>\"Estoy inscrito en Australia,</strong> si es que llega a pasar algo. <strong>Se necesitan muchas bajas para poder entrar,</strong> por eso opté a la gira en Europa, ahí estoy en los cuadros y se planificó de mejor manera\", comentó.</p>\n<p>Además, explicó que priorizó esta gira europea también pensando en la serie que tendrá <strong>Chile ante Bélgica en la Copa Davis.</strong></p>\n<p>\"Espero llegar en un buen momento, en lo personal quiero llegar jugando bien, <strong>por eso estoy jugando torneos en condiciones similares, cancha dura indoor,</strong> y cada vez me siento más parte del equipo, y por qué no debutar en singles, siempre es bonito representar al país, jugando o no\", expresó.</p>\n<h3><strong>¿Matías Soto jugará el Chile Open 2025?</strong></h3>\n<p>Por último, manifestó su deseo para poder tener una invitación (wild card) para el <strong>Chile Open 2025.</strong></p>\n<p><strong>\"Ojalá se pueda dar, hablaré con la organización para ver qué se puede hacer.</strong> Es en casa, con mi gente, y he tenido buenas actuaciones en dobles, y ver qué puedo hacer en singles. Es una fecha que tengo tachada en el calendario, ojalá poder jugar acá\", aseveró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/matias-soto-la-gran-meta-en-2025-es-jugar-los-grand-slam/2024-12-24/162411.html","streamUrl":null,"titleText":"Matías Soto: La gran meta en 2025 es jugar los Grand Slam","uid":"d276f169-c513-4837-abf3-41b66cd5cd91","updateDate":"2024-12-24T19:34:00.000Z"},{"mainText":"<p>El zaguero chileno<strong> Guillermo Maripán</strong> tuvo un difícil comienzo de temporada en <strong>Torino</strong> de Italia, debido a que varios errores consecutivos le significaron ir al banco de suplentes.</p>\n<p>Sin embargo, el seleccionado chileno parece estar doblando la mano a su negativo panorama, pues en su última actuación, que fue en la derrota por 2-0 frente al Bologna, fue muy bien evaluado, por lo que la prensa ya se pregunta si es que debe regresar a la titularidad.</p>\n<p>En ese sentido, el sitio <a rel=\"link a una nota absoluta 1\" href=\"https://www.toro.it/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Toro.it</em></a>, medio que es partidario del elenco de Turín, publicó: <strong>\"Por fin vimos al verdadero Guillermo Maripán\".</strong></p>\n<p>\"El ex Mónaco jugó los 90 minutos completos, realizando un juego limpio y efectivo, marcando a (Santiago) Castro en su paso por su área y luego siguiendo a (Jens) Odgaard hasta el medio campo para evitar que creara acciones peligrosas. En un partido muy negativo su actuación es una de las pocas que sobrevive\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/medio-de-prensa-de-turin-por-fin-vimos-al-verdadero-guillermo-maripan/2024-12-24/161154.html","streamUrl":null,"titleText":"Medio de prensa de Turín: \"Por fin vimos al verdadero Guillermo Maripán\"","uid":"74d734a1-7228-4c13-8a43-bc45e9bba8b2","updateDate":"2024-12-24T19:31:00.000Z"},{"mainText":"<p ><strong>El Presidente Gabriel Boric llamó este martes al optimismo en un mensaje en víspera de Nochebuena.</strong></p>\n<p >En un video difundido en redes sociales, el Mandatario dijo que \"en estos tiempos surgen momentos y oportunidades de reflexión, de acordarnos de nuestros seres queridos que no vemos hace tiempo y de quienes partieron. Los quiero invitar a <strong>que Navidad sea un momento de encuentro, de cariño</strong>, de recordar y, quizás, levantar el teléfono, el celular, y llamar a quienes no hablamos hace tiempo, quizás alguna reconciliación y pensar en todo lo que nos ha dejado este año\".</p>\n<p ><strong>\"Seguro para todos (el 2024) ha tenido de luces y sombras, pero yo, por lo menos, quiero decirles que estoy optimista de Chile y su futuro</strong> y que estamos trabajando por ustedes, para que todos quienes habitan nuestra patria puedan tener un mejor vivir; podamos, en conjunto, hacer una sociedad más justa, más amable más cariñosa\", señaló Boric.</p>\n<p >\"Desde acá, desde el Palacio de La Moneda, la casa de todos los chilenos y chilenas, les mando<strong> un abrazo gigante y muy feliz Navidad\"</strong>, concluyó el Jefe de Estado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Queridas y queridos compatriotas, los invito a que esta noche nos reencontremos con el cariño de quienes queremos y miremos con optimismo el futuro de nuestro país. Desde el Palacio de La Moneda, la casa de todas las chilenas y chilenos, les mando un gran abrazo y una muy feliz… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/PLAnAQ6Uw4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PLAnAQ6Uw4</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1871632014111117546?ref_src=twsrc%5Etfw\">December 24, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/celebraciones/navidad/presidente-boric-en-su-mensaje-navideno-estoy-optimista-de-chile-y-su/2024-12-24/160529.html","streamUrl":null,"titleText":"Presidente Boric en su mensaje navideño: \"Estoy optimista de Chile y su futuro\"","uid":"50603858-3372-40ea-a673-45ab2ac2bd39","updateDate":"2024-12-24T19:15:00.000Z"},{"mainText":"<p >Tras asumir formalmente <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/dos-nuevas-renuncias-manuel-monsalve-se-quedo-sin-defensa-privada/2024-12-20/172510.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la representación del exsubsecretario del Interior</a> <strong>Manuel Monsalve</strong> -<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/exsubsecretario-manuel-monsalve-quedo-en-prision-preventiva/2024-11-19/203623.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en <strong>prisión preventiva</strong></a> imputado por <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/los-cargos-contra-monsalve-detalles-de-las-imputaciones-de-la-fiscalia/2024-11-15/111325.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>presunta violación y abuso sexual de una subalterna</strong></a>-, el defensor penal público <strong>Víctor Providel</strong> concurrió en la víspera hasta la <strong>Fiscalía Metropolitana Centro Norte</strong> para reunirse con los persecutores del caso.</p>\n<p >En la cita con el fiscal regional Centro Norte, <strong>Xavier Armendáriz</strong>, y con el persecutor <strong>Francisco Jacir</strong>, se decidió <strong>aplazar para este jueves 26 de diciembre el levantamiento del secreto bancario,</strong> una diligencia que estaba contemplada para ayer, según publicó hoy <em>La Tercera PM</em>. </p>\n<p >El alzamiento se enmarca en <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/investigan-a-monsalve-por-eventual-mal-uso-de-gastos-reservados/2024-10-29/084436.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una arista que hasta ahora se encuentra desformalizada</a> y que<strong> busca despejar si Monsalve usó, de forma irregular, gastos reservados. </strong></p>\n<p ><strong></strong>Así, el jueves se deberán reunir<strong> Monsalve, su defensa y los fiscales para que el imputado manifieste su voluntad, mediante una firma, que autoriza que sus cuentas sean revisadas por los investigadores.</strong> Posteriormente,<strong> los bancos deberán responder que en un plazo determinado se entregará dicha información</strong>.</p>\n<p >En enero se espera que <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/postergan-la-declaracion-de-monsalve-ante-fiscalia-para-el-proximo-ano/2024-12-19/124156.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el otrora subsecretario declare ante el Ministerio Público.</a></p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/denunciante-de-monsalve-esta-inconsciente/2024-12-23/185119.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Denunciante de Monsalve está inconsciente</em></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/secreto-bancario-de-monsalve-sera-levantado-este-jueves/2024-12-24/154349.html","streamUrl":null,"titleText":"Secreto bancario de Monsalve será levantado este jueves","uid":"403f6c30-35f3-43e7-9210-0669aa680753","updateDate":"2024-12-24T19:09:00.000Z"},{"mainText":"<p >El <strong>Gobierno de la ciudad de Buenos Aires echó este martes a la cúpula de la Policía local</strong> luego de que <strong>17 detenidos -seis de ellos chilenos- en dependencias de esa fuerza de seguridad se fugaran por un hueco abierto en la pared</strong>.</p>\n<p >Las autoridades capitalinas cesaron en sus cargos al jefe de la Policía de la ciudad de Buenos Aires, <strong>Pablo Kisch,</strong> y al subjefe, <strong>Jorge Azzolina</strong>, y nombraron en su reemplazo a <strong>Diego Casaló y Carla Mangiameli</strong>, respectivamente.</p>\n<p >La medida fue adoptada luego de que en la noche de este lunes 17 personas que estaban <strong>detenidas en una comisaría del barrio capitalino de</strong> <strong>Liniers</strong> se escaparan por un hueco abierto en la pared, un hecho que se suma a otros similares registrados este año.</p>\n<p >Según medios locales,<strong> 11 son de nacionalidad argentina y seis son chilenos.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/x3JWa_Glmz8?si=AaXrY5bBKGIViGa2\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>Modificaciones en toda la plana</strong></em></span></h2>\n<p >En rueda de prensa, el ministro de Seguridad de la ciudad de Buenos Aires, <strong>Waldo Wolf</strong>f, dijo que, además de los cambios en la cúpula policial anunciados este martes, se harán <strong>modificaciones en toda la plana mayor de la fuerza</strong>.</p>\n<p >\"Confiamos plenamente en la conducción de nuestra fuerza. Agradecemos a quienes estuvieron. Todos somos sujetos de examen permanente. Pero <strong>no vamos a permitir que ocurran hechos de esta naturaleza</strong>\", afirmó Wolff.</p>\n<p >El ministro aseveró que <strong>no se permitirá \"ni incapacidad ni connivencia\" policial</strong> con los delincuentes.</p>\n<p ><strong>\"No se pueden fugar 17 personas sin que las vea nadie, rodeados de policías y haciendo un boquete (abertura).</strong> <strong>No nos podemos enterar dos horas después.</strong> Eso es o connivencia o negligencia. Y, por ambos motivos, hay que hacer cambios profundos en la Policía y los estamos haciendo\", señaló.</p>\n<p >Wolff confirmó que <strong>uno de los detenidos fugados ya fue recapturado y que se trabaja para dar con los otros 16.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/fuga-en-buenos-aires-17-presos-seis-de-ellos-chilenos-escaparon-por/2024-12-24/152652.html","streamUrl":null,"titleText":"Fuga en Buenos Aires: 17 presos, seis de ellos chilenos, escaparon por un hoyo en la pared","uid":"88027207-162f-4b44-9b23-7c90eaa7958a","updateDate":"2024-12-24T19:06:00.000Z"},{"mainText":"<p >Senadores integrantes de la <strong>Comisión del Trabajo</strong> descartaron este martes que los <strong>cuestionamientos de</strong> <strong>Evelyn Matthei</strong> -abanderada presidencial de la <strong>UDI-</strong> <strong>a la reforma previsional alteren el itinerario legislativo </strong>del proyecto. </p>\n<p >La carta mejor evaluada de la oposición <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/pensiones-matthei-alerta-consecuencias-graves-no-buscadas-tras-ultimo/2024-12-22/221035.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">posteó el domingo en sus redes sociales</a> que vio el <strong>segundo informe de la mesa técnica</strong> sobre la iniciativa, y sostuvo que ésta <strong>puede tener \"consecuencias graves no buscadas\" para el país,</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/ministra-jara-cuestiona-declaraciones-de-matthei-sobre-reforma-de-pensiones/2024-12-23/115202.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lo que generó críticas desde el oficialismo.</a></p>\n<p >Sin embargo, el senador <strong>socialista</strong> y miembro de la comisión<strong> Gastón Saavedra,</strong> negó que sus declaraciones <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/ministra-jara-acuerdo-en-reforma-previsional-no-esta-ni-tan-lejos-ni/2024-12-22/103045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tengan efecto en los plazos de tramitación del proyecto,</a> que <strong>trabaja a contrarreloj para que sea despachada en enero.</strong></p>\n<p ><strong>\"El itinerario se mantiene inalterable.</strong> Más bien, <strong>(lo de Matthei) ha sido una escaramuza</strong> <strong>que <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/pensiones-toha-fustigo-a-los-agoreros-de-la-desgracia-y-jara-carga/2024-12-12/133155.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tiene que ver con hablarle a Republicanos.</a></strong> Se relaciona solamente con su campaña a Presidenta de la República, porque no hay ninguna situación que ella explicitó que haya que corregir\", dijo el parlamentario.</p>\n<p >Su par <strong>Alejandra Sepúlveda</strong> (independiente, del comité <strong>FRVS)</strong> coincidió con ello, y manifestó que las palabras de la exalcaldesa de Providencia <strong>\"han tenido un efecto más bien político.</strong> Es bastante irresponsable que <strong>se diga algo al voleo</strong> sin efectivamente tener dónde están los puntos críticos que ella mencionó\".</p>\n<h2 ><span ><strong><em>Ultraderecha valoró advertencia de Matthei</em></strong></span></h2>\n<p >En tanto, <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/previsional-timonel-de-la-udi-debio-aclarar-sus-dichos-tras-tiron-de/2024-12-10/143529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desde la derecha</a>, tanto<strong> Republicanos </strong>como la presidenta del <strong>Partido Social Cristiano, Sara Concha,</strong> aplaudieron la advertencia de Matthei, aunque la timonel emplazó que <strong>su postura sobre la discusión \"sea más clara\".</strong></p>\n<p ><strong>\"Las declaraciones de Evelyn Matthei van en dirección correcta.</strong> Esperamos, eso sí, <strong>una postura mucho más clara respecto al 6% (de cotización) adicional,</strong> donde nosotros creemos que la mejor opción es que vaya a las cuentas individuales de cada trabajador\", dijo Concha.</p>\n<p >La tramitación de la reforma de pensiones se retomará en el Senado inmediatamente después del receso de fin de año: <strong>la semana del 6 de enero,</strong> cuando el proyecto deba <strong>salir de la Comisión de Trabajo,</strong> pase por la de <strong>Hacienda</strong> y finalmente sea <strong>votada por la Sala.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/una-escaramuza-ps-desdramatiza-dichos-de-matthei-sobre-reforma/2024-12-24/144546.html","streamUrl":null,"titleText":"\"Una escaramuza\": PS desdramatiza dichos de Matthei sobre reforma previsional","uid":"06e94183-3891-4e98-a92c-08a31ed9b5df","updateDate":"2024-12-24T18:49:00.000Z"}]
