[{"mainText":"<p><strong>Exequiel Segall,</strong> presidente de la primera sala del Tribunal de Disciplina de la ANFP, se refirió <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/tribunal-de-disciplina-determino-castigo-a-u-de-chile-por-graves/2026-02-10/214814.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>al castigo determinado por el ente en contra de Universidad de Chile</strong> </a>luego de los incidentes protagonizados por barristas azules en el duelo de la fecha inicial de la Liga de Primera ante Audax Italiano.</p>\n<p>En diálogo con <strong>Cooperativa Deportes</strong>, Segall explicó que efectivamente <strong>\"es un hecho de violencia grave\".</strong></p>\n<p>\"Pero por otro lado <strong>hay que ponderar que hubo grandes avances en las medidas preventivas, se identificó al 50 por ciento de los que participaron en estos incidentes,</strong> la vigilancia privada contratada por el club local, como nunca cumplió con sus funciones, hasta incluso hubo cinco lesionados\", comentó.</p>\n<p>\"El partido no se suspendió, lo que es un antecedente realmente importante a considerar\", complementó.</p>\n<p>Recordar que el tribunal <strong>decidió castigar a Universidad de Chile en los tres próximos partidos en condición del local en el Estadio Nacional,</strong> debido a los graves incidentes que protagonizó un grupo de barristas en el partido con Audax Italiano el 30 de enero pasado, en la primera fecha de la Liga 2026.</p>\n<p>De acuerdo al fallo del Tribunal, en su próximo partido de local,<strong> la U tendrá que jugar con la galería sur completamente cerrada sin acceso a público; y en los siguientes dos encuentros, con acceso limitado, con entrada solo para mujeres de toda edad, menores de 12 años y hombres mayores de 65 años de edad.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/presidente-del-tribunal-explico-sancion-a-la-u-hubo-avances-en-las/2026-02-11/134048.html","streamUrl":null,"titleText":"Presidente del Tribunal explicó sanción a la U: Hubo avances en las medidas preventivas","uid":"ce3be8ca-9534-482a-8c67-a69b2fdfb20c","updateDate":"2026-02-11T16:40:48.000Z"},{"mainText":"<p>La <strong>Policía de Investigaciones (PDI)</strong>, a través de la Brigada de Homicidios Metropolitana Sur, detuvo este miércoles a un <strong>hombre venezolano y a una mujer chilena</strong> por su <strong>presunta autoría material en un asesinato</strong> ocurrido el pasado 18 de enero.</p>\n<p>El crimen se registró en el <strong>pasaje Judas Tadeo</strong>, en la <strong>población Santo Tomás </strong>de<strong> La Pintana</strong>, donde la víctima, un hombre chileno y presunto miembro de una banda rival, falleció en la vía pública tras recibir múltiples impactos de bala en un ataque directo.</p>\n<p>Los investigadores presumen que el <strong>móvil del crimen</strong> es un<strong> ajuste de cuentas</strong> motivado por rencillas previas entre agrupaciones de la zona.</p>\n<p>Para identificar a los sospechosos, la PDI realizó un exhaustivo análisis del entorno delictual: <strong>\"Este hecho se aclaró en base al trabajo realizado en el sitio del suceso, en suma a declaraciones de testigos y análisis y levantamiento de cámaras de seguridad</strong>\", detalló el subinspector Alonso Gallardo, de la Brigada de Homicidios Sur.</p>\n<p>Tras el operativo, ambos imputados fueron puestos a disposición del Ministerio Público para su respectiva audiencia de control de detención y formalización de cargos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/detienen-a-presuntos-autores-de-fatal-acribillamiento-ocurrido-hace-tres/2026-02-11/132020.html","streamUrl":null,"titleText":"Detienen a presuntos autores de fatal acribillamiento ocurrido hace tres semanas en La Pintana","uid":"805c61d0-1030-4a73-a47b-886df42bbbd0","updateDate":"2026-02-11T16:20:20.000Z"},{"mainText":"<p>El serbio <strong>Novak Djokovic decidió no disputar el torneo de Doha, en el que inicialmente estaba inscrito junto al español Carlos Alcaraz</strong> y el italiano Jannik Sinner, debido a una \"fuerte fatiga\", anunció este miércoles el evento de categoría 500.</p>\n<p><strong>\"Novak Djokovic se retira de Doha por una fuerte fatiga\", indica</strong> en la cuenta oficial de la red social Instagram la competición catarí que el balcánico ganó en 2016 y 2017.</p>\n<p>\"Catar te echará de menos. Te deseamos una rápida recuperación\", añade.</p>\n<p>El serbio de 38 años, finalista hace unas semanas del Abierto de Australia, batido por Alcaraz, no volverá a un torneo hasta el Masters 1.000 de Indian Wells, donde ha sido campeón en cinco ocasiones.</p>\n<p>Alcaraz y Sinner, números uno y dos del mundo respectivamente, figuran como cabezas de cartel del torneo de Doha que arranca el próximo lunes.</p>\n<p>Será el regreso a las pistas de ambos después de disputar el primer Grand Slam de la temporada en Melbourne, que conquistó el español.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/novak-djokovic-acuso-fatiga-y-se-bajo-del-atp-de-doha/2026-02-11/132019.html","streamUrl":null,"titleText":"Novak Djokovic acusó fatiga y se bajó del ATP de Doha","uid":"bec88760-51d8-4088-add6-c074cf1b4ae6","updateDate":"2026-02-11T16:20:19.000Z"},{"mainText":"<p>La oferta es irresistible y así lo creen las más de 100 personas que en menos de una semana se han interesado por la propuesta lanzada por <strong>Arenillas</strong>, un <strong>pequeño pueblo de 40 habitantes de Soria</strong>, en el centro de España, que <strong>ofrece casa gratis y un empleo a la familia que decida instalarse</strong> en esta localidad de la denominada \"<strong>España Vaciada\".</strong></p>\n<p>Esta propuesta nace de la <strong>necesidad de conseguir una población estable y no solo visitantes estacionales</strong>, un objetivo que el municipio ha logrado con diferentes iniciativas durante los últimos 40 años y que le convierten en uno de los pocos territorios de Soria que no pierde habitantes.</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2847.0577956876946!2d-2.84640045!3d41.34668465!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xd44996822cbd06f%3A0xf2cd3869e665d99b!2s42368%20Arenillas%2C%20Soria%2C%20Espa%C3%B1a!5e1!3m2!1ses!2scl!4v1770825144170!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<p>En los último años, el ayuntamiento y la Asociación Cultural de Arenillas han logrado rehabilitar siete viviendas y es una de ellas la que ofrecen de manera gratuita a aquella familia que decida establecerse allí.</p>\n<p>Pero no solo eso. Además, ofertan <strong>empleo como albañil y la regencia del bar social del pueblo</strong>. Todo ello como medida para <strong>luchar contra la despoblación</strong> que sufren pueblos pequeños del interior de España donde desde hace años se vive un éxodo masivo hacia las ciudades.</p>\n<h2 ><span ><em><strong>\"Una oportunidad de salir adelante\"</strong></em></span></h2>\n<p>El presidente de la Asociación Cultural de Arenillas, <strong>Rodrigo Gismera</strong>, explica a <em>EFE</em> que el puesto de trabajo como albañil está vinculado al mantenimiento y rehabilitación de inmuebles municipales.</p>\n<p>Gismera celebra la<strong> \"sorprendente\" respuesta que ha obtenido la propuesta</strong> ya que, en menos de una semana, han recibido <strong>116 solicitudes de interesados</strong> en iniciar una nueva vida en Arenillas.</p>\n<p><strong>\"Estamos muy contentos de que la gente apueste, cada vez más, por una vida en el medio rural\"</strong>, dice, al tiempo que explicó que las solicitudes recibidas provienen de todos los puntos de España.</p>\n<p>\"Hay de todo. <strong>Hay gente que está harta de la ciudad y quiere un cambio</strong>; gente de otros municipios que por cercanía o por trabajo les viene mejor esta zona; y gente que ve en esta oferta que incluye vivienda gratis y empleo garantizado <strong>una oportunidad de salir adelante</strong>\", sostiene.</p>\n<p>De forma complementaria, el ayuntamiento ofrece también la gestión del bar, uno de los pocos espacios de actividad diaria del municipio y que, en pueblos tan pequeños como Arenillas, cumple una función esencial, ya que es el punto de encuentro vecinal y un elemento clave para la vida social.</p>\n<p><strong>\"El bar es lo que da vida a un municipio, lo que crea unión y comunidad\"</strong>, comenta Gismera, quien reconoce que, aunque no es un requisito indispensable para conseguir esta oferta, cree que es una forma de que se impliquen, conozcan a los vecinos y se adapten a esta nueva vida.</p>\n<h2 ><span ><em><strong>Un ejemplo contra la despoblación</strong></em></span></h2>\n<p>Arenillas apenas supera los 40 habitantes pero <strong>en verano el censo se multiplica y puede llegar a rondar las 300 personas</strong>, especialmente en agosto durante las fiestas populares.</p>\n<p>Y es que este municipio soriano se ha consolidado como un <strong>referente en la lucha contra la despoblación</strong>, ya que es de los pocos en la provincia que han conseguido mantener intacta su población.</p>\n<p><strong>\"Arenillas es comunidad, es unión vecinal y un destino perfecto para comenzar una vida tranquila\"</strong>, zanja Gismera.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/espana/pueblito-espanol-de-40-personas-ofrece-casa-gratis-y-empleo-a-quien/2026-02-11/125314.html","streamUrl":null,"titleText":"Pueblito español de 40 personas ofrece casa gratis y empleo a quien quiera vivir allí","uid":"107d5fa4-8c01-4231-aa6d-ec429729fc29","updateDate":"2026-02-11T15:53:14.000Z"},{"mainText":"<p>El senador <strong>Daniel Núñez (PC) instó al gobierno a entregar ayuda humanitaria a Cuba</strong>, en medio de la nueva <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-pierde-el-turismo-canadiense-por-el-asedio-de-eeuu-que-deja-en/2026-02-10/172043.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">crisis energética que enfrenta la isla por el bloqueo de Estados Unidos.</a></p>\n<p>A través de su cuenta de X, el parlamentario recordó que \"cuando nos afectó el terremoto y tsunami del 2010, Cuba dispuso un hospital de campaña y una brigada médica. <strong>Ahora que en Cuba pueden morir personas por el bloqueo y la falta de medicinas e insumos básicos, es momento que Chile devuelva la mano y envíe ayuda humanitaria\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Cuando nos afectó el terremoto y tsunami del 2010, Cuba dispuso un hospital de campaña y una brigada médica. Ahora que en Cuba pueden morir personas por el bloqueo y la falta de medicinas e insumos básicos, es momento que Chile devuelva la mano y envié ayuda humanitaria. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Xp9kW5pFzJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Xp9kW5pFzJ</a></p>\n— Daniel Nuñez A. (@daniel_nunez_a) <a href=\"https://twitter.com/daniel_nunez_a/status/2021203457428836533?ref_src=twsrc%5Etfw\">February 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Al ser consultada sobre esta posibilidad en <em>radio ADN</em>, la vocera <strong>Camila Vallejo dijo que está \"en evaluación</strong>\" y que siempre el Estado está dispuesto a ayudar a países en problemas.</p>\n<p>Desde el PS, <strong>Nelson Venegas</strong> planteó que \"no ve porqué no se debería hacer\", ya que <strong>en Cuba \"están tratando de matar de hambre a la gente\".</strong></p>\n<p>Mientras tanto, <strong>la UDI se manifestó en contra de esta posibilidad,</strong> aludiendo a una falta de recursos y que se estaría \"ayudando a la dictadura cubana\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/cuba/en-evaluacion-la-ayuda-humanitaria-de-chile-a-cuba-que-el-pc-pide-y/2026-02-11/123448.html","streamUrl":null,"titleText":"\"En evaluación\" la ayuda humanitaria de Chile a Cuba, que el PC pide y la derecha rechaza","uid":"51538dc8-37c0-4618-a399-6113db7cdc3a","updateDate":"2026-02-11T15:34:48.000Z"},{"mainText":"<p>La Policía Federal de Brasil comenzó este miércoles un operativo para <strong>golpear el brazo local de una red transnacional</strong> dedicada a la difusión de videos de <strong>abusos sexuales cometidos contra mujeres sedadas</strong>, en la que participaban al menos siete brasileños.</p>\n<p>La investigación, que comenzó en 2025 gracias a la cooperación internacional vía Europol, <strong>involucró a más de 20 países</strong> y permitió identificar una <strong>red global que compartía material de abusos sexuales</strong> contra mujeres en estado de sedación.</p>\n<p>La Policía Federal brasileña investiga a siete locales involucrados en estos crímenes, quienes, según las pruebas que constan en la investigación, <strong>utilizaban aplicaciones de mensajería para discutir el uso de medicamentos sedantes</strong>.</p>\n<p>De acuerdo a información oficial, \"demostraban <strong>conocimientos técnicos sobre marcas comerciales</strong> y los efectos adversos de dichas sustancias\".</p>\n<p>En los operativos de este miércoles <strong>se incautaron equipos electrónicos, dispositivos de almacenamiento y computadoras que serán analizados</strong>.</p>\n<p>Según el comunicado oficial, los agentes procedieron con la ejecución de <strong>tres órdenes de detención temporal</strong> y siete órdenes de registro en cinco estados del país: <strong>São Paulo, Santa Catarina, Ceará, Pará y Bahía</strong>.</p>\n<p>Los investigados podrían enfrentar <strong>cargos por violación de personas vulnerables y difusión de escenas de violación</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/brasil/sucesos/brasil-cayo-grupo-que-compartia-videos-de-violaciones-a-mujeres-sedadas/2026-02-11/121619.html","streamUrl":null,"titleText":"Brasil: Cayó grupo que compartía videos de violaciones a mujeres sedadas","uid":"097103fc-d57a-47b2-9532-e77ab0a85289","updateDate":"2026-02-11T15:16:19.000Z"},{"mainText":"<p>Un nuevo incidente de <strong>irresponsabilidad turística</strong> ocurrió en la Región de Magallanes, donde <strong>Carabineros detuvo al interior del Parque Nacional Torres del Paine a cuatro extranjeros </strong>que fueron sorprendidos<strong> manipulando fuentes de calor</strong> en zonas donde hacer fuego está estrictamente prohibido.<strong></strong></p>\n<p>Las detenciones se concretaron en el marco de la intensa fiscalización de temporada alta en la provincia de Última Esperanza. Según los antecedentes, el grupo está compuesto por <strong>tres personas de nacionalidad rusa y un estadounidense.</strong></p>\n<p>El turista <strong>estadounidense fue sorprendido fumando</strong> en el sector del Refugio Dickson; y los <strong>tres ciudadanos rusos fueron retenidos por un guía de turismo</strong> tras ser detectados manipulando una fuente de calor y fueron entregados posteriormente a los efectivos policiales.</p>\n<p>Los implicados fueron trasladados hasta Puerto Natales, donde se realizará el control de <strong>detención y formalización en el Juzgado de Garantía local.</strong></p>\n<p>La situación de este martes no es aislada: en lo que va de esta temporada estival, ya son <strong>ocho los turistas extranjeros detenidos en el parque</strong> por el uso indebido de fuego.</p>\n<ul>\n<li><em>Vea también: <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine/israeli-que-se-puso-a-fumar-en-torres-del-paine-no-podra-volver-a-chile/2026-02-04/222320.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Israelí que se puso a fumar en Torres del Paine no podrá volver a Chile durante tres años</a></em></li>\n</ul>\n<p>La <strong>Ley de Áreas Silvestres Protegidas</strong> es categórica frente a estas conductas: quienes sean sorprendidos manipulando fuego, cocinillas o fumando fuera de lugares autorizados, se exponen a la <strong>expulsión inmediata del recinto </strong>y la prohibición de ingreso a cualquier área protegida del país.<strong> </strong>A esto se suman acciones penales que contemplan <strong>multas gravosas e incluso penas de cárcel</strong>, dependiendo de la magnitud del riesgo generado.</p>\n<ul>\n<li><em>Vea también: <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/cuatro-rusos-fueron-sancionados-por-usar-motos-de-agua-en-el-rio/2026-01-25/154616.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Cuatro rusos fueron sancionados por usar motos de agua en el río Futaleufú</a></em></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine/tres-rusos-y-un-estadounidense-detenidos-por-prender-fuego-en-torres-del/2026-02-11/113655.html","streamUrl":null,"titleText":"Tres rusos y un estadounidense detenidos por prender fuego en Torres del Paine","uid":"8d9c6175-1aea-42dc-88df-26a79a4fc94e","updateDate":"2026-02-11T14:36:55.000Z"},{"mainText":"<p>El exseleccionado nacional y otrora jugador de Universidad de Chile <strong>Mauricio Pinilla</strong> reveló que <strong>fue diagnosticado con cáncer de piel luego de una urgencia que lo tuvo </strong>cuatro días en la clínica donde se hizo los exámenes correspondientes.</p>\n<p>El exdelantero compartió la noticia en el programa \"Marca Personal\" de <em>Metro TV</em>, donde declaró que <strong>\"me detectaron una prostatitis, terminé en la clínica, me hicieron un montón de exámenes por unas manchas que me aparecieron en la piel\".</strong></p>\n<p><strong>\"Y me detectaron cáncer de piel.</strong> Esto nunca lo había contado en ningún programa\", añadió.</p>\n<p>Tras la declaración, Pinilla comentó que <strong>\"es la primera parte nomás, me tienen que quemar estas manchitas y se debería resolver en un corto plazo\".</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUns96kCQQY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUns96kCQQY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Metro FM (@lametrocl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Por último, mencionó que ya se encuentra cumpliendo las indicaciones médicas: <strong>\"Estoy con un tratamiento sí, estoy haciendo la terapia correspondiente para que esto se solucione\". </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/mauricio-pinilla/mauricio-pinilla-confirma-que-tiene-cancer-me-hicieron-un-monton-de/2026-02-11/123344.html","streamUrl":null,"titleText":"Mauricio Pinilla confirma que tiene cáncer: Me hicieron un montón de exámenes","uid":"9ef007ab-c1a9-4fc1-a601-2b6ffd9ceabc","updateDate":"2026-02-11T15:33:44.000Z"},{"mainText":"<p>La <strong>NBA</strong> se prepara para uno de los eventos más esperados del año con la celebración del <strong>Fin de Semana de Estrellas 2026</strong>, evento que tendrá lugar en el <strong>Intuit Dome de Inglewood, California.</strong></p>\n<p>Los fanáticos podrán disfrutar un fin de semana repleto de acción a partir del viernes 13 de febrero con <strong>el Rising Stars, donde brillará lo mejor del talento joven de la liga.</strong></p>\n<p>El sábado 14, el NBA All-Star Saturday reunirá las habilidades de los máximos exponentes de la liga en los <strong>tradicionales desafíos de destreza, triples y clavadas.</strong></p>\n<p>Finalmente, el domingo 15, <strong>el NBA All-Star Game estrenará un nuevo formato de competencia que promete elevar el espectáculo a otro nivel con tres equipos</strong>: dos integrados por jugadores estadounidenses y uno conformado por estrellas internacionales, que competirán entre sí en un torneo especial de cuatro partidos.</p>\n<p><span ><em>¿Dónde ver el All-Star 2026?</em></span></p>\n<p>Todos los eventos del <strong>Fin de Semana de Estrellas de la NBA</strong> los podrás ver a través de las señales de <em>TNT Sports.</em></p>\n<p>En streaming, además se podrán ver cada uno de los desafíos en<strong> HBO Max.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/baloncesto/nba/donde-y-cuando-ver-el-partido-de-las-estrellas-de-la-nba/2026-02-11/122755.html","streamUrl":null,"titleText":"¿Dónde y cuándo ver el Partido de las Estrellas de la NBA?","uid":"7dc18568-5b82-41a5-bd12-dc8a6ab43c9a","updateDate":"2026-02-11T15:27:55.000Z"},{"mainText":"<p dir=\"ltr\" lang=\"es\"><strong>Tres integrantes de una peligrosa banda criminal</strong> fueron <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robos/sujetos-armados-protagonizaron-violento-robo-en-sucursal-de-telefonia-en/2026-02-02/130253.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">detenidos por su presunta participación en un violento asalto</a> donde atacaron a clientes y trabajadores.</p>\n<p dir=\"ltr\" lang=\"es\">La investigación policial reveló que el grupo no solo se limitaba a establecimientos comerciales, sino que también <strong>estaría vinculado a otros delitos como encerronas y abordazos</strong> en distintos puntos de la capital.</p>\n<p dir=\"ltr\" lang=\"es\">La captura se concretó en dos frentes:<strong> dos de los individuos fueron ubicados en una vivienda arrendada en El Quisco</strong>, Región de Valparaíso, mientras que<strong> el tercero fue interceptado en la comuna de Renca</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️PUNTO DE PRENSA| PDI detiene a tres sujetos de una banda delictual que protagonizó un violento robo en una tienda de telefonía de la comuna de San Miguel, el pasado 2 de febrero.<br />\n\nLos antecedentes del proceso investigativo son entregados por el Subsecretario de Seguridad… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/1U6FnCotI6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1U6FnCotI6</a></p>\n— PDI Chile (@PDI_CHILE) <a href=\"https://twitter.com/PDI_CHILE/status/2021566141244625041?ref_src=twsrc%5Etfw\">February 11, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 dir=\"ltr\" lang=\"es\" ><span ><em><strong>El uso de redes sociales como pista clave</strong></em></span></h2>\n<p dir=\"ltr\" lang=\"es\">Uno de los aspectos más llamativos de la investigación fue el comportamiento de los delincuentes en internet, ya que <strong>la policía logró dar con ellos tras un seguimiento de sus perfiles digitales</strong>, donde exhibían armas y se jactaban de sus delitos.</p>\n<p>\"Se logró identificar a una banda criminal integrada por <strong>seis sujetos que actuó violentamente en un local WOM en la comuna de San Miguel</strong> con armas largas y overoles, overoles... Fueron muy violentos con los usuarios que se encontraban en el lugar el día 2 de febrero, y logramos detener a tres de ellos en la Quinta Región y en Santiago\", explicó el <strong>prefecto inspector Marco Ramírez, jefe nacional contra Robos y Focos Criminales de la PDI.<br />\n\n</strong></p>\n<p>El oficial señaló que <strong>los tres arrestados son chilenos y considerados altamente peligrosos.</strong></p>\n<h2 dir=\"ltr\" lang=\"es\" ><span ><em><strong>Prisión preventiva para los detenidos</strong></em></span></h2>\n<p dir=\"ltr\" lang=\"es\">Los aprehendidos, de <strong>19, 20 y 21 años de edad</strong>, cuentan con un extenso prontuario policial que incluye <strong>robos con intimidación y otros delitos violentos</strong>. Al momento de la detención, se incautó un furgón y armas de fuego.</p>\n<p dir=\"ltr\" lang=\"es\">Tras la audiencia de formalización, la Justicia decretó<strong> prisión preventiva para los tres sujetos</strong>, mientras la investigación sigue abierta y la policía busca a otros tres integrantes de la banda, con operativos en curso para desarticularla completamente.</p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/jovenes-que-se-jactaban-en-redes-sociales-de-sus-crimenes-fueron/2026-02-11/103432.html","streamUrl":null,"titleText":"Jóvenes que se jactaban en redes sociales de sus crímenes fueron detenidos en la playa y en Renca","uid":"e040d250-79b0-479f-8d11-658d86b1cbe7","updateDate":"2026-02-11T13:34:32.000Z"},{"mainText":"<p><strong>LeBron James</strong> quedó<strong> fuera de los premios de la postemporada de la NBA</strong> al no alcanzar el <strong>mínimo de 65 partidos disputados</strong> en la temporada regular, rompiendo así una <strong>racha de 22 años consecutivos ganando</strong> alguna de estas distinciones.</p>\n<p><strong>Los Angeles Lakers</strong> anunció este martes que James, de 41 años, se perdería el partido ante los San Antonio Spurs, el cual perdieron 136-108, debido a una <strong>artritis en el pie izquierdo.</strong></p>\n<p>El veterano jugador, <strong>leyenda de la NBA</strong>, <strong>se perdió los primeros 14 partidos</strong> de la temporada por una <strong>ciática,</strong> dejándole únicamente un <strong>margen de tres encuentros para el resto del año</strong>. El de este martes, fue el <strong>partido 18 en el que James no participó.</strong></p>\n<p>La <strong>NBA</strong> estableció en la temporada 2023-24 el polémico <strong>requisito de un mínimo de 65 partidos de 82 para poder optar a los premios de fin de año</strong> para fomentar la participación de sus estrellas, una cifra alcanzable solo por los jugadores que no caen lesionados.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/baloncesto/nba/lebron-james-quedo-fuera-de-los-premios-de-final-de-temporada-de-la-nba/2026-02-11/115640.html","streamUrl":null,"titleText":"LeBron James quedó fuera de los premios de final de temporada de la NBA","uid":"43e06329-8220-41ba-9f36-371d3057b5cc","updateDate":"2026-02-11T14:56:40.000Z"},{"mainText":"<p>A un mes exacto de la instalación del nuevo Gobierno, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-defiende-contacto-con-steinert-fue-en-el-tiempo-oportuno/2026-01-27/131831.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la futura ministra de Seguridad, </span></a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-defiende-contacto-con-steinert-fue-en-el-tiempo-oportuno/2026-01-27/131831.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Trinidad Steinert</span></a>,</strong> inició una ronda de trabajo con alcaldes de diversos sectores políticos.</p>\n<p>Este miércoles, la abogada y ex fiscal regional de Tarapacá encabezó el lanzamiento de <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/independencia-castigara-incivilidades-con-multas-y-perdida-de-beneficios/2025-12-16/172758.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la ordenanza <strong>\"Cero Incivilidades\"</strong></span></a> en la comuna capitalina de Independencia junto al alcalde <strong>Agustín Iglesias</strong> (independiente cercano a Chile Vamos).</p>\n<p>La iniciativa busca erradicar conductas como riñas, grafitis y comercio ilegal de alcohol en el espacio público.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260211/imag/foto_0000001220260211111747.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: ATON</em></div>\n</div>\n<p>El despliegue local de Steinert incluyó también una cita con la alcaldesa de La Pintana, <strong>Claudia Pizarro</strong> (DC), con quien se reunió ayer buscando consensos más allá del futuro oficialismo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Desde mi rol como vicepresidenta de la <a href=\"https://twitter.com/AChMChile?ref_src=twsrc%5Etfw\">@ACHMChile</a> participé en una reunión de trabajo sobre con la próxima Ministra de Seguridad Pública Trinidad Steiner. <br />\n\nLa seguridad de la gente es más importante que las diferencias políticas.<br />\n\nPara los alcaldes es la hora de trabajar,… <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/FsRdmhh3pw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FsRdmhh3pw</a></p>\n— Claudia Pizarro (@ClaudiaPizarro) <a href=\"https://twitter.com/ClaudiaPizarro/status/2021323736381620376?ref_src=twsrc%5Etfw\">February 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/futura-ministra-de-seguridad-inicio-actividades-formales-junto-a-alcaldes/2026-02-11/111747.html","streamUrl":null,"titleText":"Futura ministra de Seguridad inició actividades formales junto a alcaldes","uid":"800e9417-382c-484e-87e5-c38e70c9bed3","updateDate":"2026-02-11T14:17:47.000Z"},{"mainText":"<p><strong>La UEFA, los Clubes Europeos (EFC) y Real Madrid</strong> alcanzaron un acuerdo por el bien del fútbol, cuyos principios servirán para resolver <strong>las disputas legales relacionadas con la Superliga, según anunció la UEFA este miércoles.</strong></p>\n<p>\"Tras meses de conversaciones llevadas a cabo en el mejor interés del fútbol europeo, la UEFA, los Clubes de Fútbol Europeos (EFC) y Real Madrid anuncian un acuerdo de principios por el bienestar del fútbol de clubes europeo, <strong>respetando el principio del mérito deportivo con énfasis en la sostenibilidad de los clubes a largo plazo</strong> y la mejora de la experiencia de los aficionados mediante el uso de la tecnología\", indicó en un comunicado.</p>\n<p>El texto añade que <strong>\"este acuerdo de principios servirá también para resolver sus disputas legales relacionadas con la Superliga Europea</strong>, una vez que dichos principios sean ejecutados e implementados\".</p>\n<p>El anuncio de la UEFA se produce ante la reunión de su Comité Ejecutivo hoy en Bruselas y el 50 Congreso Ordinario del organismo que se celebrará este jueves en la capital comunitaria y días después de la comunicación <strong>de FC Barcelona de su desvinculación formal del proyecto de la Superliga, el pasado 7 de febrero.</strong></p>\n<p>El club azulgrana fue el último en apartarse totalmente, en pleno proceso electoral, con Joan Laporta optando a la reelección, y también meses después de que este hiciera un acercamiento para volver a la Asociación Europea de Clubes (EFC) que dejó al comprometerse con la Superliga, que ya solo apoyaba el Real Madrid.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/uefa/la-uefa-y-real-madrid-anuncian-un-acuerdo-para-acabar-con-la-superliga/2026-02-11/114445.html","streamUrl":null,"titleText":"La UEFA y Real Madrid anuncian un acuerdo para acabar con la Superliga","uid":"53f11a0f-d381-4d03-86d6-dcb26a37e0a7","updateDate":"2026-02-11T14:44:45.000Z"},{"mainText":"<p>Varios <strong>productores latinoamericanos</strong> están presentes en Prodexpo, la mayor feria anual de alimentación de<strong> Rusia</strong>, que pese a estar en medio de una campaña militar contra Ucrania, sigue siendo un atractivo mercado para la <strong>exportación de vino y otras bebidas alcohólicas</strong> de la región.</p>\n<p>Hasta Moscú llegaron, entre otros, <strong>viñateros chilenos y argentinos</strong>, así como productores mexicanos de tequila, que buscan incrementar su porcentaje de mercado en un país asociado históricamente al consumo de vodka.</p>\n<p>Entre otras empresas, desde Chile llegaron las viñas Marchigüe e Indómita, cuyos responsables apuntan a que \"el mercado ruso ha tomado una relevancia muy importante en los últimos cuatro años\", más aún con la ausencia en vitrinas de alcoholes europeos, por las sanciones contra Rusia a raíz de la invasión a Ucrania.</p>\n<p>Indómita, de hecho, reseñó a la agencia <em>EFE</em> que el inicio de su exportación a Rusia fue un cliente que compró tres contenedores de vinos no premium, o de entrada, <strong>sumando 16.000 botellas</strong>.</p>\n<p>Quienes también buscan expandir sus negocios son los productores mexicanos de tequila, destilado que se extrae desde el agave azul y cuyos stands en la feria de la capital rusa no paran de servir degustaciones.</p>\n<p>\"¿Qué ha cambiado? Pues que hemos crecido, eso es lo que ha cambiado. ¿Qué esperanzas tengo? Pues seguir creciendo el volumen de ventas en Rusia, seguir expandiendo nuestra red de distribución a las regiones lejanas, no solamente en Moscú sino también a otras regiones\", relataron desde Tequilas del Señor, empresa que vende en Rusia el 20% de su producción.</p>\n<p>Según la organización, Prodexpo tiene este 2026 <strong>presencia de 2.014 empresas, desde 37 países</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/rusia/chile-y-otros-paises-latinoamericanos-buscan-mercado-para-sus-alcoholes/2026-02-11/114943.html","streamUrl":null,"titleText":"Chile y otros países latinoamericanos buscan mercado para sus alcoholes en Rusia","uid":"f67c08ed-e285-47b5-8687-5937953f8b43","updateDate":"2026-02-11T14:49:43.000Z"}]
