[{"mainText":"En el marco de la cumbre de mandatarios que se realiza en Brasilia, el Presidente chileno dijo que le planteó la situación de DDHH a Nicolás Maduro. \"He tenido la oportunidad de verla en los ojos y en el dolor de cientos de miles de venezolanos que hoy están en nuestra patria\", dijo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/cumbres/boric-discrepo-con-lula-sobre-venezuela-no-es-una-construccion/2023-05-30/153039.html","streamUrl":null,"titleText":"Boric discrepó con Lula sobre Venezuela: \"No es una construcción narrativa; es una realidad seria\"","uid":"8bc47c30-6aaf-42d3-a4a5-e9698bb8eb04","updateDate":"2023-05-30T19:49:00.000Z"},{"mainText":"Los tres astronautas a bordo de la nave espacial Shenzhou-16 de China ingresaron al módulo central Tianhe de la estación espacial del país y se reunieron con otro trío de astronautas hoy martes, comenzando así una nueva ronda de traspaso de tripulaciones en órbita. Esta reunión dio inicio a la segunda rotación de tripulaciones en órbita en la estación espacial china. Según la Agencia de Vuelos Espaciales Tripulados de China, los seis astronautas vivirán y trabajarán juntos durante unos cinco días para completar las tareas planificadas y el trabajo de entrega.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/estaciones/los-tres-astronautas-chinos-inician-su-estadia-de-cinco-meses-en-la/2023-05-30/153629.html?=efectochina","streamUrl":null,"titleText":"Los tres astronautas chinos inician su estadía de cinco meses en la estación espacial","uid":"df5af774-3176-4d3c-9f03-3d16bbfd81ab","updateDate":"2023-05-30T19:40:00.000Z"},{"mainText":"Cámara de Comercio de Santiago expuso que se vio un incremento de 4% respecto del CyberMonday de octubre pasado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/cyberday-cerro-su-primer-dia-con-ventas-superiores-a-los-200-millones-de/2023-05-30/153001.html","streamUrl":null,"titleText":"CyberDay cerró su primer día con ventas superiores a los 200 millones de dólares","uid":"a0b6141b-63a8-49c9-9271-9d5d7c5bd6a8","updateDate":"2023-05-30T19:33:00.000Z"},{"mainText":"La banda, que estará de gira por Sudamérica en noviembre, encabezaría el cartel del evento.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festivales/blur-en-chile-aseguran-que-los-britanicos-seran-parte-del-festival/2023-05-30/143327.html","streamUrl":null,"titleText":"Blur en Chile: Aseguran que los británicos serán parte del festival Fauna Primavera","uid":"f13b71fe-3db2-4071-997e-2ecee7480803","updateDate":"2023-05-30T19:33:00.000Z"},{"mainText":"El Presidente Gabriel Boric aseguró este martes que le planteó a Nicolás Maduro su preocupación por el tema de los derechos humanos en el marco de la cumbre de mandatarios que se realiza en Brasilia, convocada por Lula da Silva. Boric dijo que en el encuentro -su primer cara a cara con el gobernante venezolano, que se desarrolló en privado, sin acceso a la prensa- discrepó \"respetuosamente\" de la afirmación de Lula en cuanto a que los abusos del régimen correspondían a \"una construcción narrativa\". Para Boric, en cambio, tal situación \"es una realidad seria\", que él mismo ha \"visto en los ojos de cientos de miles de venezolanos\" que hoy están en Chile. \"Como un presidente de izquierda, era importante manifestarlo de frente a Nicolás Maduro en esta primera oportunidad que tuvimos de encontrarnos\", aseveró, flanqueado por el canciller Alberto van Klaveren y el embajador Sebastián Depolo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-dijo-que-le-planteo-el-tema-de-ddhh-a-maduro-en-su-primer-cara-a/2023-05-30/150709.html","streamUrl":null,"titleText":"Boric dijo que le planteó el tema de DDHH a Maduro en su primer cara a cara","uid":"1b74c817-c0cf-4acd-866d-242ed5e2551f","updateDate":"2023-05-30T19:16:00.000Z"},{"mainText":"Diputados anunciaron que impulsarán, en paralelo, una interpelación y una acusación constitucional contra el secretario de Estado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/derecha-arremete-por-obsesion-con-la-educacion-sexual-del-ministro/2023-05-30/142853.html","streamUrl":null,"titleText":"Derecha arremete por \"obsesión con la educación sexual\" del ministro Ávila","uid":"9398d89b-efc3-4826-888c-e58d7e289c9c","updateDate":"2023-05-30T18:40:00.000Z"},{"mainText":"Un informe elaborado por Héctor Sánchez y Manuel Inostroza fue presentado a la Comisión de Salud del Senado. Con el \"supremazo\" los grandes consorcios no se verán afectados, \"el problema nos va a quedar a nosotros, a los chilenos\", aseguró el primero.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/exsuperintendentes-proponen-compensaciones-mas-razonales-para-cumplir/2023-05-30/140613.html","streamUrl":null,"titleText":"Exsuperintendentes proponen compensaciones \"más razonales\" para cumplir el fallo de las isapres","uid":"db985645-1929-4eda-ade1-166355abfd93","updateDate":"2023-05-30T18:38:00.000Z"},{"mainText":"Allanamientos efectuados el lunes concluyeron con el arresto de siete sospechosos: una mujer y seis hombres, todos extranjeros. Tres de ellos serán formalizados por infracción a la Ley de Armas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/fiscalia-aun-intenta-vincular-descuartizamiento-con-sujetos-detenidos/2023-05-30/142210.html","streamUrl":null,"titleText":"Fiscalía aún intenta vincular descuartizamiento con sujetos detenidos","uid":"52d83674-b6c2-4096-992a-c03b47a7a7f8","updateDate":"2023-05-30T18:36:00.000Z"},{"mainText":"Impactantes imágenes dejó la rotura de una matriz en las calles Proyectada con La Tirana, en Iquique. La situación provocó daños a viviendas, mientras la empresa Aguas del Altiplano anunció un corte del suministro al menos hasta las 16:24 horas de este martes. La sanitaria aseguró haber asistido \"de inmediato\" a las familias afectadas, y tomó contacto con los clientes de los cinco inmuebles que recibieron el impacto del agua producto de la rotura de la matriz, para adoptar medidas de mitigación. Precisó que el suministro se vio interrumpido para aproximadamente 300 hogares, de un total de 62.000 de la ciudad. \"Si bien, la matriz fue renovada recientemente y cumple con los estándares de calidad de infraestructura, se activó una investigación para conocer la causa que lo provocó\", cerró la compañía.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/impresionante-rotura-de-matriz-afecto-a-viviendas-en-iquique/2023-05-30/143344.html","streamUrl":null,"titleText":"Impresionante rotura de matriz afectó a viviendas en Iquique","uid":"2b0b96a2-17c5-4290-b8c2-6f59dc20c544","updateDate":"2023-05-30T18:31:00.000Z"},{"mainText":"\"Chile vive un resurgimiento del pinochetismo; la opinión nunca había sido tan autoritaria como en 2023\", alertó la encuesta Barómetro CERC-Mori. Sólo cuatro de cada 10 consultados estiman que el dictador destruyó la democracia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/augusto-pinochet/a-50-anos-del-golpe-un-tercio-de-los-chilenos-cree-que-pinochet/2023-05-30/131025.html","streamUrl":null,"titleText":"A 50 años del golpe, un tercio de los chilenos cree que Pinochet \"liberó\" al país del marxismo","uid":"ee4c2d93-05ac-45eb-b909-d025c672dbb6","updateDate":"2023-05-30T18:15:00.000Z"},{"mainText":"El productor argentino confirmó la colaboración con el intérprete de \"Ella Baila Sola\" a través de redes sociales.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/peso-pluma-se-unira-a-bizarrap-para-su-session-55/2023-05-30/131005.html","streamUrl":null,"titleText":"Peso Pluma se unirá a Bizarrap para su Session #55","uid":"dc2e5c0e-3ac1-4f3d-9b99-1c6319a59b71","updateDate":"2023-05-30T18:04:00.000Z"},{"mainText":"Un tiktoker argentino desató todo un debate en redes por su reflexión sobre los chilenos que viajan a su país a comprar mercadería: \"Estoy en un supermercado mayorista acá en Bariloche y miren la cantidad de chilenos que hay (...) el tema es: ¿hace falta con esos autos que tienen? Autos que yo no tengo. O sea, venir a comprar jabón, detergente. ¿No te da para comprar esa mercadería en tu país?\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/no-te-da-para-comprar-en-tu-pais-argentino-critica-a-chilenos-que/2023-05-30/134443.html","streamUrl":null,"titleText":"\"¿No te da para comprar en tu país?\": Argentino critica a chilenos que viajan por mercadería","uid":"3994119b-bb99-4ee4-87ea-c1de9efe3e40","updateDate":"2023-05-30T17:43:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/economia/sueldo-minimo/conapyme-buscara-compensacion-en-la-reforma-tributaria-por-alza-brusca/2023-05-30/131017.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230530/mmedia/multimedia_audio120230530131017.mp3","titleText":"Conapyme buscará compensación en la reforma tributaria por alza \"brusca\" del sueldo mínimo","uid":"9b0850d7-e304-4d25-b434-8b1fb7282a0a","updateDate":"2023-05-30T17:21:00.000Z"}]
