[{"mainText":"<p>El fiscal director de la Unidad Especializada Anticorrupción del Ministerio Público, <strong>Eugenio Campos</strong>, confirmó en <strong>El Diario de Cooperativa</strong> que la Fiscalía abrió una investigación penal tras los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/contraloria-detecto-millonarias-irregularidades-en-fondos-usados-tras/2026-02-10/155431.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>informes de la Contraloría General de la República</strong></a> que detectaron presuntas<strong> irregularidades en el uso de recursos públicos</strong> luego del megaincendio que afectó a Viña del Mar y Quilpué en febrero de 2024.</p>\n<p>Según explicó el persecutor, el Ministerio Público <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/megaincendio-de-valparaiso-fiscalia-abrio-causa-por-uso-irregular-de/2026-02-11/150535.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>recibió dos informes del órgano contralor</strong></a> —correspondientes a 2025— que dan cuenta de<strong> \"irregularidades bastante graves desde el punto de vista administrativo\"</strong>, las que podrían también \"revestir carácter de delito\" al estar <strong>comprometido el patrimonio fiscal</strong>.</p>\n<p>\"Cuando existen observaciones sobre <strong>opacidad en la contratación, falta de transparencia en la ejecución de contratos</strong> o el otorgamiento de dineros para obras que eventualmente pudieran no haberse ejecutado, son indicios de que esto no solo <strong>debe aclararse en sede administrativa</strong>, sino que eventualmente podría tener relevancia penal\", afirmó.</p>\n<h2><strong><em><span >Demoliciones y adjudicaciones bajo la lupa</span></em></strong></h2>\n<p>Campos detalló que la investigación actualmente se centra en los <strong>informes vinculados a la Dirección Regional de Arquitectura</strong>, particularmente en contratos asociados a demoliciones de viviendas siniestradas tras la catástrofe.</p>\n<p>\"Si yo estoy pagando una demolición respecto de una determinada casa,<strong> voy a verificar si efectivamente esas casas estaban demolidas</strong>\", ejemplificó, aunque aclaró que el foco no se limita a ese punto.</p>\n<p>El fiscal indicó que también se revisará el proceso completo: desde la adjudicación de contratos, la experiencia de las empresas, si se trató de las mejores ofertas, <strong>hasta la correcta ejecución y respaldo de los trabajos pagados.</strong></p>\n<p>\"Puede eventualmente revestir carácter de delito, entre otros, por ejemplo, <strong>una figura de fraude al Fisco</strong>\", sostuvo.</p>\n<p>No obstante, precisó que no todas las observaciones de Contraloría serán necesariamente materia penal: \"Puede haber una <strong>observación sin delito y puede haber una observación que redunde en un delito</strong>, que va a seguir investigando la Fiscalía\".</p>\n<h2><strong><em><span >\"La premura no es excusa\"</span></em></strong></h2>\n<p>Consultado respecto de si la urgencia propia de una emergencia puede considerarse un atenuante, Campos fue enfático: \"<strong>La urgencia no quiere decir que relaje los controles o las fiscalizaciones</strong>. Con mayor razón se deben tener mayores precisiones en esos controles\".</p>\n<p>El persecutor recordó que experiencias previas demuestran que, en contextos de catástrofe, pueden generarse oportunidades para cometer ilícitos. \"La <strong>premura aquí no es excusa para ninguna de las situaciones</strong> que eventualmente se podrían encontrar\", subrayó.</p>\n<h2><strong><em><span >Coordinación con Contraloría y el CDE</span></em></strong></h2>\n<p>Campos destacó que los antecedentes fueron<strong> remitidos directamente por la Contraloría al Ministerio Público</strong>, en cumplimiento de la obligación de denunciar hechos que pudieran revestir carácter de delito.</p>\n<p>\"<strong>Es vital la relación con la Contraloría.</strong> Ellos levantan hallazgos y, cuando estiman que pueden ir más allá de lo administrativo, los remiten a la Fiscalía\", explicó.</p>\n<p>Asimismo, confirmó que ya existe coordinación con el<strong> Consejo de Defensa del Estado</strong> (CDE), que tiene como misión velar por la protección y eventual recuperación del patrimonio fiscal. <strong>\"Es una tríada que nos ha resultado muy bien para el éxito de la persecución penal\"</strong>, señaló, aludiendo al trabajo conjunto entre Fiscalía, Contraloría y el CDE.</p>\n<h2><strong><em><span >¿Más corrupción o más denuncias?</span></em></strong></h2>\n<p>Finalmente, al ser consultado por el estancamiento de Chile en el<strong> Índice de Percepción de la Corrupción</strong> (donde el país marca 63 puntos), Campos planteó que hoy existen <strong>más canales de denuncia y mayor capacidad de detección</strong>.</p>\n<p>\"Tenemos más canales: medios de comunicación, reportes de la Unidad de Análisis Financiero, informes de Contraloría y <strong>más denuncias de la ciudadanía</strong>\", indicó.</p>\n<p>Sin embargo, también reconoció que \"hay más hechos que se denuncian\" y que aún se <strong>debe fortalecer la integridad interna en las instituciones públicas</strong>. En ese sentido, destacó la <strong>Ley de Protección del Denunciante</strong> (21.592), que obliga a funcionarios a reportar no solo delitos, sino también faltas administrativas.</p>\n<p>\"Hay que mejorar nuestros canales de integridad al interior de las instituciones públicas, para que <strong>el funcionario se atreva más a denunciar</strong>\", concluyó.</p>\n<div id=\"gtx-trans\" >\n<div class=\"gtx-trans-icon\"></div>\n</div>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/megaincendio-de-valparaiso-fiscal-anticorrupcion-dice-que-la-urgencia/2026-02-12/083614.html","streamUrl":null,"titleText":"Megaincendio de Valparaíso: Fiscal anticorrupción dice que la urgencia no excusa irregularidades","uid":"4580f19a-440f-436a-860e-02bbf4418bc6","updateDate":"2026-02-12T11:36:14.000Z"},{"mainText":"<p>La esquiadora chilena <strong>Matilde Schwencke</strong> terminó su participación en los <strong>Juegos Olímpicos de Invierno Milan Cortina 2026</strong> en Italia, tras<strong> tener una complicada carrera y no terminar la prueba del Súper Gigante en el esquí alpino.</strong></p>\n<p>Pese a tener una buena presentación inicial, la representante del Team Chile<strong> no sorteó una de las banderas finales del recorrido (2.105 metros).</strong></p>\n<p>La prueba no sólo fue difícil para Schwencke, ya que <strong>otras 17 esquiadoras, el 40 por ciento de las deportistas en esta prueba, quedaron fuera.</strong> Una de ellas fue la estadounidense Breezy Johnson, campeona olímpico el pasado domingo en descenso.</p>\n<p>La <strong>medalla de oro del Súper Gigante Femenino terminó en manos de la italiana Federica Brignone</strong>, y el podio fue completado por la francesa Romane Miradoli y la austriaca Cornelia Huetter.</p>\n<p>El próximo chileno en competencia en los Juegos Olímpicos de Invierno será Sebastian Endrestad, este viernes a las 07:45 horas (10:45 GMT), en el Cross Country del esquí de fondo.</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡ERES GRANDE MATILDE! 🥰🙌👏<br />\n\n<br />\n\nA pesar de tener una gran performance, la esquiadora Matilde Schwencke ⛷️ no pudo completar el dificilísimo 😒 Súper Gigante —17 deportistas ‼️ no lograron terminar— de los Juegos Olímpicos de Invierno Milano - Cortina 2026, luego de no sortear una… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Et4fneaZiq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Et4fneaZiq</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/2021920546678526356?ref_src=twsrc%5Etfw\">February 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/polideportivo/team-chile/matilde-schwencke-tuvo-complicada-carrera-en-el-esqui-alpino-en-los/2026-02-12/093025.html","streamUrl":null,"titleText":"Matilde Schwencke tuvo complicada carrera en el esquí alpino en los Juegos Olímpicos de Invierno","uid":"eb4602a0-5e84-4acb-ad4a-a7c3828239ad","updateDate":"2026-02-12T12:30:25.000Z"},{"mainText":"<p >El partido entre<strong> Inter Miami e Independiente del Valle,</strong> que se iba a celebrar este viernes en<strong> Puerto Rico,</strong> fue<strong> pospuesto para el 26 de febrero</strong> debido a<strong> una lesión del astro argentino Lionel Messi.</strong></p>\n<p >El propio Messi explicó en una historia de Instagram, publicada por Inter Miami, que <strong>en el último partido en Ecuador terminó \"con una molestia\".</strong></p>\n<p >\"Junto con la gente de la organización, el club decidió suspender este partido (...) Agradecerles por el cariño porque sé que estaban todas las entradas vendidas\", dijo el futbolista dirigiéndose a sus fanáticos en Puerto Rico.</p>\n<p ><strong>Messi no participó en el entrenamiento de este miércoles</strong> debido a una distensión muscular en el isquiotibial izquierdo sufrida durante el partido contra Barcelona de Guayaquil el pasado 7 de febrero y su regreso a los entrenamientos dependerá de su recuperación en los próximos días.</p>\n<p >Por su parte, el Grupo VRDG Entertainment, a cargo de la producción del evento de Puerto Rico, indicó que es una \"lamentable noticia\" que está \"fuera del control de todos\".</p>\n<p >\"Todas las partes coincidieron que el evento debe ocurrir, pero con la participación de Leo Messi, quien es la figura principal\", por lo que se acordó posponer el juego, señaló el Grupo VRDG en declaraciones escritas.</p>\n<p ><strong>Las entradas originales, que se agotaron en apenas 17 minutos, son válidas para las nuevas fechas.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/lionel-messi/partido-de-inter-miami-en-puerto-rico-fue-pospuesto-por-lesion-de-lionel/2026-02-12/091006.html","streamUrl":null,"titleText":"Partido de Inter Miami en Puerto Rico fue pospuesto por lesión de Lionel Messi","uid":"9c88e95f-7329-485e-812a-34869cf9ee92","updateDate":"2026-02-12T12:10:06.000Z"},{"mainText":"<p>La Liga de Primera 2026 continúa este fin de semana con la tercera fecha del certamen, comenzando el viernes <strong>13 de febrero</strong> con el duelo entre<strong> Everton</strong> y <strong>Huachipato</strong>, además de <strong>Palestino</strong> ante<strong> Universidad de Chile. </strong></p>\n<p>El <strong>vigente campeón</strong>, en tanto, enfrentará en la jornada sabatina como visitante a <strong>Deportes La Serena</strong> en el clásico de la Región de Coquimbo. Ese mismo día, <strong>Universidad Católica</strong> visitará a<strong> Cobresal</strong> en EL Salvador.</p>\n<p>La fecha la cerrarán <strong>Colo Colo</strong> y <strong>Unión la Calera</strong> el domingo en el Estadio Monumental.</p>\n<p><strong>Revisa acá la programación:</strong></p>\n<p><strong>Viernes 13 de febrero</strong></p>\n<ul>\n<li>Everton vs. Huachipato. 18:00 horas. Estadio por confirmar.</li>\n<li>Palestino vs. Universidad de Chile. 20:30 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<p><strong>Sábado 14 de febrero</strong></p>\n<ul>\n<li>Deportes La Serena vs. Coquimbo Unido. 12:00 horas. Estadio La Portada.</li>\n<li>Deportes Limache vs. O'Higgins. 18:00 horas. Estadio \"Lucio Fariña\".</li>\n<li>Cobresal vs. Universidad Católica. 20:30 horas. Estadio El Cobre.</li>\n</ul>\n<p><strong>Domingo 15 de febrero</strong></p>\n<ul>\n<li>Universidad de Concepción vs. Deportes Concepción. 12:00 horas. Estadio \"Ester Roa\".</li>\n<li>Ñublense vs. Audax Italiano. 18:00 horas. Estadio Bicentenario \"Nelsón Oyarzún\".</li>\n<li>Colo Colo vs. Unión La Calera. 20:30 horas. Estadio Monumental.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-tercera-fecha-de-la-liga-de-primera/2026-02-08/180006.html","streamUrl":null,"titleText":"La programación de la tercera fecha de la Liga de Primera","uid":"e573c7f1-bb8d-4a5c-9919-e03b492a4507","updateDate":"2026-02-08T21:00:06.000Z"},{"mainText":"<p >El técnico alemán <strong>Thomas Tuchel</strong> <strong>renovó hasta 2028 su contrato </strong>como <strong>entrenador de la selección de Inglaterra.</strong></p>\n<p >Tuchel, quien llegó a la selección en enero de 2025 como sustituto de Gareth Southgate tras alcanzar y perder la final de la Eurocopa contra España, terminaba su contrato tras el Mundial de Estados Unidos, México y Canadá, pero la federación inglesa (FA, por sus siglas en inglés)<strong> decidió redoblar su confianza en el técnico antes de la cita mundialista con un nuevo contrato de dos años.</strong></p>\n<p >Este nuevo acuerdo<strong> le mantendrá en el cargo hasta después de la Eurocopa de 2028 que se disputará en Gran Bretaña e Irlanda.</strong></p>\n<p >Con esta renovación, Inglaterra <strong>quiere evitar las especulaciones</strong> que pueden saltar a la palestra antes y durante la disputa de la Copa del Mundo sobre el futuro del alemán, que a sus 52 años, sonaba como candidato a la banca de Manchester United. </p>\n<p ></p>\n<p >Tuchel ha dirigido diez partidos en Inglaterra, con nueve triunfos y una sola derrota, contra Senegal en un amistoso. Además, ganó todos los partidos de clasificación al Mundial y lo hizo sin recibir un solo gol.</p>\n<p >Inglaterra debutará en el Mundial el próximo 17 de junio contra Croacia y después se enfrentará a Ghana y Panamá. Sus próximos amistosos en marzo serán contra Uruguay y Japón.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-inglesa/thomas-tuchel-renovo-como-director-tecnico-de-inglaterra-hasta-2028/2026-02-12/085211.html","streamUrl":null,"titleText":"Thomas Tuchel renovó como director técnico de Inglaterra hasta 2028","uid":"4e8d07ac-abd9-4ec8-9c4c-7473ec38e9f7","updateDate":"2026-02-12T11:52:11.000Z"},{"mainText":"<p >El<strong> Comité Olímpico Internacional (COI)</strong> decidió este jueves <strong>expulsar de los Juegos de Invierno de Milán Cortina al ucraniano Vladyslav Heraskevych,</strong> abanderado de su país, por <strong>no renunciar al uso del casco con fotografías de atletas asesinados por Rusia</strong> en la guerra en su país en la competición oficial en la que iba a participar esta jornada.</p>\n<p >El COI aseguró en un comunicado que la retirada de la acreditación <strong>responde al incumplimiento la Carta Olímpica y el código que prohíbe expresiones de carácter político en las pruebas oficiales</strong> y fue decidida por el jurado de la Federación Internacional de Bobsleigh y Skeleton (IBSF, por sus siglas en inglés).</p>\n<p >Heraskevych iba a participar este jueves en las series clasificatorias después de que <strong>desafiara al COI en las dos rondas de entrenamiento desarrolladas el martes</strong> y el miércoles al lucir el casco como<strong> homenaje a deportistas muertos en la guerra como la halterófila Alina Perehudova, de 14 años; el boxeador Pavlo Ischenko y el jugador de hockey sobre hielo Oleksiy Loginov, entre otros.</strong></p>\n<p >Después de varios contactos previos, la presidenta del COI, Kirsty Coventry, hizo este jueves un último intento y se reunió con Heraskevych, de 26 años, antes del inicio de la prueba para tratar de convencerlo, <strong>pero al \"negarse a cambiar de postura\" y no aceptar \"ningún tipo de compromiso\", se optó por la expulsió</strong>n.</p>\n<p ><strong>\"El COI tenía un gran interés en que Heraskevych compitiera</strong>. Por ello, se reunió con él para buscar la manera más respetuosa de abordar su deseo de recordar a sus compañeros atletas que perdieron la vida tras la invasión rusa de Ucrania. La esencia de este caso no radica en el mensaje, sino en cómo quería expresarlo\", argumentó la institución con sede en Lausana.</p>\n<p >El caso de Heraskevych se inició el pasado lunes, día 9, cuando la IBSF notificó al COI que el atleta ucraniano llevaba un casco con imágenes de atletas ucranianos fallecidos durante la invasión rusa.</p>\n<p >El COI se reunió ese día con su entrenador y jefe de misión adjunto del Comité Olímpico de Ucrania para explicarles que<strong> el casco vulneraba el apartado 50.2 de la Carta Olímpica,</strong> que estipula que <strong>\"no se permite ningún tipo de manifestación ni propaganda política, religiosa o racial en los sitios, sedes o áreas olímpicas\".</strong></p>\n<p >Al mismo tiempo,<strong> se le ofreció la opción de exhibirlo inmediatamente después de la competición al pasar por la zona mixta</strong> y de portar un brazalete negro como alternativa.</p>\n<p >Según el organismo que preside Coventry, \"el duelo no se expresa ni se percibe de la misma manera en todo el mundo\" y que para acompañar a los deportistas en su dolor, existen centros multirreligiosos en las villas olímpicas con el fin de poder hacerlo con \"dignidad y respeto\".</p>\n<p >También se da a los atletas la posibilidad de llevar una cinta negra durante la competición \"en determinadas circunstancias\" y también se les permite expresar sus opiniones en las zonas mixtas ante los medios de comunicación, en las redes sociales, durante las conferencias de prensa y en entrevistas.</p>\n<p >\"Las Directrices sobre la Expresión de los Atletas fueron el resultado de una consulta global en 2021 con 3.500 atletas de todo el mundo. Cuentan con el pleno apoyo de la Comisión de Atletas del COI y de las Comisiones de Atletas de las Federaciones Internacionales y los Comités Olímpicos Nacionales\", recuerda el organismo.</p>\n<p >En su comunicado, subraya que Heraskevych ha contado con el apoyo del COI en las tres últimas ediciones de los Juegos Olímpicos de Invierno gracias a una beca y que tras la invasión rusa de Ucrania, creó un fondo de solidaridad para apoyar la preparación de los atletas para los Juegos de París 2024.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/olimpismo/comite-olimpico-internacional/coi-expulso-de-los-juegos-de-invierno-a-ucraniano-que-queria-usar-casco/2026-02-12/084048.html","streamUrl":null,"titleText":"COI expulsó de los Juegos de Invierno a ucraniano que quería usar casco con fotos de atletas asesinados","uid":"b2c72440-8f93-4d8d-8e9e-c617fd9e0ee2","updateDate":"2026-02-12T11:40:48.000Z"},{"mainText":"<p>Ya se conocen los nombres que postularán al preciado cetro de <strong>Rey y Reina del Festival de Viña del Mar en 2026</strong>.</p>\n<p>La competencia, organizada por el diario <em>La Hor</em>a, definirá a<strong> 10 hombres y 10 mujeres mediante votación popular</strong>. Quienes avancen a esa etapa se someterán al tradicional <strong>sufragio de la prensa acreditada</strong> al evento para definir a los ganadores.</p>\n<p>Entre los postulantes destacan varios integrantes de Viña 2026 (desde Rafael Araneda y Karen Doggenweiler, hasta representantes de las competencias), rostros de canales de TV, influencers y periodistas que cubrirán el certamen.</p>\n<p>Las votaciones para elegir al Rey y Reina de Viña 2026 <a rel=\"link a una nota absoluta 1\" href=\"https://reyesdelfestival.lahora.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ya se encuentran habilitadas</a>.</p>\n<h2>Candidatas a Reina de Viña 2026</h2>\n<ul>\n<li>Alejandra Isaacs Vega (Rep. Marga Marga TV + Giro Visual)</li>\n<li>Asskha Sumathra (Artista Festival)</li>\n<li>Brenda (Competencia Ecuador)</li>\n<li>Camila Mainz (Representante TVR)</li>\n<li>Carmen Gloria Arroyo (Jurado Festival)</li>\n<li>Chiara Grispo (Competencia Italia)</li>\n<li>Emily Ceco (Representante Caras TV Argentina)</li>\n<li>Fátima Bosch (Jurado Festival)</li>\n<li>Florencia Vial (Animadora Festival)</li>\n<li>Gloria Estefan (Artista Festival)</li>\n<li>Ignacia Michelson (Representante Visión Plus TV)</li>\n<li>Joy (Artista Festival)</li>\n<li>Karen Doggenweiler (Animadora Festival)</li>\n<li>Karla Melo (Rep. Zapping TV + Prensa Chilena)</li>\n<li>Li Saumet de Bomba Estéreo (Artista Festival)</li>\n<li>Majo Cornejo (Competencia México)</li>\n<li>María Paláe (Competencia España)</li>\n<li>Maria Paz Arancibia (Rep. Todo Se Sabe + Vive)</li>\n<li>Mon Laferte (Artista Festival)</li>\n<li>Nmixx (Artista Festival)</li>\n<li>Piare Con P (Artista Festival)</li>\n<li>Rebolú (Competencia Colombia)</li>\n<li>Skarleth Labra (Representante Chilevisión)</li>\n<li>Titi García Huidobro (Representante Tevex)</li>\n<li>Vanilla Ninja (Competencia Estonia)</li>\n<li>Verónica Villarroel (Jurado Festival)</li>\n</ul>\n<h2>Candidatos a Rey de Viña 2026</h2>\n<ul>\n<li>A los 4 vientos (Competencia Chile)</li>\n<li>Antoñito Molina (Competencia España)</li>\n<li>Campedrinos (Competencia Argentina)</li>\n<li>Diego Pánico Espinoza (Rep. Todo Se Sabe + Vive)</li>\n<li>Emanuel Noir de Ke Personajes (Artista Festival)</li>\n<li>Esteban Duch (Artista Festival)</li>\n<li>Fernando Godoy (Animador Festival)</li>\n<li>Jesse (Artista Festival)</li>\n<li>Johnny Sky (Competencia República Dominicana)</li>\n<li>Juan Manuel Astorga (Jurado Festival)</li>\n<li>Juanes (Artista Festival)</li>\n<li>Karim Butte (Animador Festival)</li>\n<li>Mario Solís (Representante Caras TV Argentina)</li>\n<li>Martín González Jadell (Representante Tevex)</li>\n<li>Matías Godoy (Representante Visión Plus)</li>\n<li>Matteo Bocelli (Artista Festival)</li>\n<li>Milo J (Artista Festival)</li>\n<li>Pablo Chill-E (Artista Festival)</li>\n<li>Pastor Rocha (Artista Festival)</li>\n<li>Paulo Londra (Artista Festival)</li>\n<li>Pet Shop Boys (Artista Festival)</li>\n<li>Polo Borgoño Guzmán (Rep. Marga Marga TV + Giro Visual)</li>\n<li>Princeso (Mundo de la Música + Mundo)</li>\n<li>Rafael Araneda (Animador Festival)</li>\n<li>Rodrigo Herrera (Representante TVR)</li>\n<li>Rodrigo Villegas (Artista Festival)</li>\n<li>Rodrigo Pelao González (Jurado Festival)</li>\n<li>Stefan Kramer (Artista Festival)</li>\n<li>Trex (Competencia México)</li>\n<li>Son del Valle (Competencia Chile)</li>\n<li>Yandel (Artista Festival)</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/estos-son-los-candidatos-a-rey-y-reina-del-festival-de-vina-2026/2026-02-12/082939.html","streamUrl":null,"titleText":"Estos son los candidatos a Rey y Reina del Festival de Viña 2026","uid":"4fef1230-6b3b-424b-b681-251d08295ece","updateDate":"2026-02-12T11:29:39.000Z"},{"mainText":"<p>El <strong>Senado argentino</strong> <strong>aprobó en la madrugada de este jueves</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/politica/protesta-contra-reforma-laboral-de-milei-termino-en-violentos/2026-02-11/220239.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el proyecto de reforma laboral propuesto por el presidente Javier Milei</strong></a>, que modifica radicalmente las condiciones del trabajo en este país, caracterizado por un alto nivel de sindicalización y una larga historia de lucha obrera.</p>\n<p>Tras una sesión de mas de 14 horas y una tensa jornada por la batalla campal protagonizada en el centro de Buenos Aires por las fuerzas de seguridad y los manifestantes contrarios a esta reforma, la Cámara Alta aprobó el proyecto por<strong> 42 votos a favor, 30 en contra y cero abstenciones.</strong></p>\n<p>La secretaria general de Presidencia y hermana del mandatario argentino, <strong>Karina Milei</strong>, y el jefe de Gabinete de Ministros, <strong>Manuel Adorni</strong>, (ambas personas de máxima confianza del presidente), asistieron a la votación desde un palco del Senado.</p>\n<p><strong>\"Histórico, VLLC\"</strong> (viva la libertad carajo), posteó Milei en la red social X inmediatamente después de la votación.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260212/imag/foto_0000000120260212080246.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>\n<p>Ahora falta que los senadores realicen la <strong>votación particular,</strong> es decir, voten por separado cada uno de los 26 capítulos que conforman el proyecto y esto podría modificar aspectos del texto. Después pasará a la <strong>Cámara Baja</strong> con las modificaciones que surjan en el camino.</p>\n<p>El Gobierno quiere que la ley haya superado todos los escollos legislativos antes del 1 de marzo, cuando comienza el periodo ordinario del Congreso y Milei ofrecerá un discurso a la nación. El debate y votaciones de este proyecto de ley se están llevando a cabo actualmente en sesiones extraordinarias.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/sFXXvZqkTzw?si=Aaq5Fgnpqn0oPbtb\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><em><strong>Indemnizaciones por despido</strong></em></h2>\n<p>La reforma modifica la base de cálculo de las <strong>indemnizaciones por despido</strong> y quedan excluidos del cómputo el aguinaldo, las vacaciones, los premios y otros conceptos que no sean de pago mensual habitual, lo que reduce el monto final respecto del sistema vigente.</p>\n<p>Las empresas podrían abonar las condenas judiciales en cuotas: hasta seis pagos las grandes empresas y doce las Pymes.</p>\n<p>Y se crearía el Fondo de Asistencia Laboral (FAL), que permitiría a los empleadores realizar aportes mensuales destinados a cubrir eventuales despidos.</p>\n<h2 ><em><strong>Vacaciones, licencias y horas extras</strong></em></h2>\n<p>Bajo esta ley, las <strong>vacaciones</strong> se podrían fraccionar en períodos no inferiores a siete días y podrían ser rotativas. El trabajador tendrá al menos un período en temporada estival, en coincidencia con las vacaciones escolares, cada tres años.</p>\n<p>En caso de <strong>accidente o enfermedad ajenos al trabajo</strong>, el empleado recibirá el 50% de su salario básico durante tres meses si no tiene personas a cargo y seis meses si las tiene, cuando la razón de la baja se deba a un acto voluntario o acción de riesgo para su salud.</p>\n<p>Si la incapacidad no resulta de una acción voluntaria y riesgosa, el trabajador recibirá el 75% de su salario en los mismos plazos.</p>\n<p>Las licencias en el caso de recaídas por enfermedades crónicas solo se renovarán si trascurren más de dos años entre episodios.</p>\n<p>La reforma crea un<strong> \"banco de horas\",</strong> que habilita a compensar horas extra trabajadas con días libres o reducción de jornada, y el esquema de compensación de horas extras se podrá acordar entre el trabajador y el empleador.</p>\n<h2 ><em><strong>Derecho a la huelga</strong></em></h2>\n<p>La ley que se debate en el Senado contempla ampliar el listado de sectores considerados esenciales: <strong>no se podrá prestar menos del 75 % del servicio en caso de huelga.</strong></p>\n<p>A los ya previstos —salud, agua potable, energía eléctrica, gas y control del tráfico aéreo— se suman telecomunicaciones, aeronáutica, comercio, servicios portuarios, aduaneros y migratorios, y educación, con excepción de las universidades. Y las fuerzas de seguridad deberán garantizar el 100 % de su prestación.</p>\n<p>Se crearía la categoría \"servicios de importancia trascendental\", que deberían asegurar al menos el 50 % de su funcionamiento, entre ellos, transporte de pasajeros y cargas, industria farmacéutica, bancos, agro, minería, siderurgia, construcción, medios de comunicación, comercio electrónico y hotelería.</p>\n<h2 ><em><strong>Representación sindical</strong></em></h2>\n<p>La iniciativa modifica la <strong>Ley de Asociaciones Sindicales</strong> y establece que las asambleas de trabajadores y congresos de delegados no podrán afectar el normal funcionamiento de la empresa y deberán contar con autorización del empleador.</p>\n<p>Tipifica como infracciones \"muy graves\" los bloqueos o tomas de establecimientos y las acciones que afecten la libertad de trabajo de quienes no adhieran a una medida de fuerza.</p>\n<p>Y habilita la posibilidad de otorgar personería gremial a sindicatos de empresa cuando superen en afiliados al sindicato preexistente durante al menos seis meses.</p>\n<h2 ><em><strong>Convenios colectivos</strong></em></h2>\n<p>La nueva ley eliminaría el principio de que un <strong>convenio colectivo</strong> continúa vigente tras su vencimiento hasta la firma de uno nuevo. De aprobarse, los convenios perderán vigencia al expirar el plazo, salvo en lo relativo a condiciones de trabajo.</p>\n<p>Dispone que los convenios de ámbito menor, como los de empresa, prevalecerán sobre los de mayor alcance, es decir, los sectoriales.</p>\n<p>La derogación de los estatutos y regímenes especiales entrará en vigor 180 días después de la sanción de la ley.</p>\n<h2 ><em><strong>Violentos enfrentamientos frente al Congreso</strong></em></h2>\n<p>Durante la tarde del miércoles, al tiempo que se debatía la reforma laboral en el Senado, la Plaza del Congreso de Buenos Aires y las calles aledañas fueron escenario de una <strong>batalla campal entre manifestantes contrarios a la reforma laboral y las fuerzas de seguridad</strong>, con el resultado de <strong>varios heridos y detenidos.</strong></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260212/imag/foto_0000001320260212080246.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<p>Antes de que se destara el caos, la secretaria general de la Asociación Docente de Enseñanza Media y Superior (ADEMYS), <strong>Soledad Mosquera</strong>, dijo a <em>EFE</em> que la reforma laboral es<strong> \"claramente un retroceso y va a implicar una completa esclavitud en cuanto a las condiciones de trabajo\".</strong></p>\n<p>En tanto, el diputado de Izquierda Unida <strong>Juan Carlos Giordano</strong> la calificó de<strong> \"esclavista y proempresarial\".</strong></p>\n<h2 ><em><strong>Primer triunfo de La Libertad Avanza en 2026</strong></em></h2>\n<p>El pase por el Senado es <strong>el primer logro de La Libertad Avanza (LLA, partido de Milei) en el Congreso este 2026</strong> y responde al <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/elecciones/partido-de-milei-gano-las-elecciones-legislativas-en-argentina/2025-10-26/214808.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">buen resultado obtenido en las elecciones legislativas de octubre pasado</a>, cuando la formación ultraderechista aumentó de manera significativa su representación en las dos cámaras del Congreso.</p>\n<p>Con el respaldo de la <strong>Unión Cívica Radical (UCR, centro-derecha), Propuesta Republicana (PRO, derecha)</strong> -bajo el liderazgo del expresidente <strong>Mauricio Macri</strong> (2015-2019)- y los bloques federales, LLA logró que 38 senadores habilitaran el quorum para iniciar la sesión celebrada este miércoles.</p>\n<p>El proyecto llegó a la Cámara Alta tras <strong>numerosas modificaciones</strong> <strong>del texto acordadas hasta última hora y negociaciones entre el Gobierno y los gobernadores provinciales</strong>, cuyos representantes parlamentarios se expresaron a favor de la medida.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/argentina/senado-aprobo-la-polemica-reforma-laboral-de-milei-tachada-de/2026-02-12/080246.html","streamUrl":null,"titleText":"Senado aprobó la polémica reforma laboral de Milei, tachada de \"esclavista\" por los sindicatos","uid":"275fb3b5-fdd0-401d-9081-3154a1c1312e","updateDate":"2026-02-12T11:02:46.000Z"},{"mainText":"<p ><strong>Gustavo Quinteros,</strong> exDT de Colo Colo y entrenador en <strong>Independiente</strong>, reconoció interés por <strong>Maximiliano Gutiérrez,</strong> figura de <strong>Huachipato</strong> que fue ofrecido al club de Avellaneda.</p>\n<p ><strong>\"A Maximiliano Gutiérrez lo estamos analizando.</strong> Estamos buscando características de extremos que puedan servir en las dos bandas<strong>. Este joven juega bien, sería una apuesta,</strong> no está cerrado y estamos buscando\", reconoció el DT en diálogo con Radio La Red.</p>\n<p >Eso sí, el adiestrador colocó algo de mesura al posible fichaje, debido a que el elenco trasandino tiene importantes limitaciones económicas para reforzarse.</p>\n<p >\"Es difícil para Independiente salir al mercado y comprar. Vamos a analizar muy bien antes de incorporar. <strong>No vamos a traer por traer, sino alguien que pueda aportar mucho y que venga y rinda</strong>. Si se puede traeremos sino esperaremos a junio que posiblemente haya otras posibilidades\", sentenció Quinteros.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/gustavo-quinteros-confirmo-interes-de-independiente-por-maxi-gutierrez/2026-02-12/082255.html","streamUrl":null,"titleText":"Gustavo Quinteros confirmó interés de Independiente por Maxi Gutiérrez: \"Juega bien, sería una apuesta\"","uid":"26b5ff5d-f056-4198-9178-0ca93fb5c5ed","updateDate":"2026-02-12T11:22:55.000Z"},{"mainText":"<p>El tenista chileno, <strong>Tomás Barrios</strong>, 114° en el ranking mundial, enfrenta al italiano <strong>Luciano Darderi</strong> (22°) este jueves, en los <strong>octavos de final del ATP 250 de Buenos Aires.</strong></p>\n<p>Sigue el resultado junto a <strong>Cooperativa.cl:</strong></p>\n<h3>ATP de Buenos Aires - Octavos de final</h3>\n<ul>\n<li>Tomás Barrios (CHI) vs. Luciano Darderi (ITA). 13:00 horas.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/tomas-barrios-enfrenta-a-luciano-darderi-en-octavos-de-final-del-atp-de/2026-02-12/081807.html","streamUrl":null,"titleText":"Tomás Barrios enfrenta a Luciano Darderi en octavos de final del ATP de Buenos Aires","uid":"a89afdf6-ceb1-4e32-9b04-119625edb539","updateDate":"2026-02-12T11:18:07.000Z"},{"mainText":"<p>El tenista chileno, <strong>Tomás Barrios</strong> (114° del ranking ATP) conoció su programación para enfrentar al italiano <strong>Luciano Darderi (22°)</strong> por los <strong>octavos de final del</strong> <strong>ATP 250 de Buenos Aires.</strong></p>\n<p>El chillanejo aprovechó el retiro del brasileño Thiago Seyboth Wild (197°) en la ronda anterior, encuentro que hasta entonces estaba 4-6 y 6-5.</p>\n<p>Por su parte, el europeo quedó libre en la primera ronda por ser el segundo mejor preclasificado del torneo y disputará su primer partido en el certamen trasandino.</p>\n<p><strong>Ambos jugadores se vieron las caras en dos ocasiones en el circuito, con un triunfo para cada uno</strong>.</p>\n<h3><strong>¿Cuándo y dónde ver a Tomás Barrios vs. Luciano Darderi?</strong></h3>\n<p>El cotejo será <strong>este jueves 12 de febrero a las 13:00 horas</strong> (16:00 GMT) en la cancha principal \"Guillermo Vilas\".</p>\n<p>Podrás seguir el partido a través de <strong>Disney+ Premium.</strong></p>\n<p>También podrás seguir el resultado por <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/chilenos/cuando-y-donde-ver-a-tomas-barrios-ante-luciano-darderi-en-el-atp-de/2026-02-11/231015.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Tomás Barrios ante Luciano Darderi en el ATP de Buenos Aires?","uid":"2ec3d98c-a6be-4a55-ae31-e7b758e537af","updateDate":"2026-02-12T02:10:15.000Z"}]
