[{"mainText":"<p>Este sábado se disputan en <strong>San Carlos de Apoquindo</strong> las semifinales del <strong>Chile Open</strong>, torneo categoría <strong>ATP 250.</strong></p>\n<p>Sigue en vivo los resultados junto a <strong>Cooperativa.cl.</strong></p>\n<h3>Chile Open - Semifinales</h3>\n<ul>\n<li>Francisco Cerúndolo (ARG) vs. Laslo Djere (SER). Finalizado. 1-6, 6-4, 3-6<strong><br />\n\n</strong></li>\n</ul>\n<ul>\n<li>Sebastián Báez (ARG) vs. Camilo Ugo Carabelli (ARG).<strong> Tercer Set, 6-1, 3-6, 0-0</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/los-resultados-de-las-semifinales-del-chile-open-2025/2025-03-01/153026.html","streamUrl":null,"titleText":"Los resultados de las semifinales del Chile Open 2025","uid":"13799632-f741-4415-b2cb-2b02915f5c09","updateDate":"2025-03-02T00:42:00.000Z"},{"mainText":"<p >El <strong>nuevo presidente de Uruguay</strong>,<strong> Yamandú Orsi</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-en-uruguay-orsi-es-un-aliado-para-repensar-la-democracia/2025-02-28/224011.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras ser investido</a>, aseguró que quiere encabezar un Gobierno \"que se caracterice por el<strong> principio de humanidad\"</strong>.</p>\n<p >\"El sentido humano será el espíritu con el que se aborden las soluciones a los distintos problemas del país, pero también el modo de <strong>ejercer el servicio público, de poner oído ante cada problema o angustia de nuestro pueblo</strong>. De entender al que piensa distinto\", indicó Orsi en un discurso frente a la Asamblea General y a los invitados que participaron de la ceremonia.</p>\n<p >En ese sentido, el flamante presidente dijo que la única ambición del Gobierno \"está íntimamente ligada a la <strong>búsqueda de la pública felicidad\"</strong>.</p>\n<p >Distintos presidentes de la región <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-en-uruguay-orsi-es-un-aliado-para-repensar-la-democracia/2025-02-28/224011.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">viajaron a Uruguay para asistir a la ceremonia, entre ellos, el mandatario chileno Gabriel Boric.</a></p>\n<p >\"La democracia también goza de buena salud cuando sus instituciones son sólidas, cuando<strong> la justicia es igual para todos</strong> y cuando se defiende a ultranza el mandato republicano de la independencia entre poderes\", exclamó.</p>\n<p >Por otro lado, Orsi recordó que en <strong>este 1 de marzo se cumplen 40 años desde que se restableció la democracia</strong>, tras la dictadura cívico-militar que el país suramericano tuvo entre 1973 y 1985.</p>\n<p >\"En un día como hoy, pero hace exactamente 40 años, Uruguay recuperaba su democracia. Asistimos <strong>desde entonces al periodo más largo de vida democrática de la historia de nuestro país.</strong> Es un enorme orgullo poder celebrarlo no solo ante mis propios compatriotas, sino ante mandatarios de distintas partes del mundo\", enfatizó.</p>\n<p >En esa misma línea, apuntó que en el país sudamericano aún <strong>\"hay secuelas de ese período que continúan hasta hoy\"</strong> y añadió que por ello es imprescindible \"mantener intacto el compromiso con la libertad, la verdad y la justicia\".</p>\n<p >\"Durante estas cuatro décadas, cada cinco años, los ciudadanos han elegido a sus gobernantes en una fiesta cívica que enorgullece a la República. Este es un país de partidos políticos, de alternancia en el poder, de acuerdos. Un país en el que <strong>la confianza sigue siendo un elemento central para su funcionamiento\"</strong>, destacó.</p>\n<p >Y añadió: \"Gracias democracia, gracias República, gracias partidos políticos por hacer de Uruguay <strong>una amalgama plural de convivencia</strong> que aún despierta asombro en el mundo\".</p>\n<p >En otro momento de un discurso que fue aplaudido en varios momentos, Orsi remarcó que llega a la Presidencia <strong>\"con la misma convicción y vocación de servicio de siempre</strong>\".</p>\n<h2 ><span ><em><strong>\"Contribuir a la paz en un mundo cada vez más complejo\"</strong></em></span></h2>\n<p >Sobre el final, Orsi dijo a los representantes de países extranjeros que Uruguay quiere \"sumar esfuerzos\" para contribuir con la<strong> estabilidad y paz</strong> \"en un <strong>mundo cada vez más complejo y cambiante</strong>\".</p>\n<p >\"El avance de las acciones y acuerdos del <strong>Mercosur</strong>, el reforzamiento de la <strong>Celac</strong>, la participación cada vez más activa en la<strong> OEA</strong>, la profundización de la cooperación sur-sur, la <strong>multiplicación de acuerdos con los grandes países</strong> de referencia de nuestro mundo en forma bilateral o multilateral serán algunas de las banderas que desplegaremos en estos cinco años\", enfatizó.</p>\n<p >Agregó que una de las principales responsabilidades es que la región \"siga siendo un continente de paz, con mayor estabilidad, equilibrio social y económico\" y que sea capaz \"de <strong>un mejor proceso de integración\"</strong>.</p>\n<p >\"Hoy avanzamos con la <strong>fuerza del presente y con la mirada en el futuro</strong>. Vamos a construir un mejor Uruguay. Hoy comenzamos. Larga vida a la República, larga vida a la democracia, larga vida a los partidos políticos, que garantizan el <strong>pluralismo y la libertad</strong>. Que nuestro país siga siendo un faro de convivencia, de respeto y de desarrollo para todos los uruguayos y uruguayas. Muchas gracias\", concluyó.</p>\n<p >Además, aprovechó para saludar a los expresidentes <strong>José Mujica</strong> (2010-2015), Julio <strong>María Sanguinetti</strong> (1985-1990 y 1995-2000) y <strong>Luis Alberto Lacalle Herrera</strong> (1990-1995), quienes estuvieron en la ceremonia.</p>\n<p >También recordó a los fallecidos <strong>Tabaré Vázquez</strong> (2005-2010 y 2015-2020) y <strong>Jorge Batlle</strong> (2000-2005).</p>\n<p >Finalizado el discurso, Orsi se reunió con su familia en el Palacio Legislativo, antes de trasladarse a la Plaza Independencia para recibir la banda presidencial de manos del ahora expresidente <strong>Luis Lacalle Pou</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/uruguay/orsi-queremos-encabezar-un-gobierno-que-se-caracterice-por-el/2025-03-01/171522.html","streamUrl":null,"titleText":"Orsi: \"Queremos encabezar un Gobierno que se caracterice por el principio de humanidad\"","uid":"8c7fbc62-8bf2-4b38-9e77-a1d316749f32","updateDate":"2025-03-02T00:40:00.000Z"},{"mainText":"<p><strong>Rangers</strong>, uno de los candidatos al título en la <strong>Liga el Ascenso,</strong> cedió puntos este sábado con<strong> un empate 2-2 ante San Luis de Quillota</strong>, en el marco de la segunda fecha.</p>\n<p>El conjunto talquino desaprovechó la localía en el Estadio Fiscal y sumó cuatro puntos en la tabla, mientras que los canarios llevan dos empates en el certamen.</p>\n<p>Sebastián Leyton (44') abrió la cuenta para los rojinegros, pero Martín Carreño lo igualó de entrada en el segundo tiempo (48').</p>\n<p>Rangers retomó la ventaja gracias a Gary Moya (56'), pero se enredó con la expulsión de Vicente Durán (58').</p>\n<p>Los quillotaron aprovecharon la desventaja numérica del rival y consiguieron finalmente el empate, con tanto de Juan Araya (77').</p>\n<p>En la próxima fecha, Rangers visitará el norte de Chile para jugar ante Deportes Copiapó, mientras que San Luis regresará al \"Lucio Fariña\" para recibir a Santa Cruz.</p>\n<p> </p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768750&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/rangers-cedio-puntos-ante-san-luis-en-la-liga-del-ascenso/2025-03-01/213911.html","streamUrl":null,"titleText":"Rangers cedió puntos ante San Luis en la Liga del Ascenso","uid":"2a25d22b-dc48-4f1b-9040-5a749b776065","updateDate":"2025-03-02T00:35:00.000Z"},{"mainText":"<p><strong>Miguel \"Cheito\" Ramírez</strong>, técnico de Deportes Iquique, analizó la dura derrota de su equipo frente a <strong>Universidad Católica</strong> por la tercera fecha de la <strong>Liga de Primera, y arremetió contra el cuadro cruzado,</strong> apuntando a varias irregularidades ocurridas en el partido y los \"valores\" que se han perdido.</p>\n<p>El estratega repasó a su equipo y a sus jugadores, remarcando que estaban desconcentrados pensando en el partido con Alianza Lima del próximo partes, en la Copa Libertadores: \"Es nuestra responsabilidad\", afirmó.</p>\n<p>\"<strong>Cometimos errores, y uno infantil, al hacernos expulsar.</strong> Eso te obliga a un equipo que ya viene de un desgaste tremendo a jugar con uno menos, frente a un equipo que tiene buena posesión y buena elaboración. \"<strong>Irresponsabilidades que duelen y que no se esperan de jugadores de la categoría</strong>\", comentó debido a la roja de Enzo Hoyos.</p>\n<p>También terminó asumiendo la responsabilidad por la derrota: \"Mi responsabilidad está completamente en el resultado; <strong>yo soy el responsable total del rendimiento. Son tres partidos seguidos que he perdido</strong>\".</p>\n<p>\"Me duele mucho, <strong>porque este no es nuestro equipo</strong>. \"¿<strong>Por qué tanta diferencia entre lo hecho en Copa Libertadores con lo que vimos hoy?</strong> ¿Por qué tuvimos que esperar al segundo tiempo que nos estuvieran castigando para hacer el cambio de chip y poder jugar?\", comentó.</p>\n<p>Sin embargo, dejó sus dardos para el final: \"No le voy a echar la culpa al árbitro, <strong>no le voy a echar la culpa a la gente de Católica. No voy a hablar de que nos tenían tres sillas para el cuerpo técnico fuera del camarín de los jugadores para que fuera la oficina técnica en el pasillo</strong>\".</p>\n<p>\"No voy a hablar de que nos dejaron sin público visitante horas antes del partido, que querían enviar a las familias de los jugadores al frente. Ninguna es excusa, <strong>pero para mí hay valores que hay equipos que transmiten, y esos no se pueden faltar</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/ramirez-arremetio-contra-la-uc-hay-valores-que-los-equipos-transmiten-y/2025-03-01/215433.html","streamUrl":null,"titleText":"Ramírez arremetió contra la UC: Hay valores que los equipos transmiten y esos no pueden faltar","uid":"307aca7a-69aa-493c-b947-8081863e44ca","updateDate":"2025-03-02T00:29:00.000Z"},{"mainText":"<p><strong>Las Diablas</strong> no pudieron seguir haciendo historia y <strong>cayeron este sábado ante Nueva Zeland</strong>a en<strong> los shoot-outs por 1-3</strong> en las semifinales de la <strong>Nations Cup</strong> que se disputa en el Estadio Nacional de Santiago.</p>\n<p>Anna Willocks abrió la cuenta para las \"BlackSticks\", pero inmediatamente las chilenas lo igualaron con un gol de <strong>Fernanda Villagrán.</strong></p>\n<p>Sin embargo, el ímpetu de Las Diablas se disipó con el dominio de las oceánicas, aunque lograron resistir gracias a la labor de <strong>Natalia Salvador</strong> en el arco.</p>\n<p>El partido terminó igualado 1-1, por lo que<strong> se tuvo que que definir el ganador en los shoot-out</strong>, en donde Nueva Zelanda anotó tres de los cuatro penales; mientras que Josefina Gutiérrez anotó el único disparo de las chilenas.</p>\n<p><strong>En la final, Nueva Zelanda enfrentará a Irlanda</strong> y el ganador conseguirá un cupo a la Pro League, el certamen donde compiten las mejores selecciones del mundo en hockey césped.</p>\n<p><strong>La Roja, en cambio, jugará ante Estados Unidos este domingo por la medalla de bronce.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/hockey-cesped/seleccion-chilena/las-diablas-cayeron-ante-nueva-zelanda-e-iran-por-el-bronce-en-la/2025-03-01/211533.html","streamUrl":null,"titleText":"Las Diablas cayeron ante Nueva Zelanda e irán por el bronce en la Nations Cup de Santiago","uid":"b7014d37-36bb-4b84-b29a-52f28906d939","updateDate":"2025-03-02T00:13:00.000Z"},{"mainText":"<p><strong>Este fin de semana se disputa la tercera fecha de la Liga de Primera División 2025.</strong></p>\n<p>Sigue los resultados junto a Cooperativa.cl:<strong> </strong></p>\n<h3>Sábado 1 de marzo</h3>\n<ul>\n<li><strong>Deportes La Serena 1-0 Unión Española.</strong> Finalizado. Estadio La Portada. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-deportes-la-serena-vs-union-espanola/2025-02-28/224937.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 90'+2 Manuel Rivera (SER)</em></p>\n<ul>\n<li><strong>Universidad Católica 1-0 Deportes Iquique.</strong> Finalizado. Estadio Bicentenario de La Florida. Síguelo en el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-universidad-catolica-vs-deportes-iquique/2025-02-28/225501.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha la señal de<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Cooperativa Deportes.</strong></a></li>\n</ul>\n<p><strong>1-0: 40' Eduard Bello (UC)</strong></p>\n<ul>\n<li><strong>Palestino 0-2 Audax Italiano.</strong> Finalizado. Estadio Municipal de La Cisterna. Síguelo en el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-palestino-vs-audax-italiano/2025-02-28/224923.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p>0-1: 31' Leonardo Valencia (AUD); 0-2: 90+10' Nicolás Orellana (AUD)</p>\n<ul>\n<li><strong>Everton 1-2 Ñublense.</strong> Segundo tiempo. Estadio Sausalito. Síguelo en el <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-everton-vs-nublense/2025-02-28/224934.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p>0-1: 32' Lucas Molina (ÑUB); 1-1: 38' Ignacio Ramírez (EVE); 1-2: 45+1' Pedro Sánchez (ÑUB)</p>\n<h3>Domingo 2 de marzo</h3>\n<ul>\n<li><strong>Huachipato vs. Colo Colo.</strong> 12:00 horas. Estadio Huachipato.</li>\n<li><strong>Cobresal vs. Universidad de Chile.</strong> 18:00 horas. Estadio El Cobre.</li>\n<li><strong>Unión La Calera vs. O'Higgins.</strong> 20:30 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<h3>Viernes 28 de febrero</h3>\n<ul>\n<li><strong>Deportes Limache 1-2 Coquimbo Unido</strong>. Finalizado. Estadio \"Nicolás Chahuán\". Revisa el <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-deportes-limache-vs-coquimbo-unido/2025-02-27/235936.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>0-1: 22' Bruno Cabrera (COQ); 1-1: 39' Felipe Fritz (LIM); 1-2: 57' Sebastián Cabrera (COQ)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-tercera-fecha-de-la-liga-de-primera/2025-02-28/174822.html","streamUrl":null,"titleText":"Los resultados de la tercera fecha de la Liga de Primera","uid":"ebb9cbe5-855c-4fc7-ba8a-4505f2384666","updateDate":"2025-03-02T00:03:00.000Z"},{"mainText":"<p>El desalojo programado para este sábado en los campamentos <strong>Nueva Cordillera, La Ballena y El Pino</strong>, de la comuna de Puente Alto, fue suspendido por 30 días.</p>\n<p>La acción se dio luego de que las diputadas<strong> Ana María Gazmuri (AH) y Daniela Serrano (PC)</strong> presentaran un \"téngase presente\" ante la Corte de Apelaciones de San Miguel con el fin de evitar el desalojo.</p>\n<p>\"Desde el primer momento nos pusimos en contacto con el Serviu y la Municipalidad de Puente Alto para solicitar la suspensión, y celebramos que ambas instituciones hayan presentado un 'Téngase Presente' ante el poder judicial, buscando frenar esta medida\", explicó Gazmuri.</p>\n<p>La parlamentaria destacó la resolución judicial, que respeta el acuerdo entre el Serviu Metropolitano y el municipio, firmado el 12 de febrero, para <strong>garantizar los fondos públicos necesarios para la adquisición del terreno donde se encuentran los asentamientos.</strong></p>\n<p>Gazmuri enfatizó en que \"desde esta diputación, llevamos tiempo alzando la voz con esperanza y compromiso por las <strong>más de 400 familias de Puente Alto</strong>, ante una orden de desalojo que amenazaba su sueño de una vivienda digna\".</p>\n<p>Asimismo, afirmó que han trabajado para avanzar en soluciones habitaciones, actuando como puente entre las familias y las autoridades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/suspenden-desalojo-en-campamentos-de-puente-alto-por-30-dias/2025-03-01/201307.html","streamUrl":null,"titleText":"Suspenden desalojo en campamentos de Puente Alto por 30 días","uid":"2aae0902-d39f-4b38-ae84-8e768b4254f9","updateDate":"2025-03-01T23:59:00.000Z"},{"mainText":"<p>La visita de <strong>Deportes Iquique a Universidad Católica</strong> terminó con una <strong>polémica arbitral</strong>, ya que el juez<strong> Gastón Phillipe</strong>, tras la revisión del VAR, <strong>anuló un gol de Steffan Pino </strong>en los minutos finales, cuando los nortinos buscaban con desesperación el empate ante los Cruzados.</p>\n<p>Justo antes del final del tiempo reglamentario,<strong> Edson Puch levantó el centro y Pino conectó el cabezazo</strong>, desatando la alegría de sus compañeros y el técnico Miguel Ramírez. Sin embargo, desde la cabina del VAR <strong>revisaron y apuntaron un fuera de juego, por lo que el juez invalidó la anotación.</strong></p>\n<p><strong>¿Estaba bien anulado? Revisa la polémica acción:</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGrNCyBuTin/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGrNCyBuTin/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-el-polemico-gol-anulado-a-steffan-pino-para-iquique-ante-la-uc/2025-03-01/205149.html","streamUrl":null,"titleText":"[VIDEO] El polémico gol anulado a Steffan Pino para Iquique ante la UC tras la revisión de VAR","uid":"ee359d59-7733-49e7-a1d2-915df07d37dd","updateDate":"2025-03-01T23:50:00.000Z"},{"mainText":"<p><strong>Palestino</strong> tropezó este sábado al caer por<strong> 0-2 ante Audax Italiano</strong> en el Municipal de La Cisterna, por la tercera fecha de la Liga de Primera, y se llenó de dudas de cara al duelo contra Universidad Católica en la Copa Sudamericana.</p>\n<p>El conjunto árabe dominó la posesión en este clásico de colo<strong>nias, pero los itálicos fueron más efectivos, golpeando en la primera parte con un golazo de Leonardo Valencia</strong>, quien la picó por encima del arquer<strong>o Sebastián \"Zanahoria\" Pérez</strong> tras habilitación de Luis Riveros (31').</p>\n<p>En el final, Palestino asedió con todo en busca de la remontada, pero fue Audax el que terminó celebrando, con un gol de<strong> Nicolás Orellana</strong> (90+10').</p>\n<p>Con la victoria, Audax sumó seis puntos y trepó de momento al tercer lugar de la tabla, a la espera del desarrollo de la fecha; Palestino, en cambio, bajó al cuarto puesto, también con seis positivos.</p>\n<p>El próximo desafío de Audax será ante Limache en La Florida, mientras que Palestino deberá viajar a Coquimbo para enfrentar a la UC, el martes 4 de marzo, por un cupo en la fase grupal de la Copa Sudamericana.</p>\n<p>&nbsp;</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767229&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/palestino-cayo-con-audax-y-se-lleno-de-dudas-de-cara-al-duelo-con-la-uc/2025-03-01/201148.html","streamUrl":null,"titleText":"Palestino cayó con Audax y se llenó de dudas de cara al duelo con la UC en la Sudamericana","uid":"277f66f1-e36e-4750-9732-b404cfb6c1ff","updateDate":"2025-03-01T23:21:00.000Z"},{"mainText":"<p>La <strong>Oficina de Asuntos del Hemisferio Occidental,</strong> dentro del Departamento de Estado de EE.UU., reportó hoy<strong> \"amenazas\" a una plataforma de producción petrolera</strong> de <strong>ExxonMobil</strong> en aguas jurisdiccionales de <strong>Guyana</strong> por parte de <strong>buques navales venezolanos</strong> y advirtió de posibles \"consecuencias\" a la Administración de <strong>Nicolás Maduro.</strong></p>\n<p>\"Es inaceptable y una clara violación del territorio marítimo internacionalmente reconocido de Guyana. <strong>Más provocaciones resultarán en consecuencias para el régimen de Maduro</strong>. Estados Unidos reafirma su apoyo a la<strong> integridad territorial de Guyana y al laudo arbitral de 1899</strong>\", dijeron desde la citada Oficina en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Buques navales venezolanos amenazando la unidad flotante de producción, almacenamiento y descarga (FPSO) de ExxonMobil es inaceptable y una clara violación del territorio marítimo internacionalmente reconocido de Guyana. Cualquier provocación adicional resultará en consecuencias…</p>\n— Bureau of Western Hemisphere Affairs (@WHAAsstSecty) <a href=\"https://twitter.com/WHAAsstSecty/status/1895876824355553544?ref_src=twsrc%5Etfw\">March 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Concretamente, la presencia de los buques venezolanos habría puesto en alerta a las <strong>unidades flotantes de producción, almacenamiento y descarga</strong> (conocidas como FPSO, en inglés) de la petrolera estadounidense <strong>ExxonMobil</strong> en territorio guyanés.</p>\n<p>Según medios guyaneses, las autoridades de dicho país y a nivel interno desde ExxonMobil están investigando ya este incidente producido cerca de los barcos de perforación y otras embarcaciones en el Bloque Stabroek, donde se lleva a cabo la producción de petróleo.</p>\n<p>Aunque Venezuela ha<a href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-aseguro-estar-lista-para-destruir-todas-las-mentiras-de/2024-04-07/141455.html?_gl=1*1um3aot*_gcl_au*MTkzNTI1ODUxMS4xNzM4MTE0NDYw\"> reclamado históricamente una<strong> porción significativa del territorio marítimo de Guyana</strong></a>, rico en crudo, incluyendo áreas en la cuenca donde se encuentra el Bloque Stabroek, éste está oficialmente bajo la jurisdicción de Guyana.</p>\n<p>Por su parte, la secretaría general de la OEA también ha <strong>condenado las \"amenazas\" de Venezuela</strong> a la FPSO.</p>\n<p>\"Estos actos de intimidación constituyen una <strong>clara violación del derecho internacional</strong>, <strong>socavan la estabilidad regional y amenazan los principios de convivencia pacífica</strong> entre naciones. La OEA reitera su firme respaldo a la soberanía y la integridad territorial de Guyana\", esgrimió hoy la OEA en un comunicado.</p>\n<p>Y añadió: \"El régimen venezolano debe cesar de inmediato <strong>todas las maniobras agresivas que puedan escalar las tensiones en la regió</strong>n (...) Hacemos un llamado a la comunidad internacional a mantenerse vigilante y a defender el Estado de derecho y la seguridad regional\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/eeuu-advierte-a-maduro-de-consecuencias-tras-presencia-de-buques/2025-03-01/175705.html","streamUrl":null,"titleText":"EEUU advierte a Maduro de \"consecuencias\" tras presencia de buques venezolanos en Guyana","uid":"f00f7552-c6da-459a-a230-93a81f53d951","updateDate":"2025-03-01T23:10:00.000Z"},{"mainText":"<p><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su tercera fecha.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-tercera-fecha-de-la-liga-de/2025-02-28/175328.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la tercera fecha de la Liga de Primera 2025","uid":"33a1bc30-5f71-42ed-ab39-3fca276f6178","updateDate":"2025-03-01T22:58:00.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> venció en un friccionado duelo por 1-0 a <strong>Deportes Iquique</strong> en el Estadio Bicentenario de La Florida y sumó su segunda victoria en la <strong>Liga de Primera</strong>.</p>\n<p>El único tanto del partido, fue convertido por el delantero venezolano <strong>Eduard Bello</strong> al minuto 40 del encuentro.</p>\n<p>Ambos equipos guardaron jugadores <strong>para sus enfrentamientos por torneos internacionales de la próxima semana</strong>, lo que se terminó afectando el rendimiento durante varios pasajes del compromiso.</p>\n<p>Pero con el pasar de los minutos, fueron los \"cruzados\" quienes tomaron el control del balón y fueron inclinando la cancha a su favor, hasta que al minuto 40, <strong>el delantero venezolano Eduard Bello abrió el marcador.</strong></p>\n<p>Después de esto, el volante argentino de los \"dragones celestes\" <strong>Enzo Hoyos vio su segunda tarjeta amarilla</strong>, dejando a su equipo con uno menos en los últimos minutos del primer tiempo, por una patada a Fernando Zuqui (43').</p>\n<p>En el segundo tiempo, los dirigidos por Tiago Nunes aprovecharon la superioridad de jugadores en la cancha para manejar la posesión de la pelota, <strong>pero gracias a los ingresos de Edson Puch y Steffan Pino</strong>, el cuadro del norte comenzó a equilibrar el encuentro y a ser mejor que los locales en el tramo final.</p>\n<p>El partido se complico a los Cruzados al minuto 67, debido a la expulsión del delantero y capitán <strong>Diego Valencia con roja directa, por una agresión a Bryan Soto</strong>, dejando en igualdad de condiciones el duelo.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/24fd58fw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">También fue expulsado el técnico brasileño <strong>Tiago Nunes</strong></a> por reclamos reiterados en contra del árbitro que había cobrado una falta en contra de sus dirigidos.</p>\n<p>En los minutos finales, gracias a un centro de Puch que terminó cabeceando Pino, los \"dragones celestes\" llegaban al empate, <strong>pero el VAR terminó anulando la conquista por una posición adelantada del espigado delantero (90').</strong></p>\n<p>Tras el final del encuentro, los jugadores de ambos equipos se enfrascaron en una fuerte discusión, hasta con el mismo árbitro del encuentro, Gaston Philippe, <strong>quien terminó expulsando al volante Misael Dávila</strong>.</p>\n<p>Con esta victoria, <strong>la UC quedó en la quinta posición de la tabla</strong> con seis puntos, mientras que los dirigidos por Miguel Ramírez siguen <strong>hundidos en puestos de descenso con cero unidades</strong>.</p>\n<p>El siguiente partido de Universidad Católica por la Liga de Primera será de visita ante <strong>Ñublense</strong> el sábado 8 de marzo a las 18:00 horas, mientras que Deportes Iquique recibirá a <strong>Palestino</strong> el mismo día a las 20:30 horas.</p>\n<p>Sin embargo<strong>, ambos enfrentarán antes desafíos internacionales</strong>: El martes, los cruzados chocarán con <strong>Palestino</strong> en Coquimbo por un cupo en la fase de grupos de la <strong>Copa Sudamericana</strong>; e Iquique recibirá a <strong>Alianza Lima</strong> en la ida de la tercera ronda de la <strong>Copa Libertadores.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767227&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-vencio-a-iquique-en-un-friccionado-duelo-y-llegara-con-confianza-a/2025-03-01/200301.html","streamUrl":null,"titleText":"La UC venció a Iquique en un friccionado duelo y llegará con confianza a la Sudamericana","uid":"a3c5ec90-cccc-4044-a750-6ebea09a79a4","updateDate":"2025-03-01T22:41:00.000Z"}]
