[{"mainText":"<p>El <strong>presidente de Estados Unidos, Joe Biden</strong>, anticipó este lunes, durante un discurso sobre su legado en política exterior, que <strong>está a punto de lograr un acuerdo de alto el fuego que ponga fin a la ofensiva israelí sobre la Franja de Gaza</strong>, tras más de un año de bombardeos.</p>\n<p>El mandatario, que el <strong>20 de enero cederá el poder a Donald Trump</strong>, apura los últimos días en la <strong>Casa Blanca</strong> para intentar poner fin a un conflicto que ha dañado su popularidad y podría manchar su historia al frente de Estados Unidos.</p>\n<p>\"Estamos <strong>a punto de que una propuesta que expuse en detalle hace meses finalmente llegue a buen término</strong>\", indicó en un evento en el <strong>Departamento de Estado</strong>, acompañado por el jefe de la diplomacia estadounidense, <strong>Antony Blinken</strong>.</p>\n<p>Mientras una delegación de Estados Unidos mantiene contactos con <strong>Hamás</strong> en Qatar, el presidente afirmó que <strong>está \"presionando fuerte para cerrar el pacto\"</strong> que ponga fin a la guerra y libere a los rehenes.</p>\n<p>\"Muchas personas inocentes han sido asesinadas, muchas comunidades han sido destruidas. <strong>El pueblo palestino merece la paz y el derecho a determinar su propio futuro. Israel merece la paz y una seguridad reales</strong>, y <strong>los rehenes merecen reunirse con sus familias</strong>\", dijo Biden.</p>\n<p>El demócrata asumió el poder en 2021 con la promesa de reconstruir las alianzas con los socios tradicionales de Washington dañadas por el aislacionismo del primer mandato de Trump (2017-2021). Pero ha sido <strong>muy criticado por su férreo apoyo a Israel en su ofensiva sobre Gaza</strong>, que comenzó en respuesta al ataque de Hamás del <strong>7 de octubre de 2023</strong> y que ha dejado una crisis humanitaria sin precedentes en el enclave palestino.</p>\n<h2><span ><em><strong>Instó a Trump a defender a Ucrania</strong></em></span></h2>\n<p>El presidente saliente también dedicó parte de su discurso a la guerra de Ucrania, que estalló tras la <strong>invasión rusa de febrero de 2022</strong> y que ha ocupado buena parte de su mandato.</p>\n<p><strong>Reivindicó la coalición internacional</strong> en apoyo a Ucrania tejida bajo su liderazgo, cuyo futuro resulta incierto, dado que <strong>Trump ha cuestionado el envío de armamento para Kiev y ha prometido que pondrá fin al conflicto cuanto antes</strong>.</p>\n<p>\"Ucrania sigue siendo un país libre e independiente con potencial para un futuro brillante. <strong>Hemos sentado las bases para que la próxima Administración pueda proteger el futuro brillante del pueblo ucraniano</strong>\", declaró Biden, y señaló que <strong>tres años después de la invasión, el presidente ruso, Vladímir Putin, \"ha fracasado en todos sus objetivos estratégicos\"</strong>.</p>\n<p>\"Cuando Putin invadió Ucrania, pensó que conquistaría Kiev en cuestión de días, pero la verdad es que, desde que comenzó esa guerra, yo soy el único que ha visitado el centro de Kiev. Él no\", subrayó.</p>\n<p>También reivindicó que <strong>ha logrado evitar \"una guerra entre dos potencias nucleares\" - Estados Unidos y Rusia- gracias a su estrategia de armas a Ucrania para que se defienda a sí misma sin enviar tropas estadounidenses</strong> sobre el terreno.</p>\n<h2><span ><em><strong>Afirma que China nunca superará a EE.UU.</strong></em></span></h2>\n<p>Las guerras de Gaza y Ucrania han captado buena parte de la atención durante la presidencia de Biden, a pesar de que su prioridad en política exterior era la rivalidad con China y la búsqueda de alianzas para frenar la creciente influencia del gigante asiático en el mundo.</p>\n<p>Biden, que <strong>ha mantenido la guerra comercial y arancelaria con China que inició Trump en su primer mandato, predijo este lunes que la economía china \"nunca\" superará a la estadounidense</strong>.</p>\n<p>\"Muchos expertos pronosticaban que era inevitable que la economía de China superara a la nuestra. Según las últimas predicciones, nunca nos superarán\", sostuvo.</p>\n<p>Sobre la <strong>caótica retirada de Afganistán -</strong>uno de los episodios más controvertidos de su mandato, pues significó la inmediata instalación de los <strong>talibanes</strong>-, el presidente reivindicó que cumplió con su promesa de terminar con las dos décadas de conflicto.</p>\n<p><strong>\"Poner fin a la guerra fue lo correcto y creo que la historia lo reflejará\"</strong>, apuntó.</p>\n<p>El presidente también advirtió de que la crisis climática es \"la mayor amenaza existencial para la humanidad\" y lamentó que varios colaboradores de Trump nieguen el cambio climático: \"Creo que son de otro siglo. Están equivocados. Totalmente equivocados\", criticó.</p>\n<p>El líder demócrata agregó que <strong>se va de la Casa Blanca dejando a Estados Unidos \"a la cabeza\" en el desarrollo de inteligencia artificial</strong> y pidió que se mantenga ese liderazgo, porque dicha tecnología tiene el poder de transformar economías, Gobiernos y sociedades enteras. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/biden-aseguro-que-la-tregua-en-gaza-esta-a-punto-de-ser-acordada/2025-01-13/210415.html","streamUrl":null,"titleText":"Biden aseguró que la tregua en Gaza está \"a punto\" de ser acordada","uid":"d9819bc0-df1f-4441-ad5b-aed7e7e5c9cd","updateDate":"2025-01-14T00:32:00.000Z"},{"mainText":"<p >Los ministros de Hacienda, <strong>Mario Marcel</strong>, y de Desarrollo Social y Familia, <strong>Javiera Toro</strong>, lanzaron este lunes la primera <strong>Estrategia Nacional de Inclusión Financiera (ENIF).</strong></p>\n<p >Este documento fue elaborado por los grupos de trabajo de la Comisión Asesora para la Inclusión Financiera (Capif), con foco en<strong> ampliar el acceso y uso de productos y servicios de calidad que conduzcan a mejorar el bienestar financiero de la ciudadanía</strong>, con énfasis en los grupos priorizados.</p>\n<p >La inclusión financiera tiene el potencial de <strong>aumentar el ahorro, la inversión y expandir el mercado interno</strong>, lo que contribuye al crecimiento económico de forma más equitativa, destacó Hacienda. </p>\n<p >Esta se basa en el acceso a servicios y productos financieros que responden a las necesidades de las personas, dándoles un uso frecuente y responsable.</p>\n<p >La iniciativa fue presentada en la Biblioteca Pública de Quinta Normal, en compañía de la alcaldesa de la comuna, <strong>Karina Delfino</strong>; <strong>Solange Bernstein</strong>, presidenta de la Comisión para el Mercado Financiero (CMF);<strong> Daniel Hojman</strong>, presidente de BancoEstado, y decenas de vecinos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La ministra Javiera Toro, participó del lanzamiento de la primera Estrategia Nacional de Educación Financiera (ENIF), liderada por el ministro de Hacienda, Mario Marcel. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/gkey6PXfEc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gkey6PXfEc</a></p>\n— Ministerio de Desarrollo Social y Familia (@MinDesarrollo) <a href=\"https://twitter.com/MinDesarrollo/status/1878865314160791732?ref_src=twsrc%5Etfw\">January 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><strong>Objetivos e implementación</strong></em></h2>\n<p >Para la implementación de la estrategia se ha trazado una ruta con<strong> 45 iniciativas</strong> y algunas fueron abordadas en <strong>mesas de trabajo público-privadas.</strong></p>\n<p >Entre los objetivos fundamentales están la confianza en el sistema financiero y el acceso y uso de productos financieros de la población.</p>\n<p >Esta estrategia incluye un plan de evaluación de los objetivos propuestos para su seguimiento, a cargo de una<strong> Secretaría Técnica</strong> que publicará un reporte anual con los avances y que deberá establecer <strong>acuerdos de cooperación</strong> con las instituciones que entregarán la información necesaria.</p>\n<p >Además, habrá un plan de monitoreo para dar seguimiento al grado de implementación de las iniciativas.</p>\n<p >Ya en diciembre de 2023, la Encuesta de Capacidades Financieras, de la CMF, reveló un bajo índice de inclusión financiera en la población en Chile, que alcanzaba el 45%, expresado como porcentaje de los 7 puntos máximos, siendo especialmente bajo en la población adulta mayor (37%).</p>\n<p >\"Lo que busca es que haya <strong>una inclusión reflejada en el acceso a productos financieros</strong>, en el uso de los mismos y en la calidad de los productos financieros para satisfacer la necesidad de las personas\", destacó Marcel.</p>\n<p >\"Eso —añadió el titular de Hacienda— significa <strong>no un acceso irrestricto y desinformado a los productos financieros, sino que más bien justamente hacerlo con la información, la asesoría y la protección necesaria</strong> para asegurar que los beneficios para las familias, para las personas de acceder a servicios financieros no se vean luego traducidos en grandes costos de los cuales muchas veces la gente se arrepiente\".</p>\n<h2 ><em><strong>Roles de CMF y BancoEstado</strong></em></h2>\n<p ><strong>Solange Bernstein,</strong> presidenta de la CMF, resaltó que la estrategia en el caso del organismo \"tiene que ver con su mandato, que justamente habla también del <strong>desarrollo de mercado y un desarrollo de mercado inclusivo</strong> en que existan productos y servicios acorde a las necesidades de las personas y para eso el identificar las brechas de inclusión es muy importante\".</p>\n<p >Desde BancoEstado, en tanto, su presidente, <strong>Daniel Hojman</strong>, afirmó que \"parte de la razón de ser\" de esa institución \"es precisamente la<strong> inclusión financiera\".</strong></p>\n<p >\"En los últimos 20 años el país ha avanzado muchísimo en esta materia, en gran medida gracias a una acción conjunta que ha involucrado de manera muy esencial la labor del Banco Estado, el rol de la cuenta Rut, de Caja Vecina\", indicó el ejecutivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/consumidores/finanzas-personales/hacienda-lanzo-la-primera-estrategia-nacional-de-inclusion-financiera/2025-01-13/210130.html","streamUrl":null,"titleText":"Hacienda lanzó la primera Estrategia Nacional de Inclusión Financiera","uid":"92bdadb7-8d82-4b47-8abe-0c514f732097","updateDate":"2025-01-14T00:16:00.000Z"},{"mainText":"<p>Pese a que <strong>Colo Colo</strong> se mostró algo pasivo en este mercado de pases, contando con el argentino <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/aquino-fue-presentado-en-colo-colo-agradezco-a-mosa-por-insistirme-en-que-viniera/2025-01-09/140745.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Claudio Aquino como única cara nueva</a>, la directiva del club se mantiene evaluando l<strong>a posibilidad de grandes refuerzos</strong> para la temporada del centenario.</p>\n<p>En ese sentido, en <strong>Cooperativa Deportes PM</strong> pudimos conocer que en el \"Cacique\" discutirán este martes por la llegada del defensor nacional <strong>Sebastián Vegas</strong>, quien no estará considerado por el cuerpo técnico de M<strong>onterrey para el Clausura 2025.</strong></p>\n<p>Por lo pronto, el central de 28 años llegaría<strong> a préstamo este 2025</strong> y ocuparía el lugar que dejó vacante el defensor trasandino Emiliano Amor, quien finalizó su contrato después de cuatro años en el club</p>\n<p>Vegas, quien tiene deseos de llegar a Colo Colo, jugó 14 encuentros en su último semestre en México. <strong>Allí fue titular solo en ocho ocasiones</strong> y sumó aproximadamente 57 minutos por partido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/se-acerca-sebastian-vegas-a-colo-colo/2025-01-13/210213.html","streamUrl":null,"titleText":"¿Se acerca Sebastián Vegas a Colo Colo?","uid":"0269ce89-3e9c-4b25-98e2-38caf514567f","updateDate":"2025-01-13T23:59:00.000Z"},{"mainText":"<p>Las buenas noticias se hicieron sentir esta jornada en <strong>Universidad de Chile</strong> ya que, a falta de doce días para la definición por la <strong>Supercopa ante Colo Colo</strong>, el volante nacional <strong>Charles Aránguiz</strong> asomó como opción para ser citado.</p>\n<p>Desde <strong>Cooperativa Deportes PM</strong> pudimos conocer que la recuperación del mediocampista de 35 años avanzó positivamente después de su malestar en el tobillo izquierdo, donde presentó una <strong>tendinopatía aquiliana</strong> que lo marginó en la pretemporada.</p>\n<p>En ese sentido, el \"Príncipe\" <strong>asoma como opción para estar bajo las órdenes de Gustavo Álvarez</strong> después de ausentarse en los encuentros ante Coquimbo Unido y Godoy Cruz por la Copa de Verano, además del amistoso ante River Plate este viernes 17 de enero.</p>\n<p>Pese a esta situación, la titularidad de Aránguiz para enfrentar un clásico <strong>no está garantizada</strong> y lo más probable es que se ubique entre los suplentes del esquema que se disponga el sábado 25 de dicho mes en La Serena.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEp4PG9R54L/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEp4PG9R54L/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por River Plate (@riverplate)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/charles-aranguiz-asoma-como-opcion-en-u-de-chile-para-la-supercopa-ante/2025-01-13/204740.html","streamUrl":null,"titleText":"Charles Aránguiz asoma como opción en U. de Chile para la Supercopa ante Colo Colo","uid":"3b277072-d75d-4fa5-ad88-9610cbbb291f","updateDate":"2025-01-13T23:43:00.000Z"},{"mainText":"<p>Un grupo de 31 expresidentes de Latinoámerica y de España, entre ellos <strong>Eduardo Frei Ruiz-Tagle</strong>, solicitó este lunes al secretario general de la <strong>Organización de Estados Americanos</strong> (OEA), <strong>Luis Almagro</strong>, que convoque el Consejo Permanente y se \"disponga las gestiones diplomáticas\" para que Edmundo González Urrutia pueda ser juramentado como <strong>presidente de Venezuela</strong>.</p>\n<p>Los exgobernantes que integran la <strong>Iniciativa Democrática de España y las Américas</strong> (IDEA) <a href=\"https://static1.squarespace.com/static/5526d0eee4b040480263ea62/t/677f205fd3b9de0b58ae6ce0/1736384607286/DECLARACI%C3%93N+SOBRE+LA+TOMA+DE+POSESI%C3%93N+DEL+PRESIDENTE+ELECTO+VENEZUELA+2025.pdf\" target=\"_blank\">subrayaron en un comunicado</a> la necesidad de que la OEA realice una \"<strong>urgente apreciación</strong>\" de lo ocurrido y cree un camino \"para el urgente restablecimiento de la democracia en Venezuela\", luego de que, el viernes 10 de enero, Nicolás Maduro fuera investido para un nuevo periodo, hasta 2031.</p>\n<p>\"Observamos que, tras la instauración de un régimen policial y militar y mediante acciones de terrorismo de Estado que han dejado como saldo decenas de muertos y miles de encarcelados, asilados en la embajada argentina, se desató una ola de represión\", indicaron los expresidentes.</p>\n<p>La <a rel=\"link a una nota absoluta 2\" href=\"https://idea-democratica.org/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">IDEA</a> inició sus actividades en 2015 y cuenta entre sus miembros a los expresidentes<strong> Eduardo Frei Ruiz-Tagle</strong> y <strong>Ricardo Lagos</strong>, aunque este último no suscribió la reciente declaración. <strong>Sebastián Piñera</strong> también formó parte del foro hasta su fallecimiento.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢 Declaración del Grupo IDEA tras la usurpación del poder en Venezuela<br />\n\nCondenamos la represión y exigimos el respeto a la voluntad popular. Todo nuestro apoyo al pueblo venezolano en su lucha por la libertad. 🇻🇪✊ <a href=\"https://twitter.com/hashtag/VenezuelaLibre?src=hash&ref_src=twsrc%5Etfw\">#VenezuelaLibre</a> <a href=\"https://twitter.com/hashtag/GrupoIDEA?src=hash&ref_src=twsrc%5Etfw\">#GrupoIDEA</a> <a href=\"https://twitter.com/hashtag/DemocraciaYA?src=hash&ref_src=twsrc%5Etfw\">#DemocraciaYA</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/JuwyNbnUds\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JuwyNbnUds</a></p>\n— Iniciativa Democrática de España Y Las Américas. (@IDEA_Grupo) <a href=\"https://twitter.com/IDEA_Grupo/status/1878901241679626595?ref_src=twsrc%5Etfw\">January 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En su pronunciamiento de hoy, IDEA ratificó este lunes su compromiso con <strong>González Urrutia</strong> para que asuma la presidencia de Venezuela y agradeció a los países latinoamericanos que se acogieron al opositor, quien realizó un recorrido para lograr apoyos que inició el pasado <strong>3 de enero</strong> y lo llevó a Argentina, Uruguay, Estados Unidos, Panamá y República Dominicana.</p>\n<p>El pasado <strong>28 de julio</strong>, el opositor se enfrentó en las urnas con Maduro, quien fue proclamado ganador de los comicios presidenciales por el <strong>Consejo Nacional Electoral</strong> (CNE), en base a unos resultados que aún se desconocen de forma desglosada, a pesar de que el cronograma oficial aprobado para la celebración de estas votaciones contemplaba su publicación.</p>\n<p>La principal alianza opositora -la <strong>Plataforma Unitaria Democrática</strong> (PUD)- acusó a Maduro de consumar un \"<strong>golpe de Estado</strong>\", al asegurar que su líder, González Urrutia, fue el vencedor de esas elecciones con el <strong>85,18 %</strong> de las actas de votación que aseguran haber reunido gracias a testigos y miembros de mesa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/oea/frei-y-otros-30-exmandatarios-piden-accion-de-la-oea-a-favor-de-edmundo/2025-01-13/190539.html","streamUrl":null,"titleText":"Frei y otros 30 exmandatarios piden acción de la OEA a favor de Edmundo González","uid":"2448f0db-4c68-4873-9b75-1de65c354e07","updateDate":"2025-01-13T23:40:00.000Z"},{"mainText":"<p >El <strong>ministro de Agricultura, Esteban Valenzuela</strong>, y la <strong>directora ejecutiva de Conaf, Aída Baldini</strong>, informaron que de los<strong> 800 incendios que se han investigado durante esta temporada</strong>, prácticamente el<strong> 70% corresponde a negligencia y un porcentaje no menor, cerca del 23%, a intencionalidad</strong>.</p>\n<p >El secretario de Estado detalló que durante el último fin de semana hubo <strong>cerca de 160 incendios y en su mayoría, cerca del 90%, lograron ser controlados antes de afectar más de 5 hectáreas</strong>.</p>\n<p >\"Esta es una buena noticia en el sentido de que, frente a esta ola de calor terrible, en la que <strong>hubo temperaturas de 40 grados incluso en algunas comunas durante varios días, se logró actuar de manera muy eficiente y eficaz</strong> con mucho sacrificio y responsabilidad de todo el personal de Conaf\", señaló Valenzuela.</p>\n<p ><strong>El 85% de estos 160 incendios que hubo durante el fin de semana ocurrieron entre las regiones Metropolitana y de La Araucanía</strong>. En ese sentido, tal como lo explicó el gerente de incendios de Conaf, Jorge Saavedra, <strong>\"los arribos al combate de los incendios fueron menores a los 20 minutos y el inicio de los combates luego de la evaluación, menores a los 5 minutos. El tiempo promedio, 3,2 horas en controlar los incendios. Lo que explica el gran porcentaje de incendios bajo las 5 hectáreas\"</strong>.</p>\n<p >La directora de Conaf puntualizó que sólo se registró <strong>\"un gran incendio que fue en la zona de Quirihue, en Ñuble, donde se superaron las 400 hectáreas</strong> (...) se trabajó intensamente, no solo durante el día, se extendieron en muchos incendios el combate nocturno\".</p>\n<p >Cabe recordar que, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-avanza-en-proyecto-para-crear-registro-nacional-de-piromanos/2025-01-09/165525.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Ministerio de Agricultura se encuentra trabajando en la creación de un registro nacional de pirómanos</a>, medida que se enmarca en las consecuencias de los incendios forestales de febrero de 2024.</p>\n<p ></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-70-de-los-incendios-esta-temporada-son-por-negligencia-y-23/2025-01-13/193956.html","streamUrl":null,"titleText":"Gobierno: 70% de los incendios esta temporada son por negligencia y 23% son intencionales","uid":"26cdc483-b14c-4ca6-a0e1-15d74de09ff3","updateDate":"2025-01-13T23:37:00.000Z"},{"mainText":"<p >La ministra del Interior, <strong>Carolina Tohá</strong>, llegó a la Región de Tarapacá este lunes donde sostendrá una agenda enfocada en la estrategia de seguridad fronteriza, por lo que realizará una gira de dos días a la localidad de <strong>Colchane</strong>.</p>\n<p >Hoy, en Iquique, Tohá participó en la segunda sesión de la Comisión de Alto Nivel para el Desarrollo del Corredor Bioceánico Vial (CBV), que busca <strong>conectar los oceános Atlántico y Pacífico mediante infraestructura vial y porturias</strong>, impulsando el comercio y la integración entre <strong>Brasil, Paraguay, Argentina y Chile</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Corredor Bioceánico Vial busca crear una ruta comercial entre Chile, Argentina, Paraguay y Brasil. <br />\n\n<br />\n\nEste lunes en Iquique sesionó por 2da vez la Comisión de alto nivel dedicada a la iniciativa, donde participó la ministra Tohá junto a los ministros Grau, van Klaveren y Muñoz. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/rTErlf3urc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rTErlf3urc</a></p>\n— Ministerio del Interior y Seguridad Pública (@min_interior) <a href=\"https://twitter.com/min_interior/status/1878925582588924300?ref_src=twsrc%5Etfw\">January 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Este martes, en tanto, la jefa de gabinete llegará a Colchane, donde revisará la puesta en funcionamiento de un <strong>camión escáner del Servicio Nacional de Aduanas</strong>, que permite escanear todo tipo de contenedores o carga en camiones, buses y vehículos menores, pues cuenta con <strong>una unidad de rayos X, una sala de control y análisis</strong>, un generador que provee la energía eléctrica necesaria para la operación y un vehículo de base. Se trata de uno de los 2 camiones escáner adquiridos para esta región con recursos del Ministerio del Interior y Seguridad Pública.</p>\n<p >Al respecto, la ministra afirmó que \"<strong>va a significar un nuevo salto en el funcionamiento del paso fronterizo</strong> y una mayor capacidad de controlar, en este caso, las mercaderías para que no haya contrabando, no haya narco, no haya internación de armas, no se escondan personas entremedio de la mercadería. Este equipo de alta tecnología va a ser una ayuda muy importante en ese sentido\".</p>\n<p >Además, la jefa de gabinete se reunirá en Colchane con autoridades locales y representantes de Carabineros, la PDI y el Ejército de Chile, para continuar la <strong>preparación del protocolo de los acuerdos de cooperación migratoria suscritos en diciembre con Bolivia</strong>, especialmente en lo relativo a la reconducción de migrantes irregulares.</p>\n<p >\"En el mes de febrero<strong> se tiene que poner en práctica este acuerdo</strong> y nosotros tenemos que estar preparados y anticipar todos los detalles, la logística, las coordinaciones para que esto funcione correctamente\", explicó.</p>\n<p >El <strong>acuerdo permite el retorno de migrantes irregulares que ingresen a través de la frontera con Bolivia.</strong> Para ello, los funcionarios de Carabineros o el Ejército que encuentren a ciudadanos bolivianos o de terceros países dentro de la zona de 10 km. desde la frontera hacia el interior del territorio nacional, entregarán a estos migrantes a la PDI para luego ser derivados a la policía boliviana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/ministra-toha-llega-a-colchane-para-profundizar-estrategia-de-seguridad/2025-01-13/200636.html","streamUrl":null,"titleText":"Ministra Tohá llega a Colchane para profundizar estrategia de seguridad fronteriza","uid":"1652a126-f29a-436d-a92f-5fb3b3ce95d1","updateDate":"2025-01-13T23:17:00.000Z"},{"mainText":"<p>El fin de semana, <strong>Southampton le ganó por 3 a 0 al Swansea City por FA Cup</strong>. El delantero nacional, <strong>Ben Brereton, no fue citado</strong>. Si bien llegó con el cartel de <strong>figura al cuadro albirrojo</strong>, ha estado lejos de las expectativas generadas al principio de la temporada.</p>\n<p>El <strong>Southampton pagó casi 8 millones de euros por Ben</strong> y apenas ha visto acción en <strong>13 partidos, sin ninguna anontación</strong>. Debido a esto, el chileno-inglés estaría dispuesto a salir en cesión a otro club.</p>\n<p>Según el medio <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.dailymail.co.uk/sport/football/article-14275675/Southampton-Ben-Brereton-Diaz-loan.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Daily Mail</strong></a>, </em>\"Big Ben\" puso como única condición <strong>que su destino sea Sheffield, elenco donde brilló el primer semestre de 2024</strong>, aportando con <strong>seis goles y una asistencia.</strong></p>\n<p>Desde el medio británico explicaron que el oriundo de Stoke buscaría <strong>no solo tener regularidad en la cancha, sino también estabilidad familiar</strong>, considerando que está esperando a su <strong>segundo hijo con su pareja Kimberley Abbott</strong> y como el estadio de los \"<strong>blades\" queda a escasos 13 kilómetros de su actual club</strong>, sería el destino predilecto para el ariete.</p>\n<p>En la publicación, aclararon en caso de una negativa a la oferta de la escuadra rojinegra, Brereton se mantendría en <strong>Southampton hasta terminar la temporada</strong> y evaluar su futuro en el verano europeo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/la-innegociable-condicion-de-ben-brereton-para-salir-de-southampton/2025-01-13/195236.html","streamUrl":null,"titleText":"La \"innegociable condición\" de Ben Brereton para salir de Southampton","uid":"6b442ba8-dc5a-4178-8e2c-42b3624b9298","updateDate":"2025-01-13T23:17:00.000Z"},{"mainText":"<p >El gobernador metropolitano, <strong>Claudio Orrego</strong> (independiente), comentó este lunes, en <strong>Cooperativa</strong>, la <strong>suma urgencia puesta por el Ejecutivo al proyecto de ley que otorga facultades a los gobernadores regionales en prevención del delito y seguridad</strong>, que se discutirá mañana, martes, en la Cámara de Diputadas y Diputados.</p>\n<p >\"Cuando me recibió el Presidente de la República después de la primera vuelta (de la elección de gobernadores de 2024), una de las cosas que le dije era que <strong>yo esperaba que en su último año de Gobierno al menos se dieran algunas señales que fueran en la dirección correcta. Una de ellas se va a discutir mañana</strong>\", dijo en entrevista con <strong>Lo Que Queda del Día.</strong></p>\n<p >El ingreso de la suma urgencia<strong> \"nos parece importantísimo, pues estamos ya</strong> <strong>invirtiendo mucha plata, 158.000 millones de pesos en seguridad,</strong> pero nos faltaba la facultad\", indicó el exdemocratacristiano.</p>\n<p >\"Lo otro que yo le pedí oficialmente al Presidente de la República es que,<strong> al menos, los parques de Santiago pasaran a depender del Gobierno Regional</strong>, ya que no tiene ningún sentido que dependan de un ministerio nacional cuando nosotros somos los que construimos los parques y estamos claramente comprometidos con los espacios públicos de Santiago\", añadió la autoridad capitalina.</p>\n<h2 ><span ><em><strong>\"El Presidente está convencido, pero aparentemente su equipo no lo acompaña mucho\"</strong></em></span></h2>\n<p >En <strong>Cooperativa</strong>, Orrego afirmó que <strong>\"el Presidente está bastante comprometido\"</strong> con la entrega de más atribuciones a las autoridades regionales, pero reconoció que <strong>\"como en todas las cosas, entre el dicho y el hecho hay un gran trecho\".</strong></p>\n<p >A juicio del gobernador, \"mucha gente no entiende que entregarles poder del nivel nacional a las regiones y a los municipios es también una mejor manera de mejorar la gestión pública\".</p>\n<p ><strong>\"Yo creo que el Presidente está convencido. En mi conversación con él, me dio la impresión de que él sí está convencido, pero aparentemente su equipo no lo acompaña mucho, así que ojalá que se alineen\"</strong>, aseveró.</p>\n<p >En ese sentido, espera que \"podamos avanzar rápido en este año que nos queda de este Gobierno para transferir algunas competencias, por lo menos, que permitan que los gobiernos regionales tengan claramente una capacidad de gestión en el territorio y de mejoramiento de la vida de las personas más efectivas\".</p>\n<p >Mientras tanto, <strong>\"tenemos que caminar y comer chicle al mismo tiempo</strong>: tenemos que avanzar con lo que ya tenemos, articulando, generando proyectos, que ya lo estábamos haciendo en la Región Metropolitana, pero también <strong>tenemos que seguir presionando para que el Gobierno central nos entregue las facultades y atribuciones\"</strong>, enfatizó Orrego. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/orrego-tenemos-que-seguir-presionando-para-que-el-gobierno-nos-entregue/2025-01-13/192453.html","streamUrl":null,"titleText":"Orrego: Tenemos que seguir presionando para que el Gobierno nos entregue más atribuciones","uid":"63d4251e-184a-4442-bc5b-ac907f3e94c3","updateDate":"2025-01-13T22:55:00.000Z"},{"mainText":"<p>La <strong>selección chilena</strong> afrontará un año decisivo en lo que respecta a las Clasificatorias para el Mundial 2026, por lo que para tener su primer apretón decidió agendar un amistoso frente a <strong>Panamá</strong>.</p>\n<p>El encuentro de preparación ante el combinado que llegó hasta cuartos de final de la última Copa América está pactado para este próximo<strong> 8 de febrero a partir de las 20:30 horas (23:30 GMT).</strong></p>\n<p>En ese sentido, <strong>el Estadio Nacional volverá a albergar al equipo adiestrado por Ricardo Gareca</strong> después de cosechar un revitalizador <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-se-hizo-fuerte-en-casa-ante-venezuela-y-salio-del-fondo-en-las-clasificatorias/2024-11-19/230448.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">triunfo ante Venezuela por 4-2</a> en el margen de las Clasificatorias.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEyCCHWyPh6/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEyCCHWyPh6/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de @laroja</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/un-examen-previo-a-las-clasificatorias-la-roja-confirmo-amistoso-contra/2025-01-13/192230.html","streamUrl":null,"titleText":"Un examen previo a las Clasificatorias: La Roja confirmó amistoso contra Panamá","uid":"22c5935e-6abe-40b1-9b7b-ceff56b42d9a","updateDate":"2025-01-13T22:27:00.000Z"},{"mainText":"<p>El <strong>Festival de Las Condes</strong> anunció su parrilla completa de artistas y humoristas para su versión 2025.</p>\n<p>A los ya confirmados <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/festival-de-las-condes-confirma-a-paloma-san-basilio-y-alex-ubago/2025-01-03/190511.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Álex Ubago y Paloma San Basilio</a> en la música y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/festival-de-las-condes-confirma-a-bombo-fica-en-el-humor/2025-01-08/215058.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Bombo Fica</a> en el humor, se sumaron <strong>Américo y Karen Paola</strong>, además del ex \"Club de la Comedia\" <strong>Juan Pablo Flores</strong>.</p>\n<p>El certamen será transmitido por primera vez por las pantallas de <em>Chilevisión</em> y será animado por Diana Bolocco y Cristián Riquelme.</p>\n<h2>Artistas y humoristas del Festival de Las Condes</h2>\n<h3>Viernes 24 de enero</h3>\n<ul>\n<li>Álex Ubago</li>\n<li>Juan Pablo Flores</li>\n<li>Karen Paola</li>\n</ul>\n<h3>Sábado 25 de enero</h3>\n<ul>\n<li>Bombo Fica</li>\n<li>Paloma San Basilio</li>\n<li>Américo</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEx-tFXRm3R/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEx-tFXRm3R/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por DG Medios (@dgmedios)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/festival-de-las-condes-2025-confirmo-a-sus-artistas-y-humoristas/2025-01-13/190627.html","streamUrl":null,"titleText":"Festival de Las Condes 2025 confirmó a sus artistas y humoristas","uid":"afbb34d9-1b10-4af4-9641-01368856055f","updateDate":"2025-01-13T22:14:00.000Z"},{"mainText":"<p >Detectives de la <strong>Brigada Investigadora de Robos Metropolitana Sur</strong> de la Policía de Investigaciones recuperaron diversas especies y <strong>lograron la detención de dos personas por receptación de especies de seguridad</strong> robadas desde una empresa en <strong>San Joaquín</strong>.</p>\n<p >La investigación se remonta al 30 de diciembre, cuando los sujetos -un hombre y una mujer, sin antecedentes delictuales- fueron descubiertos vendiendo las especies en redes sociales. En el procedimiento se recuperaron más de una decena de cajas con <strong>más de dos mil pares de guantes, rodilleras, trajes impermeables, zapatos de seguridad industrial y pantalones de cuero</strong>.</p>\n<p >El <strong>comisario Andrés Alvarado</strong> indicó que <strong>\"el avalúo preliminar de las especies recuperadas es de cinco millones de pesos\"</strong>,<strong> </strong>y aclaró que \"la investigación sigue en curso para la recuperación de las especies y determinar los autores del delito base (el robo)\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/dos-detenidos-por-receptacion-de-especies-de-seguridad/2025-01-13/183753.html","streamUrl":null,"titleText":"Dos detenidos por receptación de especies de seguridad","uid":"cf8071fc-4bca-40f9-9849-d7960b139878","updateDate":"2025-01-13T22:10:00.000Z"},{"mainText":"<p>Durante la tarde de este lunes <strong>Miguel \"Negro\" Piñera</strong> fue ingresado de urgencia a una clínica del sector oriente de Santiago, según reveló <em>Chilevisión</em>.</p>\n<p>Esta es la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/negro-pinera-fue-dado-de-alta-tras-hospitalizacion-por-leucemia/2024-12-20/200012.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">segunda vez</a> que el excantante y empresario es internado en esta condición desde que se conoció su diagnóstico de leucemia aguda en diciembre pasado.</p>\n<p>Por ahora se desconoce el procedimiento al que será sometido Piñera, quien <strong>quedará hospitalizado</strong> en el recinto.</p>\n<p>El pasado viernes 10 de enero \"Negro\" Piñera fue visto <strong>en un bar de Parral</strong> junto al cantante Juan Antonio Huinca.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DExNMB9RvK8/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DExNMB9RvK8/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por COLOMBA RESTOBAR (@colomba_restobar)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/negro-pinera-fue-internado-de-urgencia-a-casi-un-mes-de-su-diagnostico/2025-01-13/184519.html","streamUrl":null,"titleText":"\"Negro\" Piñera fue internado de urgencia a casi un mes de su diagnóstico de leucemia","uid":"1319e5b9-7efa-45c0-98c6-577e479505a2","updateDate":"2025-01-13T21:53:00.000Z"},{"mainText":"<p>En <strong>Colo Colo</strong> se preparan para animar una fiesta en el Estadio Monumental después de confirmar un nuevo <strong>amistoso</strong> de pretemporada donde se verán las caras con <strong>Racing Club de Avellaneda</strong>, campeón de la Copa Sudamericana.</p>\n<p>En ese sentido, desde <strong>Cooperativa Deportes</strong> pudimos conocer que la directiva del \"Cacique\" recibió la autorización para realizar este encuentro con <strong>un aforo de 40 mil personas</strong>, lo que prácticamente llenaría un recinto que acepta 47 mil almas.</p>\n<p>Los \"albos\" estarán jugando este encuentro durante el<strong> sábado 18 de enero</strong> después de su paso por la Serie Río de La Plata y darán inicio a las emociones frente al equipo del meta chileno Gabriel Arias a partir de las <strong>19:00 horas (22:00 GMT).</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Colo Colo recibe a Racing a estadio lleno!! Sábado 18 enero, desde las 19 hrs en el Estadio Monumental. Hay una aforo autorizado de 40 mil personas. Transmite en directo <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a> <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1878911408655757683?ref_src=twsrc%5Etfw\">January 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De momento, la fecha y modo de adquirir las entradas se mantiene como una incógnita a la espera de que el equipo<strong> culmine su gira en Uruguay</strong>, donde le resta enfrentarse a <strong>Huracán</strong> este miércoles 15 de enero a las 20:00 horas (23:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-jugara-frente-a-racing-club-con-un-aforo-de-40-mil-personas/2025-01-13/183924.html","streamUrl":null,"titleText":"Colo Colo jugará frente a Racing Club con un aforo de 40 mil personas","uid":"2caff5d8-d1cf-463d-8aa0-2f75d9eff118","updateDate":"2025-01-13T21:43:00.000Z"}]
