[{"mainText":"<p><strong>Spotify Wrapped 2025</strong> confirmó a<strong> Mon Laferte</strong> como la artista femenina más escuchada en México, ubicandola en la posición más alta entre las voces femeninas y solo por debajo de <strong>Fuerza Regida</strong>, el grupo que lideró la categoría general.</p>\n<p>\"Soy mayor de edad, entonces <strong>ya me merezco esto tan bonito</strong>, de tener el cariño de la gente y de que escuchen tanto mi música\", expresó la cantante.</p>\n<p>\"Me sigue pareciendo increíble, a veces no me la creo. Sé que los números son corazones e historias, gente que abre la puerta de su hogar para poner mi música. Estoy muy emocionada\", agregó Laferte.</p>\n<p>La artista, con larga trayectoria en México, destacó también el vínculo sentimental con el país: \"<strong>Gracias por estos 18 años por ser mi hogar y mi familia.</strong> Espero poder seguir dándoles música por otros 18 años más\", señaló. </p>\n<p>El reconocimiento llega en un momento clave para su carrera, coincidiendo con el impulso de su disco<strong> \"Femme Fatale\",</strong> editado en <strong>octubre de 2025</strong>. El trabajo marcó una etapa introspectiva en estilo y sonido, navegando entre el<strong> jazz y el bolero.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DR1COWwgF_W/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DR1COWwgF_W/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por MTVLA (@mtvla)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/gracias-por-estos-18-anos-mon-laferte-es-la-artista-mas-escuchada-en/2025-12-05/125656.html","streamUrl":null,"titleText":"\"Gracias por estos 18 años\": Mon Laferte es la artista más escuchada en México","uid":"af7ef337-f7b6-4390-ae41-d6e14e9c97e8","updateDate":"2025-12-05T15:56:56.000Z"},{"mainText":"<p>Si bien no habló directamente de la posibilidad de llegar a Universidad de Chile, el técnico de O'Higgins,<strong> Francisco Meneghini, tuvo palabras para la posibilidad de quedarse o de dejar la institución celeste.</strong></p>\n<p>\"Estamos enfocados en ganar este partido. El balance y conversaciones sobre el partido se darán después del partido. <strong>Hemos tenido diálogo permanente con la nueva propiedad, habrá tiempo de conversar sobre la renovación. Hay que estar enfocados en esta última final este sábado, coronar la temporada con una clasificación a Copa Libertadores sería muy bueno\", comentó</strong> Paqui en relación al duelo de mañana sábado ante Everton.</p>\n<p>Ante ello, Meneghini expresó con seguir ligado al cuadro de Rancagua es una opción.</p>\n<p>\"Continuar es una posibilidad. Independiente de como fuera la campaña, en todos los clubes en que he estado me proyecto. <strong>Me considero un entrenador de procesos y creo que el club tiene condiciones para seguir en esa línea de crecimiento la temporada que viene. Sabré la intención de los dirigentes</strong>, pero es un club con potencial, se están generando las bases para seguir construyendo\", expresó.</p>\n<p>\"Lo más importante es tener clara la función de cada uno y cómo se va a funcionar. Con la familia Abumohor trabajamos muy bien hasta que estuvieron, la nueva propiedad tiene su forma. Conversando se pueden entender las partes. Tengo contrato hasta el sábado e independiente de lo que pase, vamos a conversar para ver qué quieren\", completó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ohiggins/francisco-meneghini-abordo-opcion-de-la-u-me-considero-un-entrenador-de/2025-12-05/125812.html","streamUrl":null,"titleText":"Francisco Meneghini abordó opción de la U: Me considero un entrenador de procesos","uid":"8e75120f-7ed0-447a-a4c6-6564a139835d","updateDate":"2025-12-05T15:58:12.000Z"},{"mainText":"<p><strong>La mayor aerolínea de la India, IndiGo, ha cancelado cerca de un millar de vuelos desde el lunes,</strong> dejando a <strong>miles de pasajeros varados en todo el país</strong> en el cuarto día de una <strong>crisis de escasez de pilotos</strong> provocada por la falta de ajustes en la planificación de su plantilla para adaptarse a una nueva regulación gubernamental que limita el tiempo de servicio de los aviadores.</p>\n<p>La situación ha golpeado especialmente a los vuelos domésticos, con los aeropuertos de <strong>Nueva Delhi, Bombay, Hyderabad y Bangalore</strong> —entre los más concurridos del país— como los más afectados.</p>\n<p>El aeropuerto de Nueva Delhi avisó este viernes en su cuenta de X de que todos los vuelos de IndiGo quedaban cancelados hasta medianoche.</p>\n<p><strong>\"Estuve 12 horas en el aeropuerto de Bangalore atrapado, el avión estaba en el 'finger' pero no tenía piloto\",</strong> contó a <em>EFE</em> un viajero español que se disponía a viajar a Goa, un estado costero del sur de la India.</p>\n<p>\"Viajaba con IndiGo este viernes por la mañana y al despertarme vi que mi vuelo estaba cancelado. De momento <strong>nadie nos dice nada sobre la devolución del dinero</strong>\", explicó a <em>EFE</em> una pasajera que salía desde el aeropuerto de la capital india hacia Jaisalmer, una ciudad situada en el norte del país asiático.</p>\n<p>\"Me voy ya de la India después de un año viviendo aquí y quería hacer un último viaje con mis amigas, pero no sé si será posible, porque los vuelos de otras compañías están agotados\", añadió.</p>\n<h2 ><span ><em><strong>Revés de nueva regulación</strong></em></span></h2>\n<p>Ante el caos generado en los principales aeropuertos del país, la<strong> Dirección General de Aviación de la India (DGCA)</strong>, que había impuesto la <strong>norma que prohibía sustituir el descanso semanal de los pilotos por días de licencia</strong>, ha concedido ahora una <strong>exención temporal.</strong></p>\n<p>En un comunicado emitido este viernes, el organismo explicó que la medida respondía a la necesidad urgente de estabilizar las operaciones aéreas. \"En vista de las interrupciones operativas y de las representaciones recibidas de varias aerolíneas, <strong>la instrucción de que ninguna licencia podrá sustituir el descanso semanal queda retirada con efecto inmediato\"</strong>, indicó la DGCA.</p>\n<p>Horas después, la aerolínea se pronunció también en un comunicado, pidiendo disculpas a los pasajeros y reconociendo que en estos últimos días han sufrido una grave crisis operativa. Señaló que muchos clientes vieron sus viajes cancelados y que numerosos pasajeros permanecieron en los aeropuertos con largas esperas y escasa información.</p>\n<p>Además, advirtió de que <strong>\"hoy se registrará el mayor número de cancelaciones</strong>, ya que están realizando todos los esfuerzos necesarios para reiniciar sus sistemas y horarios, con una mejora progresiva a partir de mañana\".</p>\n<p>La aerolínea IndiGo, que controla <strong>más del 60% del mercado interno de la India,</strong> atraviesa una grave crisis operativa debido a la falta de tripulación necesaria para cumplir las nuevas normas de la Dirección General de Aviación de la India (DGCA) sobre el tiempo de servicio de los pilotos, las horas de vuelo, los aterrizajes nocturnos y el descanso mínimo obligatorio.</p>\n<p>Las normas revisadas de Limitaciones del Tiempo de Servicio de Vuelo (FDTL), notificadas el 31 de mayo del año pasado, fijan límites estrictos sobre horas de vuelo, turnos de trabajo, aterrizajes nocturnos y descansos mínimos obligatorios para evitar la fatiga de los pilotos. Aunque inicialmente debían cumplirse desde junio de 2024, su implementación se retrasó y debía completarse este noviembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/india/la-mayor-aerolinea-de-la-india-ha-cancelado-mas-de-1-000-vuelos-en/2025-12-05/124530.html","streamUrl":null,"titleText":"La mayor aerolínea de la India ha cancelado más de 1.000 vuelos en cuatro días","uid":"e0d1cb41-9760-4183-8dcb-1f223a62dd02","updateDate":"2025-12-05T15:45:30.000Z"},{"mainText":"<p >El <strong>Séptimo Juzgado de Garantía de Santiago lleva a cabo</strong> este viernes<strong> la audiencia de formalización de los 18 imputados</strong> vinculados <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/meiggs-25-detenidos-vinculados-a-mafia-china-dedicada-a-casinos-ilegales/2025-12-03/130248.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a la denominada mafia china que operaba en el Barrio Meiggs</a>, acusada de una serie de delitos como <strong>tráfico de drogas, homicidio, secuestro y extorsión.</strong></p>\n<p >Se trata de 17 ciudadanos extranjeros <strong>-16 de nacionalidad china y un boliviano-,</strong> <strong>y un funcionario activo de Carabineros,</strong> perteneciente a la Segunda Comisaría de Santiago.</p>\n<p >El carabinero <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/barrio-meiggs-carabinero-dateaba-a-la-mafia-china-a-cambio-de-dinero/2025-12-04/133429.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">es acusado de colaborar activamente con la organización criminal</a> al cumplir la función de <strong>\"avisar\"</strong> sobre los procedimientos de fiscalización e investigaciones policiales que estaban en curso en el tradicional barrio capitalino,</p>\n<p >Según los antecedentes presentados en la audiencia, el funcionario utilizaba la aplicación WhatsApp para alertar a la banda sobre los operativos policiales que se realizarían,<strong> y también se le imputa haber entregado armas y drogas directamente a la organización.</strong></p>\n<h2 ><span ><em><strong>Extorsión a víctimas</strong></em></span></h2>\n<p >Además, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/veintisiete-chinos-y-un-carabinero-detenidos-en-megaoperativo-contra/2025-12-04/121217.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se detallaron los métodos utilizados por la banda</a> para extorsionar a sus víctimas y se dio cuenta de la existencia de varios<strong> \"lugares de cautiverio\", donde las víctimas eran retenidas y agredidas.</strong></p>\n<p >El objetivo de estas agresiones era forzar a los afectados a realizar distintas acciones en beneficio de la banda. Entre ellas, <strong>se les obligaba a firmar documentos asumiendo deudas con los integrantes de la organización.</strong></p>\n<p >Además, mediante amenazas, <strong>las víctimas eran trasladadas a bancos y obligadas a retirar millonarias sumas de dinero.</strong></p>\n<p >La formalización ha enfrentado algunas dificultades, dado que la mayoría de los imputados son ciudadanos chinos y no hablan español, por lo que la audiencia ha requerido la presencia de varios traductores para asistir tanto a los abogados como al juez, asegurando el debido proceso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/formalizan-a-carabinero-y-extranjeros-vinculados-con-la-mafia-china-en/2025-12-05/123756.html","streamUrl":null,"titleText":"Formalizan a carabinero y extranjeros vinculados con la mafia china en Meiggs","uid":"f92cc056-b1dc-42af-ba2b-727dc5fac87d","updateDate":"2025-12-05T15:37:56.000Z"},{"mainText":"<p>La selección de <strong>Inglaterra</strong> planea dejar a sus suplentes en el vestuario durante los partidos de la próxima Copa del Mundo de <strong>Estados Unidos</strong>, <strong>México</strong> y <strong>Canadá</strong>. La medida<strong> busca evitar el desgaste provocado por las altas temperaturas</strong> que se pronostican para el torneo.</p>\n<p>\"Si eso nos ayuda durante los partidos cuando tengan que entrar al campo, lo consideraremos como una posibilidad\", aseguró <strong>Thomas Tuchel</strong>. El seleccionador inglés abordó el tema en una entrevista con la cadena <em><strong>BBC</strong></em> en <strong>Washington</strong>, previa al sorteo de la fase de grupos.</p>\n<p>El técnico alemán reconoció que la decisión no es ideal para el ambiente de grupo, pero priorizó el rendimiento físico. \"No es algo que le guste a nadie, porque quieres que los jugadores estén ahí fuera para sentir la energía y para darnos ánimos. <strong>Pero vi jugadores que lo hicieron en el Mundial de Clubes.</strong> Ojalá podamos evitarlo\", señaló.</p>\n<p>Un informe reciente analizó las 16 sedes del Mundial y concluyó que diez de ellas presentan un riesgo grave de condiciones de calor extremas. Además, se espera que factores como incendios, huracanes y tormentas puedan afectar el desarrollo del torneo.<strong> \"Es un problema para el fútbol al más alto nivel</strong>. No puedes jugar el mismo fútbol a 45 grados que a 21. Tenemos que adaptarnos\", explicó <strong>Tuchel</strong>.</p>\n<p>Para mitigar estos efectos, <strong>Inglaterra</strong> planea realizar una pretemporada en <strong>Estados Unidos</strong>. La <strong>Federación Inglesa</strong> (FA) mantuvo conversaciones con <strong>David Beckham</strong> para utilizar las instalaciones de <strong>Inter Miami</strong> durante su preparación.</p>\n<h3>El respaldo de Josep Guardiola</h3>\n<p>La idea encontró apoyo inmediato en <strong>Josep Guardiola</strong>. El entrenador de <strong>Manchester City</strong> validó la postura de su colega y recordó las dificultades que él mismo vivió como jugador en suelo norteamericano.</p>\n<p>\"En el Mundial de 1994 jugamos en Dallas un día y 'guau'. Estábamos fuera y hubiera sido mejor estar dentro como puede decidir <strong>Tuchel</strong>. En algunas partes de <strong>México</strong> y de <strong>Estados Unidos</strong> hace calor y se necesita mucha hidratación\", comentó el catalán en la previa del duelo de su equipo ante <strong>Sunderland</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/sorteo/inglaterra-evalua-dejar-a-los-suplentes-en-el-vestuario-por-el-calor/2025-12-05/124632.html","streamUrl":null,"titleText":"Inglaterra evalúa dejar a los suplentes en el vestuario por el calor extremo del Mundial 2026","uid":"c36743c8-76ba-4957-8f2a-510040568310","updateDate":"2025-12-05T15:46:32.000Z"},{"mainText":"<p>A más de un año de su<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/camilo-zicavo-aclaro-quiebre-con-denise-rosenthal-se-enamoro-de/2024-12-11/090741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> separación de <strong>Camilo Zicavo</strong></a>,<strong> Denise Rosenthal</strong> reapareció públicamente junto a <strong>Mauricio Noval</strong>, empresario del <strong>rubro fitness</strong> y propietario de <strong>dos gimnasios en Chile y Perú</strong>.</p>\n<p>La aparición ocurrió en el <strong>lanzamiento de una aplicación vinculada</strong> al entrenamiento, donde ambos posaron frente a cámaras. Noval compartió una fotografía en Instagram en la que aparece junto a Rosenthal y otras figuras del espectáculo, entre ellas <strong>Emilia Dides, Sammis Reyes y Austin Palao</strong>.</p>\n<p>La presencia de la cantante en el evento reforzó las especulaciones iniciadas en octubre, cuando la periodista <strong>Cecilia Gutiérrez</strong> adelantó que: \"No es raro ver a Denise subiendo historias a su Instagram, poniéndose fuerte, entrenando, y ahora sí que tiene personal trainer para ella solita\".</p>\n<p>Noval, de 32 años y profesor de educación física, ha desarrollado proyectos ligados a gimnasios de formato boutique en <strong>Santiago y Lima</strong>. Su presencia en redes se concentra en rutinas de entrenamiento y <strong>contenidos sobre vida saludable</strong>.</p>\n<p>Aunque <strong>ninguno de los dos ha confirmado formalmente su relación</strong>, la exposición conjunta en un evento de prensa y las interacciones públicas alimentan la tesis de un nuevo romance. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DR3PzAMDJTW/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DR3PzAMDJTW/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por SOCIALGRAM (@socialgram.cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/denise-rosenthal-desata-especulaciones-sobre-nueva-relacion-con/2025-12-05/123901.html","streamUrl":null,"titleText":"Denise Rosenthal desata especulaciones sobre nueva relación con empresario fitness","uid":"62f8d0ec-27ee-4e60-9a0f-2f747e5c784c","updateDate":"2025-12-05T15:39:01.000Z"},{"mainText":"<p>Senadores de la UDI manifestaron su preocupación por la decisión del Gobierno de utilizar recursos originalmente destinados a <strong>proyectos habitacionales</strong> en Aysén, Ñuble, Los Lagos, Los Ríos y La Araucanía para <strong>financiar la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/gobierno-expropiara-100-hectareas-de-la-megatoma-de-san-antonio/2025-12-02/172724.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">expropiación de terrenos</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/gobierno-expropiara-100-hectareas-de-la-megatoma-de-san-antonio/2025-12-02/172724.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en la megatoma de San Antonio</a>, ocupada ilegalmente desde 2019.</p>\n<p>Los parlamentarios<strong> David Sandoval</strong>, <strong>Gustavo Sanhueza</strong> e<strong> Iván Moreira</strong> anunciaron que <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/dirigenta-de-la-megatoma-no-saltamos-la-fila-no-es-culpa-nuestra-que/2025-12-04/085140.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">solicitarán antecedentes formales al Ministerio de Vivienda</a> y advirtieron que la medida \"podría afectar el avance de <strong>soluciones habitacionales en el sur del país</strong>\".</p>\n<p>El senador <strong>David Sandoval</strong>, integrante de la Comisión de Vivienda, calificó como <strong>\"inquietante\"</strong> que fondos destinados a proyectos no ejecutados en regiones se utilicen para \"resolver un <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-gobierno-firmo-convenio-habitacional-con-familias-y-descarto/2025-12-04/140855.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">conflicto generado por una <strong>ocupación ilegal</strong></a>\".</p>\n<p>\"Es inaceptable que se normalice la idea de que, porque hay proyectos no ejecutados, se puedan <strong>usar recursos regionales de manera discrecional</strong> para otras zonas\", señaló, junto con anunciar que pedirá un informe detallado sobre los montos devueltos por los Serviu, los proyectos pendientes y los criterios de reasignación.</p>\n<p>Desde Ñuble, el senador <strong>Gustavo Sanhueza</strong> criticó la gestión del Ministerio de Vivienda y sostuvo que \"incluso regiones que han cumplido sus metas están siendo afectadas\".</p>\n<p>\"Cuesta entender que a una región que avanza la terminen <strong>castigando por errores y atrasos del propio Gobierno</strong>. Aquí no hay planificación ni criterio\", afirmó, acusando al Ejecutivo de <strong>\"financiar una toma ilegal\"</strong> con fondos regionales.</p>\n<p>A su vez, el senador <strong>Iván Moreira</strong>, de Los Lagos, cuestionó el manejo centralizado del déficit habitacional y aseguró que \"la decisión perjudica directamente a familias que llevan años esperando una solución\".</p>\n<p>\"Es indignante que la falta de gestión del Gobierno termine <strong>pagándola la gente de nuestras regiones</strong>\", sostuvo.</p>\n<p>Los legisladores solicitaron que el <strong>Ministerio de Vivienda exponga en la Comisión</strong> los antecedentes de la reasignación e informe con claridad el impacto que esta decisión tendrá en las metas habitacionales regionales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/senadores-udi-cuestionan-reasignacion-de-recursos-para-expropiacion-en/2025-12-05/122850.html","streamUrl":null,"titleText":"Senadores UDI cuestionan reasignación de recursos para expropiación en San Antonio","uid":"b16a73bd-225f-41bc-89b9-ff47931a7acc","updateDate":"2025-12-05T15:28:50.000Z"},{"mainText":"<p><strong>Alexis Sánchez</strong> utilizó sus redes sociales para expresar su satisfacción tras ser protagonista en la clasificación de <strong>Sevilla</strong> a la tercera ronda de la Copa del Rey. El tocopillano fue titular y jugó todo el encuentro en el triunfo 2-1 ante <strong>Extremadura</strong>, equipo de la cuarta categoría del fútbol español.</p>\n<p>El atacante nacional publicó un mensaje en su cuenta de Instagram donde resaltó el esfuerzo colectivo y su regreso al equipo estelar bajo el mando de <strong>Matías Almeyda</strong>. <strong>\"Feliz por el triunfo y también por compañeros que volvieron después de mucho tiempo en el 11 inicial, incluyéndome,</strong> y jóvenes tomando experiencia en la Copa del Rey\", escribió.</p>\n<p>Además, <strong>Sánchez lanzó un </strong>llamado a la unidad del equipo de cara a los próximos desafíos de la temporada: <strong>\"Seguir mejorando y hacernos fuertes como equipo\",</strong> sentenció en la publicación, acompañada de algunas fotografías.</p>\n<p>En lo deportivo, <strong>Sevilla</strong> logró la victoria gracias a los goles de <strong>Alfon González</strong> e <strong>Isaac Romero</strong>, aunque sufrió en el complemento tras el descuento de <strong>Giovanni Zarfino</strong>. <strong>Gabriel Suazo</strong> no fue considerado para este compromiso debido a una lesión.</p>\n<p>El cuadro andaluz conocerá a su próximo rival en el sorteo que se realizará el martes 9 de diciembre. Por ahora, <strong>Alexis</strong> y sus compañeros se enfocan en la liga española, donde enfrentarán a <strong>Valencia</strong> este domingo a las 12:15 horas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DR4kVW6iLcN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DR4kVW6iLcN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Sanchez Alexis (@alexis_officia1)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-alzo-la-voz-con-mensaje-al-plantel-de-sevilla-tras/2025-12-05/122810.html","streamUrl":null,"titleText":"Alexis Sánchez alzó la voz con mensaje al plantel de Sevilla tras triunfo en Copa del Rey","uid":"0a8a0b81-540b-469b-9941-38a44dff7315","updateDate":"2025-12-05T15:28:10.000Z"},{"mainText":"<p>Una <strong>estudiante de 20 años</strong> murió la mañana de este jueves en Valparaíso tras ser <strong>atropellada por un bus</strong> del transporte público en la intersección de alcalde Barrios con avenida Playa Ancha, a pocos metros de la Facultad de Química y Farmacia de la Universidad de Valparaíso.</p>\n<p>La joven <strong>cruzaba por un paso cebra</strong> cuando el conductor realizó un viraje y la arrastró por varios metros, antes de descender del vehículo. La estudiante cayó al suelo y fue aplastada por el eje trasero del vehículo, falleciendo en el lugar.</p>\n<p>El chofer quedó detenido en el lugar del accidente después de <strong>arrojar positivo a cocaína y cannabis</strong>, situación que llevó al Juzgado de Garantía de Valparaíso a ampliar su detención y programar la formalización para este viernes. Según explicó la fiscal María Loretto Herrmann, la medida se adoptó debido a que el caso corresponde a un accidente con resultado de muerte.</p>\n<p>Según dio a conocer <a rel=\"link a una nota absoluta 1\" href=\"https://www.t13.cl/noticia/nacional/fatal-atropello-joven-valparaiso-chofer-micro-dio-positivo-cocaina-cannabis-5-12-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>T13</em></a>, el diputado Jorge Brito ofició a la Seremi de Transportes para pedir <strong>medidas urgentes en el sector</strong>, conocido por vecinos como <strong>\"el cruce de la muerte\".</strong></p>\n<p>El parlamentario advirtió en su oficio que, según información preliminar, el conductor habría arrojado positivo a cocaína, antecedente que —según indicó— podría <strong>agravar su responsabilidad</strong> y configurar faltas gravísimas a la normativa vigente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/valparaiso-joven-murio-atropellada-por-micro-y-conductor-dio-positivo-a/2025-12-05/123551.html","streamUrl":null,"titleText":"Valparaíso: joven murió atropellada por micro y conductor dio positivo a drogas","uid":"b136eb4a-6e33-4315-82f6-54389cc67a50","updateDate":"2025-12-05T15:35:51.000Z"},{"mainText":"<p>La Policía de Investigaciones y la Fiscalía encabezan un operativo en una <strong>bodega de Estación Central</strong> donde se almacenaban grandes cantidades de <strong>medicamentos obtenidos de manera irregular</strong>.</p>\n<p>Según los antecedentes, el recinto pertenecía a una empresa que montaba <strong>farmacias ficticias</strong> para adquirir patentes y acceder a fármacos de difícil disponibilidad, productos que <strong>no contaban con el visado</strong> del Instituto de Salud Pública (ISP) y que posteriormente eran vendidos en ferias libres.</p>\n<p>Personal del ISP trabaja junto a la PDI al interior del lugar, donde se retirará un importante volumen de medicamentos<strong> avaluados en cerca de 50 millones de pesos</strong>, cifra que podría triplicarse en el comercio informal.</p>\n<p>El procedimiento <strong>continúa en desarrollo</strong> mientras se realizan pericias y el levantamiento de evidencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/estacion-central-allanan-bodega-con-medicamentos-irregulares-y-de/2025-12-05/114432.html","streamUrl":null,"titleText":"Estación Central: Allanan bodega con medicamentos irregulares y de difícil acceso","uid":"c3fbf080-23f5-4d1e-bf6d-c4ba28c194ac","updateDate":"2025-12-05T14:44:32.000Z"},{"mainText":"<p>Luego de lograr un inédito título de Primera División en la banca de Coquimbo Unido<strong>, el técnico Esteban González está a un paso de dejar el club debido a las avanzadas negociaciones que tiene con el club mexicano Querétaro.</strong></p>\n<p>De acuerdo a lo informado por <strong>Cooperativa Deportes</strong>, el entrenador ya tiene todo acordado con el elenco azteca y <strong>no partiría solo dado que en sus planes está llevarse consigo al mediocampista Sebastián Galani.</strong></p>\n<p>A ello se suma la posibilidad de que <strong>Diego Sánchez</strong>, arquero y capitán de la histórica campaña, emigre dado que está pidiendo el doble del sueldo que recibe actualmente, algo que la dirigencia no está dispuesta a aceptar.</p>\n<p>También suena como baja <strong>Matías Palavecino.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/esteban-gonzalez-esta-a-un-paso-de-dejar-coquimbo-unido-para-partir-a/2025-12-05/115749.html","streamUrl":null,"titleText":"Esteban González está a un paso de dejar Coquimbo Unido para partir a Querétaro","uid":"3b169bbd-a6b4-4af0-b2ee-13ab323e6ab3","updateDate":"2025-12-05T14:57:49.000Z"},{"mainText":"<p>Un tenso intercambio se produjo en el matinal \"<strong>Contigo en la Mañana</strong>\" de <em>Chilevisión</em>, cuando el actor venezolano <strong>Fernando Carrillo</strong> debatió en vivo con la periodista <strong>Andrea Arístegui</strong> sobre la situación política y de prensa en <strong>Venezuela</strong>.</p>\n<p>Carrillo, conectado desde<strong> Caracas</strong>, dijo que desearía que la prensa estuviera allá para que vieran que Venezuela \"es <strong>una gran democracia</strong>\". Inmediatamente Arístegui señaló: \"Yo he estado en Venezuela dos veces y<strong> me estuvo siguiendo el Servicio de Inteligencia, el Sebin, en cada paso que daba</strong>\".</p>\n<h2>¡Eso es falso!</h2>\n<p>El actor interrumpió reiteradamente para negar las declaraciones de la periodsita: \"<strong>¡Eso es falso, falso!</strong>\". </p>\n<p>\"Los medios chilenos no pueden ingresar a reportear lo que está pasando en Caracas, porque <strong>hay prohibición de ingreso</strong>. Hay periodistas que han sido sacados de la frontera, porque <strong>no los dejan ingresar.</strong> Los medios de comunicación internacionales no pueden reportear con libertad, <strong>eso es parte de una dictadura</strong>\", afirmó Arístegui.</p>\n<p>\"Esa es una narrativa de ustedes\", respondió el actor. \"No es una narrativa, yo he estado ahí, Fernando. No me lo cuenta nadie\", insistió la periodista.</p>\n<p>El actor argumentó su postura con el respaldo popular a Maduro: \"¿No lo vieron rodeado ayer junto a miles y miles de personas?\". Arístegui respondió: \"<strong>Kim Jong-un en Corea del Norte también sale con masas de gente</strong>, pero no precisamente son gente que lo está apoyando, sino porque no tienen otra posibilidad\".</p>\n<p>\"Tratar de tapar lo que es una dictadura a estas alturas <strong>parece bien absurdo</strong>, cuando hay organismos internacionales que han dado cuenta de la cantidad de violaciones a los derechos humanos, detenciones de disidentes políticos, persecusión a la prensa y a los medios\", replicó Arístegui.</p>\n<p>Carrillo les ofreció recibirlos en Venezuela: \"<strong>Los invito cuando quieran, denme fecha y yo me estoy comprometiendo aquí en público\".</strong></p>\n<p>El cruce terminó con la periodista reafirmando su relato: \"¿Ahora me van a dejar hablar libremente o me van a estar siguiendo como la última vez que estuve en Caracas?\". </p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/UqsTpeG9Fxs\" title=\"\"¡VENEZUELA ES UNA DEMOCRACIA!\" width=\"853\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/chilevision/esa-es-una-narrativa-de-ustedes-carrillo-niega-una-dictadura-en/2025-12-05/112637.html","streamUrl":null,"titleText":"\"Esa es una narrativa de ustedes\": Carrillo niega una dictadura en Venezuela en tenso cruce con Arístegui","uid":"ff7f6255-3d76-4dba-ba31-72741d8a62c2","updateDate":"2025-12-05T14:26:37.000Z"},{"mainText":"<p>El cobre cerró este viernes una <strong>semana de ensueño</strong> en la <strong>Bolsa de Metales de Londres</strong> y alcanzó un <strong>nuevo precio máximo histórico</strong>.</p>\n<p>El metal rojo zanjó su cotización en <strong>5 dólares con 28 centavos</strong> <strong>la libra</strong>, con una <strong>variación de 1,51 por ciento</strong> respecto a la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/cobre/el-cobre-sigue-en-racha-y-batio-un-nuevo-record-de-precio/2025-12-04/113419.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">jornada del jueves, en que había batido otro récord</a>.</p>\n<p>Con el resultado de hoy, el <strong>precio promedio anual</strong> del principal producto de exportación de Chile subió a 4 dólares con 45 centavos la libra, detalló la <strong>Comisión Chilena del Cobre</strong> (Cochilco).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/PreciodelCobre?src=hash&ref_src=twsrc%5Etfw\">#PreciodelCobre</a> 💰Bolsa Metales de Londres - Viernes 05 de diciembre de 2025: US$ 5,282 la libra (US$ 11.645,0 la tonelada). Variación diaria: 1,51%. Promedio 2025: US$ 4,45 la libra. <a href=\"https://twitter.com/MinMineria_cl?ref_src=twsrc%5Etfw\">@MinMineria_cl</a></p>\n— Cochilco (@CochilcoChile) <a href=\"https://twitter.com/CochilcoChile/status/1996932642155950191?ref_src=twsrc%5Etfw\">December 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En medio de la incertidumbre internacional sobre la oferta futura, el metal registró una <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/cobre/cobre-supero-nuevamente-su-precio-mas-alto-en-el-mercado/2025-12-01/122203.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tendencia alcista durante casi toda la semana</a>: <strong>sólo el martes hubo un leve retroceso</strong> respecto al día previo, pero el precio récord se superó, en definitiva, en cuatro oportunidades.</p>\n<p>En paralelo, en el mercado nacional, <strong>el dólar continúa a la baja</strong> y se mantiene este viernes en torno a los 918 pesos: su menor valor desde marzo pasado, cuando estuvo en 915.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/materias-primas/cobre/la-semana-sonada-del-cobre-supero-cuatro-veces-su-precio-maximo/2025-12-05/113405.html","streamUrl":null,"titleText":"La semana soñada del cobre: Superó cuatro veces su precio máximo","uid":"df00cf45-da27-4798-9c91-a035d9ceb7cf","updateDate":"2025-12-05T14:34:05.000Z"},{"mainText":"<p>El Tribunal de Juicio Oral en lo Penal de Angol condenó a<strong> presidio perpetuo calificado</strong> a <strong>Fernando Henríquez Iturrieta</strong>, de 38 años, por el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/cadaver-de-adulta-mayor-fue-hallado-en-un-basurero-dentro-de-su-casa/2024-03-19/162013.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>parricidio de su madre</strong>, Elena Iturrieta</a>, crimen ocurrido el 17 de marzo de 2024 en Collipulli.</p>\n<p>La resolución calificó el ataque como un acto <strong>\"inhumano y brutal\"</strong>, ocurrido en el baño de la vivienda que ambos compartían, donde la víctima fue agredida con extrema violencia hasta morir por un <strong>traumatismo cráneo encefálico</strong>.</p>\n<p>Tras el homicidio, Henríquez <strong>ocultó el cuerpo en un basurero dentro del domicilio</strong>.</p>\n<p>El tribunal desestimó las atenuantes planteadas por la defensa, como la supuesta colaboración del acusado o una imputabilidad disminuida por consumo de drogas, y acogió la agravante de que el delito se cometió contra una <strong>persona adulta mayor</strong>.</p>\n<p>El fiscal jefe de Collipulli, <strong>Carlos Bustos</strong>, detalló que \"la agresión se desencadenó luego de que Henríquez supiera que su madre evaluaba <strong>internarlo para tratar su adicción\"</strong>.</p>\n<p>Con la pena impuesta, el condenado deberá cumplir<strong> al menos 40 años efectivos de cárcel</strong> antes de optar a cualquier beneficio, periodo durante el cual el cumplimiento es íntegro.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">TOP de Angol condena a presidio perpetuo calificado a autor de parricidio en Collipulli <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/UPHk1xvB4v\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/UPHk1xvB4v</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/ZTSlETwoYq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZTSlETwoYq</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1996635600439726221?ref_src=twsrc%5Etfw\">December 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/presidio-perpetuo-calificado-para-autor-de-parricidio-en-collipulli/2025-12-05/111407.html","streamUrl":null,"titleText":"Presidio perpetuo calificado para autor de parricidio en Collipulli","uid":"b44bc1f8-db8b-49b9-876f-d8a38c0a740e","updateDate":"2025-12-05T14:14:07.000Z"}]
