[{"mainText":"<p><strong>La Roja</strong> oficializó este lunes la <strong>nómina para disputar el amistoso Clásico del Pacífico ante Perú,</strong> programado para el 10 de octubre en el Estadio Bicentenario de La Florida.</p>\n<p>La convocatoria, elaborada por el cuerpo técnico interino encabezado por Nicolás Córdova, incluyó algunas sorpresas. Entre ellas sobresalieron el arquero<strong> Jaime Vargas, de Deportes Recoleta</strong>, y el zaguero<strong> Francisco Salinas, de Coquimbo Unido.</strong></p>\n<p>Después de debutar en 2022 con <strong>17 años</strong>, el guardameta vive una temporada de consolidación en la Liga de Ascenso tras disputar la totalidad de las fechas y erigirse <strong>como el más joven de su puesto en sumar tantos minutos</strong>, acumulando 9 partidos con el arco imbatido.</p>\n<p>En tanto, la citación de Salinas<strong> responde directamente al rendimiento de Coquimbo Unido</strong> en la Liga de Primera, donde liderar con 56 puntos. Con esto, Córdova envía un mensaje a las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cordova-explico-ausencia-de-jugadores-de-coquimbo-en-la-nomina-y-hablo-sobre-dichos-de-zavala/2025-09-02/141727.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">críticas realizadas por la propia institución en la última nómina</a>.</p>\n<p>Por último, regresan al equipo los defensores <strong>Francisco Sierralta</strong>, de Auxerre, y <strong>Nicolás Díaz</strong>, de Club Puebla. En ofensiva destacan las vueltas de<strong> Marcelino Núñez</strong>, recientemente <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/marcelino-nunez-estoy-agradecido-de-norwich-pero-ahora-juego-en-ipswich/2025-09-03/101029.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fichado por Ipswich Town</a>, y del atacante <strong>Clemente Montes</strong>, de Universidad Católica.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPMsNC2kYep/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPMsNC2kYep/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Deportes Recoleta SADP (@deportes.recoletasadp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/el-arquero-jaime-vargas-fue-la-gran-sorpresa-en-la-nomina-de-la-roja/2025-09-29/165316.html","streamUrl":null,"titleText":"El arquero Jaime Vargas fue la gran sorpresa en la nómina de La Roja para amistoso con Perú","uid":"003ef5cc-e930-4f1f-b09a-217e3515f495","updateDate":"2025-09-29T19:53:16.000Z"},{"mainText":"<p>Este lunes 29 de septiembre continúa la acción de la<strong> Copa Mundial sub 20 de Chile 2025</strong>, con la primera fecha de los <strong>grupos E y F.</strong></p>\n<p><strong><em>Síguelo en Cooperativa.cl:</em></strong></p>\n<ul>\n<li><strong>Francia 0-0 Sudáfrica.</strong> Primer tiempo. Grupo E. Estadio El Teniente de Rancagua.</li>\n</ul>\n<ul>\n<li><strong>Noruega 0-0 Nigeria</strong>. Primer tiempo. Grupo F. Estadio Fiscal de Talca.</li>\n</ul>\n<ul>\n<li><strong>Estados Unidos vs. Nueva Caledonia</strong>. 20:00 horas. Grupo E.Estadio El Teniente de Rancagua.</li>\n</ul>\n<ul>\n<li><strong>Colombia vs. Arabia Saudita</strong>. 20:00 horas. Grupo F. Estadio Fiscal de Talca.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-tercera-jornada-de-la-copa-mundial-sub-20-chile-2025/2025-09-29/112100.html","streamUrl":null,"titleText":"La tercera jornada de la Copa Mundial sub 20 Chile 2025","uid":"5c9ece76-5491-44b9-adae-e01cfac79616","updateDate":"2025-09-29T14:21:00.000Z"},{"mainText":"<p>El <strong>presidente estadounidense</strong>, <strong>Donald Trump</strong>, aseguró este lunes en una comparecencia conjunta en la Casa Blanca que el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-se-disculpo-ante-primer-ministro-de-catar-por-ataque-a-doha/2025-09-29/153826.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>primer ministro israelí</strong>,<strong> Benjamín Netanyahu</strong></a>, <strong>aceptó su plan de veinte puntos para lograr la paz en Gaza que contempla un Gobierno de transición sin Hamás</strong>, supervisado por una junta que presidiría el propio Trump, o la futura <strong>creación de un Estado palestino</strong>.</p>\n<p>\"<strong>Quiero agradecer al primer ministro Netanyahu por aceptar el plan y por tener la confianza</strong> de que, si trabajamos juntos, podremos poner fin a la muerte y la destrucción que hemos presenciado durante tantos años, décadas e incluso siglos, y así dar<strong> inicio a una nueva era de seguridad</strong>,<strong> paz y prosperidad para toda la región</strong>\", dijo Trump a la prensa posterior a un encuentro con el primer ministro israelí.</p>\n<p>\"Si Hamás rechaza el acuerdo, lo cual es posible, serán los únicos en oponerse.<strong> Todos los demás lo han aceptado</strong>\", añadió el presidente estadounidense, que dijo que, en todo caso, tiene la sensación de que habrá \"una respuesta positiva\" por parte del grupo islamista.</p>\n<p>Trump también dijo que, en caso de que Hamás rechace la propuesta,<strong> Israel contará con el total apoyo estadounidense para destruir a la milicia</strong>.</p>\n<p>\"Si no es así, como bien sabes, Bibi (diminutivo con el se refirió a Netanyahu),<strong> contarás con un mayor respaldo para tomar las medidas necesarias</strong>\", explicó el republicano, que apuntó que mantuvo una \"larga y dura conversación\" hoy con el líder israelí.</p>\n<p>\"Él entiende que ya es hora (de buscar un acuerdo de paz)\", dijo Trump sobre el mandatario israelí.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-dice-que-netanyahu-acepto-el-plan-de-paz-de-ee-uu-para-gaza/2025-09-29/163123.html","streamUrl":null,"titleText":"Trump dice que Netanyahu aceptó el plan de paz de EE.UU. para Gaza","uid":"7a161a76-ebf1-4374-a017-0c44757a2125","updateDate":"2025-09-29T19:31:23.000Z"},{"mainText":"<p>La escritora <strong>J.K. Rowling</strong>, autora de la saga \"Harry Potter\", cargó contra la actrz <strong>Emma Watson</strong> luego de que esta hablara de las diferencias de pensamiento entre ambas en torno a los <strong>derechos de las personas trans</strong>.</p>\n<p>Rowling, una acérrima detractora de esta materia, respondió las recientes declaraciones de la intérprete de \"Hermione\" que había dicho que espera<strong> \"poder seguir queriendo a quienes piensan diferente\"</strong> y que le molesta que \"nunca se hiciera posible una charla\" con la novelista.</p>\n<p>A través de su cuenta de X, la escritora británica señaló que \"Emma acababa de echar más leña al fuego públicamente, pero pensó que una expresión de preocupación de una sola línea me confirmaría su profunda compasión y amabilidad\".</p>\n<p>\"<strong>Tiene tan poca experiencia de la vida real que ignora lo ignorante que es</strong>. Nunca ha experimentado la vida adulta<strong> sin el respaldo de la riqueza y la fama</strong>\", remató sobre Watson.</p>\n<p>Finalmente señaló que \"años después de terminar su participación en 'Potter'<strong> siguen asumiendo el papel de portavoces de facto del mundo que creé</strong>\" y agregó que \"cuando conoces a alguien desde los diez años, es difícil desprenderse de cierta protección\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I'm seeing quite a bit of comment about this, so I want to make a couple of points.<br />\n\n<br />\n\nI'm not owed eternal agreement from any actor who once played a character I created. The idea is as ludicrous as me checking with the boss I had when I was twenty-one for what opinions I should… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/c0pz19P7jc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/c0pz19P7jc</a></p>\n— J.K. Rowling (@jk_rowling) <a href=\"https://twitter.com/jk_rowling/status/1972600904185483427?ref_src=twsrc%5Etfw\">September 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/j-k-rowling-destrozo-a-emma-watson-es-una-ignorante/2025-09-29/162211.html","streamUrl":null,"titleText":"J.K. Rowling destrozó a Emma Watson: \"Es una ignorante\"","uid":"34986b87-c46d-49b4-9122-b4b39090ce10","updateDate":"2025-09-29T19:22:11.000Z"},{"mainText":"<p>El chileno <strong>Matías Martínez</strong>, conocido en la escena gamer como \"Scorpionprocs\", se coronó campeón del torneo Kombat 2025, competencia internacional de <strong>Mortal Kombat 1.</strong></p>\n<p>Tras dos intensas jornadas, el joven avanzó hasta la final, donde se midió contra el jugador<strong> Kanimani</strong>. En esa instancia logró imponerse por 3-1 utilizando al personaje Havik, resultado que le permitió quedarse con el título.</p>\n<p>Martínez expresó su emoción al levantar el trofeo y recordó las dificultades que enfrentó en el inicio de su carrera competitiva: \"Al principio no me iba bien, no llegaba ni al top 3. Ahora <strong>se siente como un sueño ganar</strong>, gracias al esfuerzo y los entrenamientos con mi hermano\".</p>\n<p>Cabe mencionar que Martínez ya venía construyendo una destacada trayectoria antes de consagrarse como campeón de Mortal Kombat 1. En 2021 sorprendió junto a su hermano Nicolás al quedarse con los <strong>dos primeros lugares del CEO Fighting Game Championship</strong> en Estados Unidos, y en 2022 alcanzó uno de los hitos más importantes de su carrera al coronarse campeón del EVO de Las Vegas, el torneo de juegos de pelea más prestigioso del mundo.</p>\n<p>Un año más tarde, en 2023, volvió a brillar al quedarse con el título de Combo Breaker, tras vencer en la final a su propio hermano en un ajustado duelo que terminó 3-2. Con esos triunfos, <strong>el joven chileno consolidó su nombre en la élite internacional de los esports</strong> antes de conquistar su más reciente logro.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Queria agradecer a toda la gente que me apoyo ayer y a los fanes que estaban en el evento, y tambien disculparme porque siento que no use las mejores palabras cuando dije que \"No me gusta el juego\".</p>\n— RBT | T7G | Scorpionprocs (@Scorpionprocs) <a href=\"https://twitter.com/Scorpionprocs/status/1972732985595343121?ref_src=twsrc%5Etfw\">September 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/sucesos/chileno-se-corona-como-campeon-del-mundial-de-mortal-kombat-1/2025-09-29/164354.html","streamUrl":null,"titleText":"Chileno se corona como campeón del Mundial de Mortal Kombat 1","uid":"0b857e5c-7596-421e-abec-4e7cc50ea75e","updateDate":"2025-09-29T19:43:54.000Z"},{"mainText":"<p>El Ministerio de Vivienda y Urbanismo (Minvu) de Valparaíso dio un paso significativo en la planificación territorial de la región al<strong> aprobar un cambio en el plan regulador de Viña del Ma</strong>r. La noticia, difundida a través de un comunicado de prensa, confirma la luz verde para esta medida el <strong>sector Dunas de Reñaca</strong>.</p>\n<p>Según lo indicado en el comunicado, \"<strong>la Seremi del Minvu Valparaíso ha aprobado el cambio en el plan regulador de Viña del Mar para el sector Dunas de Reñaca</strong>\". Esta decisión surge tras el curso favorable dado a la revisión de la propuesta de planificación que fue presentada por el municipio de Viña del Mar.</p>\n<p>La modificación específica se conoce formalmente como \"<strong>modificación del Plan Regulador Comunal Sector Reñaca Norte Costa</strong>\". Este instrumento es fundamental para el desarrollo y ordenamiento urbano del área, y su aprobación ha sido esperada por diversos actores locales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/minvu-aprobo-modificacion-del-plan-regulador-en-dunas-de-renaca/2025-09-29/155855.html","streamUrl":null,"titleText":"Minvu aprobó modificación del plan regulador en Dunas de Reñaca","uid":"c230bf08-ae72-49be-8e02-7a1b24975983","updateDate":"2025-09-29T18:58:55.000Z"},{"mainText":"<p>Tras siete años lejos de las teleseries,<strong> Paulina Urrutia vuelve a la actuación para participar de \"El obrero que me enamoró\",</strong> que estrenará en las plataformas digitales de Canal 13.</p>\n<p>\"Yo estoy feliz y agradecida... trabajé en Canal 13 durante tantos años y tengo mucha emoción de volver. Estar aquí grabando es emocionante\", expresó la actriz a la estación televisiva.</p>\n<p>La intérprete, que no participaba en una teleserie desde \"Amar a morir\" (TVN, 2018), confesó que \"<strong>hacer esto es un regalo dentro de la situación en la que me encuentro\"</strong>.</p>\n<p>Cabe recordar que la protagonista del documental \"La memoria infinita\" <strong>fue diagnosticada con cáncer en 2024 y</strong> actualmente se encuentra en tratamiento. \"Estoy en una fase de espera para ver si los ciclos de quimioterapia que estoy teniendo dan buenos resultados o no\", comentó.</p>\n<p>Con más de tres décadas de trayectoria, la exministra de Culturas afirma que es \"emocionante ser parte de un formato que recoge la historia del melodrama, pero con las reglas de la modernidad. Es un regalo que actores y actrices que han sido parte de la historia de las teleseries tengan estos espacios y que el público los pueda reconocer\", destacó.</p>\n<p>Finalmente, Urrutia, que compartirá reparto con Carolina Varleta y Hernán Contreras, resume el significado de este proyecto en su vida:<strong> \"Esto es una gran oportunidad de trabajo y de hacer lo que nos gusta</strong> (...) Es bonito poder contribuir con el oficio y con la imagen, que también forma parte de este formato\".</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/es-un-regalo-paulina-urrutia-vuelve-a-la-actuacion-en-medio-de/2025-09-29/163730.html","streamUrl":null,"titleText":"\"Es un regalo\": Paulina Urrutia vuelve a la actuación en medio de tratamiento contra el cáncer","uid":"93df8221-dba2-4634-a284-397c9623b9b2","updateDate":"2025-09-29T19:37:30.000Z"},{"mainText":"<p>El <strong>Tribunal Oral en lo Penal (TOP)</strong> de <strong>Angol</strong> dictó condenas que totalizan <strong>27 años de cárcel </strong>contra <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/tribunal-condena-a-alejandro-liguen-venegas-por-crimen-de-pdi-en-ercilla/2025-09-16/143744.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Alejandro Liguen Venegas</strong></a>, autor del <a href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/funcionario-de-la-pdi-murio-durante-operativo-en-temucuicui/2021-01-07/155425.html?_gl=1*x0cia0*_gcl_au*ODY4NjQ5Njc5LjE3NTgxNDUyODQ.\">homicidio consumado del funcionario PDI <strong>Luis Morales</strong>, y también acusado por homicidio frustrado y receptación</a> en hechos ocurridos entre enero de 2021 y mayo de 2022 en <strong>Ercilla</strong>.</p>\n<p>Liguen, <strong>detenido en mayo de 2022</strong>, disparó en enero de 2021 con un <strong>fusil contra Morales</strong>, quien participaba en un operativo de la PDI en la comunidad mapuche de <strong>Temucuicui.</strong></p>\n<p>La condena total supera los <strong>27 años de prisión</strong> y se desglosa de la siguiente manera: <strong>17 años por homicidio consumado, 10 años y un día por homicidio frustrado de un compañero del policía y 300 días por receptación</strong>. La pena será de cumplimiento efectivo, es decir, <strong>sin beneficios</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">TOP de Angol dicta tres condenas de 17 años, 10 años y un día y 300 días de presidio contra Alejandro Liguen, autor del delito consumado de homicidio del funcionario PDI Luis Morales, homicidio frustrado y receptación, hechos ocurridos en enero de 2021 y mayo de 2022, en Ercilla. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/PQpqyVrUcu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PQpqyVrUcu</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1972724799362502679?ref_src=twsrc%5Etfw\">September 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/condenado-por-asesinato-de-funcionario-de-la-pdi-debera-cumplir-mas-de/2025-09-29/160035.html","streamUrl":null,"titleText":"Condenado por asesinato de funcionario de la PDI deberá cumplir más de 27 años de cárcel","uid":"4ba112ee-a142-4b76-b62c-2709119abf98","updateDate":"2025-09-29T19:00:35.000Z"},{"mainText":"<p>Un hombre de 22 años sorprendió a sus familiares y seres queridos al <strong>aparecer con vida en su propio funeral</strong> en Tucumán, Argentina.</p>\n<p>La situación ocurrió luego que el joven fue <strong>declarado muerto</strong> por las autoridades tras ser atropellado por un camión.</p>\n<p>De acuerdo con los <a rel=\"link a una nota absoluta 1\" href=\"https://www.clarin.com/sociedad/regreso-muertos-vivos-tucuman-joven-daban-fallecido-aparecio-gritos-funeral_0_fZvReCuxLu.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">medios locales</a>, fue <strong>la propia madre del sujeto quien reconoció el supuesto cadáver de su hijo</strong>, por lo que comenzó a organizar su velorio.</p>\n<p>Fue entonces que en medio de la ceremonia fúnebre, el sujeto ingresó a la vivienda y se identificó: <strong>\"¡Estoy vivo!\",</strong> dijo a viva voz ante los presentes, quienes comenzaron a gritar y llorar de la emoción.</p>\n<p>Tras ser interrogado por el fiscal a cargo del caso, el joven aseguró haber pasado algunos días consumiendo drogas a 23 kilómetros de su casa, por lo que <strong>desconocía completamente que lo habían dado por muerto.</strong></p>\n<p>La policía<strong> retiró el cuerpo no identificado del velorio</strong> y lo trasladó nuevamente a la morgue judicial, a fin de realizar los peritajes correspondientes para identificarlo y dar con sus familiares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/sucesos/estoy-vivo-hombre-aparecio-vivo-en-su-propio-funeral-en-argentina/2025-09-29/162133.html","streamUrl":null,"titleText":"\"Estoy vivo\": Hombre apareció vivo en su propio funeral en Argentina","uid":"ed1047ac-9ccc-4c2e-a5ba-6f3f4589220a","updateDate":"2025-09-29T19:21:33.000Z"},{"mainText":"<p>El dúo<strong> The Chemical Brothers volverá a Chile por tercera vez con un DJ Set</strong> cargado de energía, que promete hacer vibrar a sus seguidores.</p>\n<p>A una década de su tercera y última visita a territorio nacional, Tom Rowlands y Ed Simons vuelven para presentarse en <strong>Espacio Riesco el próximo 13 de febrero. </strong></p>\n<p>En este show, el legendario grupo -aclamado por sus beats explosivos, visuales hipnóticas y una puesta en escena innovadora- promete revivir clásicos inolvidables como \"Hey Boy Hey Girl\", \"Block Rockin' Beats\" y \"Galvanize\", junto con nuevas creaciones que transportarán a los asistentes a un viaje sonoro inigualable.</p>\n<h2>Venta de entradas</h2>\n<p>Las entradas para el show de The Chemical Brothers <strong>estarán disponibles en <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/the-chemical-brothers\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Puntoticket</em></a> a partir de este miércoles 1 de octubre al mediodía</strong>, con precios que varían entre los $46000 (Early General) y los $115.000 (VIP Standing). </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPML84-jUxi/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPML84-jUxi/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Red Eyes Concerts (@redeyesconcerts)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/the-chemical-brothers-vuelve-a-chile-fecha-recinto-y-venta-de-entradas/2025-09-29/161153.html","streamUrl":null,"titleText":"The Chemical Brothers vuelve a Chile: Fecha, recinto y venta de entradas","uid":"80fd187f-f34c-470d-a454-93252615c65d","updateDate":"2025-09-29T19:11:53.000Z"},{"mainText":"<p>Agentes del Immigration and Customs Enforcement (ICE) de Estados Unidos, junto al FBI, <strong>detuvieron en el estado de Nueva Jersey a nueve ciudadanos chilenos</strong>, por cargos de robos y \"vinculados a bandas sudamericanas\" de delincuentes.</p>\n<p>La unidad federal, que ha tomado gran protagonismo desde la asunción de Donald Trump como presidente, detalló que los arrestos se concretaron el pasado 19 de septiembre, en las ciudades de Jersey City y Princeton.</p>\n<p>\"<strong>Los arrestados habían ingresado legalmente a Estados Unidos; sin embargo, violaron los términos de su admisión</strong> al permanecer en el país más tiempo del permitido por sus visas. Además, muchos poseen un amplio historial criminal relacionado con robo y delitos relacionados en varios estados\", <a rel=\"link a una nota absoluta 1\" href=\"https://www.ice.gov/news/releases/ice-arrests-9-chilean-nationals-linked-south-american-theft-group-new-jersey\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detalló ICE</a>.</p>\n<p>En un comunicado, la agencia agrega que \"los grupos sudamericanos de robo son organizaciones criminales transnacionales activas en numerosos países. Son conocidos por utilizar sofisticados métodos comerciales para cometer robos residenciales y comerciales de alto nivel, así como otros delitos contra la propiedad que afectan significativamente a las comunidades y empresas de todo Estados Unidos\".</p>\n<p>Entre los detenidos -cuyos nombres ICE no entrega, por ser una investigación en curso-, se cuentan \"un <strong>ciudadano chileno que se encontraba ilegalmente en EE.UU., con arrestos previos en Florida</strong> por hurto menor, hurto en tiendas y uso de un dispositivo antihurto, así como por uso fraudulento de tarjetas de crédito en Tennessee\".</p>\n<p>También cayeron \"un <strong>miembro activo de un grupo sudamericano de robo</strong>, previamente arrestado por hurto en Florida y nuevamente arrestado en Nueva Jersey por receptación de bienes robados\" y \"un <strong>extranjero delincuente con arrestos previos por hurto menor, hurto mayor y conducir bajo los efectos del alcohol</strong>, quien también tiene una orden de arresto pendiente en Florida por incomparecencia\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">ICE ERO Newark, with Joint Organized Crime Task Force partners from <a href=\"https://twitter.com/FBINewark?ref_src=twsrc%5Etfw\">@FBINewark</a>, arrested 9 Chilean nationals in Jersey City & Princeton, New Jersey, Sept. 19. The individuals are connected to South American Theft Groups operating in New Jersey.<br />\n\nRead more: <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/UZyGntv3Qd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/UZyGntv3Qd</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/xKzKcfmQLb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xKzKcfmQLb</a></p>\n— ERO Newark (@ERONewark) <a href=\"https://twitter.com/ERONewark/status/1972669722698125682?ref_src=twsrc%5Etfw\">September 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/ice-detuvo-a-nueve-chilenos-vinculados-a-banda-de-ladrones-en-nueva/2025-09-29/161521.html","streamUrl":null,"titleText":"ICE detuvo a nueve chilenos: \"Vinculados a banda de ladrones en Nueva Jersey\"","uid":"4d7ff5ab-c87a-4628-9d01-4e2d6621b668","updateDate":"2025-09-29T19:15:21.000Z"},{"mainText":"<p>El primer ministro israelí, <strong>Benjamín Netanyahu</strong>, llamó este lunes a su homólogo catarí, <strong>Mohamed bin Abdulrahmán</strong>, para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-lanzo-ataque-preciso-en-catar-contra-cupula-de-hamas/2025-09-09/105224.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>disculparse por el ataque a Doha</strong> del pasado 9 de septiembre en el que murieron seis personas.</a></p>\n<p>La disculpa se produjo durante \"una llamada telefónica conjunta\" que el también jefe de la diplomacia catarí recibió de Netanyahu y en presencia del presidente estadounidense, <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-propone-gobierno-en-gaza-sin-hamas-y-la-liberacion-de-rehenes/2025-09-28/165740.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Donald Trump</a>,</strong> durante su reunión en la Casa Blanca, según avanzó la cadena <em>Al Jazeera</em> y confirmó el Gobierno norteamericano en un comunicado.</p>\n<p>\"El primer ministro Netanyahu expresó su profundo pesar por el ataque con misiles de Israel contra <strong>objetivos de Hamás en Qatar, que causó la muerte accidental de un militar catarí</strong>\", detalló la Casa Blanca.</p>\n<p><strong>Netanyahu lamentó además que \"Israel violara la soberanía catarí</strong> y afirmó que no volverá a realizar un ataque similar en el futuro\".</p>\n<p>La nota añade que el <strong>líder de Catar \"acogió con satisfacción\"</strong> las palabras del primer ministro israelí y \"enfatizó la disposición de Catar a seguir contribuyendo significativamente a la<strong> seguridad y la estabilidad </strong>regionales\".</p>\n<p>Asimismo, ambos<strong> aceptaron la propuesta de Trump</strong> de \"establecer un mecanismo trilateral para mejorar la coordinación, la comunicación y resolver agravios mutuos\".</p>\n<h2><strong><em>Según Al Jazeera, la llamada fue \"iniciativa de Trump\"</em></strong></h2>\n<p>Catar, que media junto con Egipto y Estados Unidos para un acuerdo de tregua en el enclave palestino, fue escenario de un ataque israelí que tuvo como objetivo a la delegación negociadora del grupo palestino Hamás.</p>\n<p>Pese a que los líderes sobrevivieron a la acción, otros <strong>cinco miembros del movimiento y un agente de seguridad catarí murieron.</strong></p>\n<p>Catar calificó este ataque como un acto de \"agresión\" y de \"terrorismo de Estado\", al tiempo que se comprometió a tomar \"las medidas necesarias\" para proteger su seguridad nacional.</p>\n<p>La reunión de este lunes en la Casa Blanca entre Trump y Netanyahu se da en un contexto marcado por el <strong>creciente aislamiento internacional de Israel,</strong> provocado por su <strong>negativa a detener la guerra en Gaza</strong> y por el<strong> reconocimiento del Estado palestino por parte de históricos aliados de Tel Aviv</strong>, como el Reino Unido y Francia.</p>\n<p>En el encuentro, ambos líderes abordarán un plan impulsado por Washington que contempla declarar un alto el fuego permanente en Gaza, liberar a los rehenes de Hamás, excarcelar a prisioneros palestinos en Israel, retirar al Ejército israelí de la Franja y definir la futura gobernanza del enclave.</p>\n<p>Hamás dijo el domingo que no ha recibido nuevas propuestas de los mediadores egipcios y cataríes, pero añadió que está dispuesto a considerar cualquier propuesta \"de manera positiva y responsable\".</p>\n<p>Tanto Israel como Estados Unidos coinciden en que<strong> Hamás no debe tener ningún papel en la administración de Gaza.</strong></p>\n<p>El Gobierno de Trump propone en su lugar una autoridad provisional liderada por figuras internacionales, entre ellas el ex primer ministro británico Tony Blair, según varios medios.</p>\n<p>Asimismo, Trump ha prometido a los líderes árabes que no permitirá la anexión israelí de Cisjordania.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-se-disculpo-ante-primer-ministro-de-catar-por-ataque-a-doha/2025-09-29/153826.html","streamUrl":null,"titleText":"Netanyahu se disculpó ante primer ministro de Catar por ataque a Doha","uid":"b9a950dc-ea38-4b48-a74c-778803041845","updateDate":"2025-09-29T18:38:26.000Z"},{"mainText":"<p>Este lunes,<strong> la selección chilena</strong> que es dirigida interinamente por el cuerpo técnico que encabeza Nicolás Córdova compartió la lista de los <strong>23 jugadores nominados</strong> para el amistoso ante <strong>Perú</strong> el próximo 10 de octubre. </p>\n<p>Entre las grandes sorpresas para esta convocatoria, destaca la presencia del portero <strong>Jaime Vargas</strong>, de Deportes Recoleta; junto al lateral <strong>Francisco Salinas</strong>, de Coquimbo Unido.<strong><br />\n\n</strong></p>\n<p>Así mismo, <strong>Nicolás Díaz y Clemente Montes </strong>vuelven a estar considerados en la citación. Mientras que algunas de las ausencias más notorias son <strong>Alexis Sánchez, Paulo Díaz y Luciano Cabral.</strong></p>\n<p>A la espera de una programación, La Roja se medirá a Perú en el <strong>Estadio Bicentenario de La Florida</strong> después de un acuerdo logístico de la ANFP en medio de la disputa del Mundial sub 20 en el país.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPMkRx4jwLp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPMkRx4jwLp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de @laroja</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-anuncio-su-nomina-para-el-clasico-del-pacifico-frente-a-peru/2025-09-29/154233.html","streamUrl":null,"titleText":"La Roja anunció su nómina para el clásico del Pacífico frente a Perú","uid":"d93b542a-4987-4c5d-8770-5cd303a186e8","updateDate":"2025-09-29T18:42:33.000Z"},{"mainText":"<p>El<strong> estado de Oregon presentó una demanda contra el Gobierno de Donald Trump para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-anuncia-despliegue-de-tropas-en-oregon-con-uso-de-fuerza-total/2025-09-27/193923.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">evitar el despliegue</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-anuncia-despliegue-de-tropas-en-oregon-con-uso-de-fuerza-total/2025-09-27/193923.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> de la Guardia Nacional en su territorio</a>.</p>\n<p>En el documento judicial, presentado el domingo en la tarde en una corte federal, el estado y la ciudad de Portland <strong>acusaron al Gobierno republicano de estar abusando del poder ejecutivo de manera inconstitucional</strong>.</p>\n<p><strong>\"Lejos de promover la seguridad pública, las acciones provocadoras y arbitrarias\" de la Administración Trump</strong> \"amenazan con socavarla al incitar la indignación pública\", señaló el recurso.</p>\n<h2><span ><em><strong>Autonomía local vs. intervención federal</strong></em></span></h2>\n<p><strong>Cientos de miembros de la Guardia Nacional de Oregon ya fueron convocados para desempeñar funciones federales</strong>, según indicó el domingo el fiscal general del estado, Dan Rayfield, en su cuenta de la plataforma X.</p>\n<p><strong>\"El secretario de Defensa envió un memorando a la gobernadora Tina Kotek autorizando a 200 miembros</strong> de la Guardia Nacional de Oregón a desempeñar funciones federales durante 60 días\", indicó Rayfield, quien criticó la decisión del Pentágono.</p>\n<p><strong>\"Las comunidades de Oregon son estables, y nuestras autoridades locales han sido claras</strong>: tenemos la capacidad de manejar la seguridad pública sin interferencia federal”, agregó.</p>\n<h2><em><span ><strong>Protestas y despliegue militar</strong></span></em></h2>\n<p><strong>Trump anunció este sábado su intención de desplegar militares en Portland</strong>, la ciudad más poblada del estado norteño.</p>\n<p><strong>De concretarse, se convertiría en el tercer despliegue de las tropas que ordena el mandatario</strong>, tras Los Ángeles (California), Washington DC y Memphis (Tennessee), aumentando la presencia de militares y fuerzas de agencias federales en ciudades demócratas.</p>\n<p><strong>El mandatario ha tomado esta decisión después de varias jornadas de protestas frente a un centro de detención</strong> del Servicio de Inmigración y Control de Aduanas de EE.UU. (ICE) que se han ido sucediendo en respuesta a algunas decisiones del republicano, como la de designar al movimiento Antifa como grupo terrorista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/oregon-demanda-al-gobierno-de-trump-para-frenar-despliegue-militar-en/2025-09-29/153424.html","streamUrl":null,"titleText":"Oregon demanda al Gobierno de Trump para frenar despliegue militar en Portland","uid":"27d69384-ed44-4cdd-be18-0b23c977586e","updateDate":"2025-09-29T18:34:24.000Z"},{"mainText":"<p>Disney anunció que realizará una <strong>nueva película de</strong> <strong>\"Los Simpsons\"</strong> a dos décadas del estreno del único largometraje de la franquicia.</p>\n<p>\"Los Simpsons llegarán a los cines con una nueva película el <strong>23 de julio de 2027\"</strong>, adelantaron los estudios, junto a la mano de \"Homero\" y una dona con el número 2.</p>\n<p>La primera y única película de la saga se estrenó en 2007 y recaudó <strong>más de 500 millones de dólares</strong> en todo el mundo.</p>\n<p>\"Los Simpsons\" es<strong> una de las series animadas más emblemáticas</strong> de todos los tiempos con más de 35 temporadas emitidas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPMgc7Yj0PE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPMgc7Yj0PE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 20th Century Studios (@20thcenturystudios)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/anuncian-nueva-pelicula-de-los-simpsons-para-2027/2025-09-29/152259.html","streamUrl":null,"titleText":"Anuncian nueva película de \"Los Simpsons\" para 2027","uid":"ae903f23-2ea6-47da-8d18-5871dedd69af","updateDate":"2025-09-29T18:22:59.000Z"}]
