[{"mainText":"<p ><strong>Un ataque incendiario</strong> se registró este lunes en la comuna de<strong> Lumaco</strong> (Región de La Araucanía), <strong>que dejó una casa completamente quemada.</strong></p>\n<p >Preliminarmente, el hecho ocurrió en el <strong>fundo Las Viñas, </strong>donde -según cuenta la familia afectada- <strong>un número desconocido de sujetos armados</strong> llegó al lugar, <strong>los amenazó y prendió fuego</strong> al inmueble.</p>\n<p >De acuerdo con <strong>Carabineros,</strong> los antecedentes recabados hasta el momento apuntan a un <strong>ataque incendiario. </strong>El operativo -que se encuentra en desarrollo- es llevado a cabo por el <strong>OS9</strong> y <strong>Labocar.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/sujetos-armados-quemaron-una-vivienda-en-fundo-de-lumaco/2025-01-06/122649.html","streamUrl":null,"titleText":"Sujetos armados quemaron una vivienda en fundo de Lumaco","uid":"ff10c106-ad38-43ae-9477-8f88f5371f52","updateDate":"2025-01-06T16:13:00.000Z"},{"mainText":"<p >El <strong>presidente de Estados Unidos, Joe Biden</strong>, ha declarado la <strong>prohibición</strong> de las <strong>perforaciones</strong> de <strong>petróleo</strong> y <strong>gas</strong> en las <strong>costas</strong> del país, destacando que es <strong>\"falsa\"</strong> la disyuntiva entre preservar el <strong>medio ambiente</strong> y mantener bajos los <strong>costos de la energía</strong>.</p>\n<p >La medida, anunciada a través de un comunicado de la <strong>Casa Blanca</strong>, abarca las <strong>costas</strong> este y oeste del territorio, el este del <strong>Golfo de México</strong> y el norte del <strong>Mar de Bering</strong>, en <strong>Alaska.</strong></p>\n<p >Esta decisión de <strong>Biden</strong> llega pocos días antes de que asuma el nuevo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/las-primeras-24-horas-de-trump-eliminar-ciudadania-por-nacimiento-e/2024-12-11/112836.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>presidente de Estados Unidos</strong>, <strong>Donald Trum</strong><strong>p</strong></a>, un ferviente defensor de los <strong>combustibles fósiles,</strong> quien durante su <strong>campaña</strong> expresó su apoyo a expandir la <strong>extracción</strong> de <strong>petróleo</strong> en el <strong>Golfo de México</strong>, eliminar restricciones a la perforación en el<strong> Ártico de Alaska</strong> y revertir las normativas recientes sobre <strong>emisiones de vehículos</strong>.</p>\n<p >\"No necesitamos elegir entre proteger el <strong>medio ambiente</strong> y hacer crecer nuestra <strong>economía</strong>, o entre mantener nuestros <strong>océanos</strong> sanos, nuestras<strong> costas</strong> resilientes y los <strong>alimentos</strong> que producen seguros, así como mantener bajos los<strong> precios de la energía</strong>\", declaró <strong>Biden</strong>, afirmando que \"esas son elecciones <strong>falsas</strong>\".</p>\n<p >Según <strong>Biden</strong>, su determinación responde a que \"la <strong>perforación</strong> en estas costas podría causar daños<strong> irreversibles</strong> a lugares que valoramos y es<strong> innecesaria</strong> para satisfacer las demandas<strong> energéticas</strong> de nuestra nación\".</p>\n<p >\"Al sopesar los múltiples <strong>usos y beneficios</strong> (...), me resulta claro que el <strong>potencial</strong> relativamente <strong>mínimo</strong> de <strong>combustibles fósiles</strong> en las áreas que estoy retirando no justifica los <strong>riesgos ambientales</strong>, de <strong>salud pública</strong> y <strong>económicos</strong> que surgirían de nuevas <strong>perforaciones</strong>\", subrayó <strong>Biden</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-prohibe-las-perforaciones-de-petroleo-y-gas-en-las-costas-de-eeuu/2025-01-06/115810.html","streamUrl":null,"titleText":"Biden prohíbe las perforaciones de petróleo y gas en las costas de EEUU","uid":"59898932-a613-427a-8a8c-5d07fc28371e","updateDate":"2025-01-06T16:05:00.000Z"},{"mainText":"<p ><strong>Líderes de países europeos como Francia, Reino Unido y Noruega</strong> criticaron al magnate estadounidense <strong>Elon Musk por \"entrometerse\" e incluso \"interferir\"</strong> <strong>en la política interna de naciones vecinas </strong>este lunes.</p>\n<p >Musk -fundador de la <strong>empresa tecnológica Tesla</strong> y dueño de la <strong>red social X-</strong> causó polémica los últimos días debido a sus ofensas contra figuras políticas de Alemania, como el presidente <strong>Frank-Walter Steinmeier </strong>y el canciller <strong>Olaf Scholz.</strong></p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/alemania/aumentan-a-cinco-los-fallecidos-por-atropello-masivo-en-feria-navidena/2024-12-21/103408.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tras el atentado ocurrido en </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/alemania/aumentan-a-cinco-los-fallecidos-por-atropello-masivo-en-feria-navidena/2024-12-21/103408.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Magdeburgo el 20 de diciembre,</a> </strong>el multimillonario tecnológico escribió en X <strong>que Scholz debía \"dimitir inmediatamente\"</strong> y que era un <strong>\"tonto incompetente\".</strong></p>\n<p >Asimismo, Musk <strong>calificó a Steinmeier de \"tirano antidemocrático\",</strong> después de que éste se pronunciara <strong>en contra de la influencia exterior</strong> durante un discurso sobre la disolución del Bundestag o Cámara Baja.</p>\n<p >Tras ello, <strong>los políticos alemanes acusaron al magnate <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/alemania/presidente-aleman-disolvio-parlamento-y-confirmo-elecciones-el-23-de/2024-12-27/104218.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de injerencia</a></strong><a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/alemania/presidente-aleman-disolvio-parlamento-y-confirmo-elecciones-el-23-de/2024-12-27/104218.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en la campaña electoral de su país,</a> además de apoyar públicamente al partido ultraderechista <strong>Alternativa para Alemania</strong> <strong>(AfD). </strong>En efecto, Musk la considera como <strong>la \"única\" fuerza</strong> <strong>que puede \"salvar\" a esa nación</strong> y a cuya líder, <strong>Alice Weidel, </strong>entrevistará en X este jueves.</p>\n<h2 ><span ><strong><em>\"Es preocupante que se meta de forma tan directa\"</em></strong></span></h2>\n<p >En este escenario, el primer ministro noruego,<strong> Jonas Gahr Støre</strong>, se mostró preocupado por los recientes comentarios del multimillonario tecnológico.</p>\n<p >\"Creo que <strong>es preocupante que un hombre con un acceso enorme a las redes sociales</strong> y grandes recursos económicos <strong>se meta de forma tan directa</strong> en los asuntos internos de otros países. No es así como debería ser entre democracias y aliados\", dijo Støre a la televisión pública noruega <em>NRK</em>.</p>\n<p >\"Si viéramos algo así en Noruega, <strong>espero y supongo que una clase política noruega unida advierta y condene eso\",</strong> dijo Støre sobre una hipotética injerencia del magnate en la campaña electoral de este país escandinavo, que celebrará comicios generales el próximo <strong>8 de septiembre.</strong></p>\n<p >Por su parte, el presidente de Francia, <strong>Emmanuel Macron, fue más allá y acusó a Musk de \"apoyar una nueva internacional reaccionaria\".</strong></p>\n<p >\"¿Quién se habría imaginado hace 10 años que el propietario de una de las mayores redes sociales del mundo <strong>apoyaría una nueva internacional reaccionaria e intervendría directamente en elecciones, incluida Alemania?\", </strong>se preguntó durante un discurso ante la conferencia anual de embajadores franceses.</p>\n<p >Asimismo, Macron señaló <strong>que hay \"una internacional de reaccionarios\" que representa a \"grandes intereses financieros privados\" </strong>y<strong> </strong>que aprovecha que \"nuestras democracias liberales no han sido suficientemente eficaces\" en la protección de la clase media.</p>\n<p ><strong>\"Debemos conseguir una agenda de defensa de la democracia\",</strong> con contrapoderes, añadió, y también advirtió que las grandes empresas tecnológicas, a la vez que ofrecen nuevas posibilidades, <strong>también están haciendo que los Estados se sientan amenazados por su creciente poder.</strong></p>\n<h2 ><span ><em><strong>Starmer defendió a su secretaria de Estado tras comentarios de Musk</strong></em></span></h2>\n<p >Por último, el primer ministro del Reino Unido, <strong>Keir Starmer,</strong> defendió este lunes a la secretaria de Estado británica <strong>Jess Phillips</strong> de quienes <strong>\"propagan mentiras y desinformación\",</strong> en referencia a los ataques verbales del fundador de Tesla a su colega.</p>\n<p >Entre otras cosas, Musk manifestó que <strong>se debería \"encarcelar\" a Phillips por su respuesta ante las bandas</strong> que abusan sexualmente de niños en este país. </p>\n<p >Asimismo, la calificó que una <strong>\"apologista del genocidio por violación\"</strong> y la llamó <strong>\"bruja malvada\";</strong> acusaciones que el titular británico de Sanidad, <strong>Wes Streeting,</strong> calificó el domingo de<strong> \"difamaciones vergonzosas\".</strong></p>\n<p ><strong>\"Aquellos que propagan mentiras no están interesados en las víctimas\", </strong>arremetió Starmer, y afirmó que <strong>Phillips \"ha hecho mil veces más que lo que estos (internautas) podrían soñar</strong> cuando se trata de proteger víctimas de abusos sexuales\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/noruega/lideres-europeos-critican-a-musk-por-entrometerse-en-la-politica-de/2025-01-06/113625.html","streamUrl":null,"titleText":"Líderes europeos critican a Musk por \"entrometerse\" en la política de otros países","uid":"270bc89a-0f43-49e9-9873-662498fdb2be","updateDate":"2025-01-06T15:56:00.000Z"},{"mainText":"<p >El presidente federal de Austria, <strong>Alexander Van der Bellen,</strong> <strong>encargó este lunes al ultraderechista</strong> <strong>Herbert Kickl,</strong> líder del partido liberal <strong>FPÖ,</strong> <strong>la formación de un nuevo gobierno</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/austria/jefe-del-gobierno-de-austria-anuncio-su-dimision/2025-01-05/012521.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras el colapso de las negociaciones entre conservadores, socialdemócratas y liberales.</a></p>\n<p >Tras reunirse esta mañana durante una hora con Kickl, el jefe de Estado dijo que <strong>le ha encargado negociar con el partido popular ÖVP</strong> sobre la formación de una coalición de Gobierno.</p>\n<p ><strong>\"El señor Kickl tiene la confianza necesaria para encontrar soluciones</strong> viables en el marco de las negociaciones gubernamentales, y desea asumir esta responsabilidad, por lo que le encargué que <strong>entablara conversaciones con el ÖVP sobre la formación de un gobierno federal\",</strong> dijo Van der Bellen.</p>\n<p ><strong>\"No he dado este paso a la ligera; </strong>seguiré velando por el correcto cumplimiento y observancia de los principios y normas de nuestra Constitución\", agregó el presidente, quien en el pasado<strong> se había mostrado contrario a un gobierno liderado por Kickl.</strong></p>\n<p ><strong>Es la primera vez en la historia de Austria</strong> <strong>que el FPÖ ultraderechista</strong>, ganador de las elecciones del pasado 29 de septiembre con cerca del 29% de los votos, recibe el encargo <strong>de formar un gobierno.</strong></p>\n<h2 ><span ><em><strong>El ÖVP, dispuesto a cooperar tras asunción de nuevo líder conservador</strong></em></span></h2>\n<p >\"El ÖVP ha dado <strong>marcha atrás a su rechazo categórico a una cooperación con Kickl.</strong> Esa es la nueva situación\", dijo Van der Bellen sobre el cambio de postura anunciado el domingo por el nuevo líder conservador, <strong>Christian Stocker.</strong></p>\n<p >Éste sucedió ayer al hasta ahora canciller federal y líder conservador,<strong> Karl Nehammer,</strong> quien había anunciado su dimisión el sábado tras <strong>dar por fracasadas las negociaciones para un gobierno tripartito</strong> entre el ÖVP y el partido socialdemócrata SPÖ y los liberales Neos.</p>\n<p ><strong>Nehammer era contrario a una coalición con el FPÖ bajo Kickl,</strong> al que acusa de ser un peligro para la seguridad del país por sus posturas <strong>xenófobas, prorrusas y críticas con la Unión Europea (UE).</strong></p>\n<p >Sin embargo, Stocker, hasta ahora secretario general del partido, anunció el domingo <strong>que el ÖVP está ahora dispuesto a negociar con el FPÖ</strong> sobre la formación de una coalición.</p>\n<p ><strong>El FPÖ</strong> había ganado a finales de septiembre las elecciones generales <strong>con un 28,8% de los votos,</strong> delante del ÖVP, con un 26,3% de las papeletas.</p>\n<p >Ante la aparente negativa de todos los partidos políticos de cooperar con el FPÖ de Kickl, <strong>Van der Bellen encargó la formación de Gobierno al ÖVP,</strong> que junto con el partido socialdemócrata SPÖ y los NEOS liberales <strong>intentó formar un tripartito.</strong></p>\n<h2 ><span ><em><strong>El perfil de Kickl: Aliado del ultranacionalista Viktor Orbán</strong></em></span></h2>\n<p ><strong>Kickl es un antiguo ministro del Interior</strong> (2017-2019) en un gobierno liderado por el excanciller conservador <strong>Sebastian Kurz.</strong></p>\n<p >En junio de 2021 asumió, en plena pandemia del coronavirus, la presidencia del FPÖ y <strong>radicalizó el tono y discurso del partido.</strong></p>\n<p >No sólo rechaza las medidas tomadas por el entonces gobierno conservador-ecologista contra el coronavirus, <strong>sino también el apoyo occidental a Ucrania</strong> <strong>y las sanciones contra Rusia,</strong> la cooperación de la neutral Austria con la OTAN, y es crítico con la UE.</p>\n<p >Uno de los principales aliados de Kickl <strong>es el primer ministro húngaro, el ultranacionalista Viktor Orbán,</strong> con el que formó la fracción <strong>\"Patriotas por Europa\",</strong> el tercer grupo del Parlamento Europeo.</p>\n<p >Además, <strong>el FPÖ mantiene estrechas relaciones con Alternativa para Alemania (AfD),</strong> en el que hay elementos que son investigados por la Justicia alemana como extremistas de derechas.</p>\n<p ><strong>El FPÖ es un partido fundado tras la Segunda Guerra Mundial por antiguos jerarcas nazis</strong> y hasta hoy aglutina a los círculos más extremistas y derechistas del país.</p>\n<p >Los principales líderes del partido, aunque no el propio Kickl, <strong>son miembros de cofradías pangermánicas,</strong> donde se socializaron en un ambiente <strong>nacionalista, xenófobo y antisemita.</strong></p>\n<p >Mientras que Kickl se reunió con Van der Bellen, <strong>cientos de personas se manifestaron hoy ante la presidencia federal, para expresar su rechazo</strong> y malestar con la posibilidad que el líder del FPÖ asuma el control del próximo ejecutivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/austria/austria-encarga-a-lider-ultraderechista-formar-gobierno-tras-fracaso/2025-01-06/105520.html","streamUrl":null,"titleText":"Austria encarga a líder ultraderechista formar gobierno tras fracaso negociador","uid":"cfe5456b-a6a3-4f5e-94c9-0d3ce6294700","updateDate":"2025-01-06T15:54:00.000Z"},{"mainText":"<p >Esta mañana, el <strong>Presidente Gabriel Boric</strong> y el ministro de Educación, <strong>Nicolás Cataldo</strong>, desayunaron con <strong>40 estudiantes que obtuvieron Distinción a las Trayectorias Educativas (DTE) en la Prueba de Acceso a la Educación Superior (PAES) Regular</strong>, celebrada en diciembre pasado. </p>\n<p >El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/admision-universitaria/tras-resultados-de-la-paes-consejos-para-postular-correctamente-a/2025-01-06/081844.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Demre dio a conocer hoy los resultados del examen</strong></a> y, con ello, comenzó el <strong>proceso de postulación</strong> a las instituciones de educación superior, que se extenderá hasta el jueves 9.</p>\n<p >En la previa que se revelaran los puntajes, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/admision-universitaria/presidente-boric-felicito-por-telefono-a-puntajes-destacados-de-la-paes/2025-01-06/102031.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Boric llamó personalmente a estudiantes que obtuvieron Distinciones a las Trayectorias Educativas</strong></a> para invitarlos al desayuno en el Salón O'Higgins del <strong>Palacio de La Moneda</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_video120250106102031.mp4&img=/noticias/site/artic/20250106/imag/foto_0000000520250106102031.jpg&tipo=fid_video&ts=20250106102031&fechap=20250106\" width=\"100%\"></iframe></p>\n<p >Las DTE son un mecanismo de <strong>reconocimiento que atiende los contextos, trayectorias e identidades de las y los estudiantes</strong>, abriendo espacios también a <strong>pueblos originarios</strong> y <strong>personas en situación de discapacidad</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/admision-universitaria/presidente-boric-desayuno-con-estudiantes-que-se-distinguieron-en-la-paes/2025-01-06/103510.html","streamUrl":null,"titleText":"Presidente Boric desayunó con estudiantes que se distinguieron en la PAES","uid":"5a5397e1-bff5-44c4-8bb2-a1918999715b","updateDate":"2025-01-06T15:52:00.000Z"},{"mainText":"<p >Los centros de pensamiento del oficialismo y la oposición debatieron este lunes en <strong>El Primer Café</strong> de <strong>Cooperativa</strong> sobre el rol que deberá adoptar el Gobierno del Presidente Gabriel Boric en la recta final de su administración y con las elecciones en el horizonte de este 2025.</p>\n<p ><strong>Tomás Leighton</strong>, director de Rumbo Colectivo ligado al Frente Amplio, destacó hoy que \"<strong>el 30% duro de Boric significa que esto no va a terminar el próximo año</strong>. O sea, este gobierno no fue una golondrina, o sea, <strong>nació por un cambio político-social relevante</strong>, eso lo sabemos. Pero además yo creo que <strong>ha demostrado que tiene hambre para que se produzca un cambio político</strong> que aún no decanta\".</p>\n<p >\"Esa mesa del futuro en que los distintos sectores políticos tienen que concertar un acuerdo de desarrollo hacia el futuro no ha ocurrido, pero Boric ha dado pasos muy rápidos hacia un liderazgo de ese estilo\", resaltó.</p>\n<p >Leighton indicó que \"muchas veces se ha planteado que el Frente Amplio es un paréntesis, pero yo diría que más bien <strong>hay puntos suspensivos</strong>, y entonces esta historia va a continuar\".</p>\n<p >El vicepresidente de Democracia y Comunidad ligado a la DC, <strong>Luis Ruz</strong>, destacó la <strong>evolución del Presidente Boric \"como líder político</strong> a propósito de pasar de un líder que se hizo por así decirlo en una política más del testimonio, de reivindicando cuestiones que probablemente eran más de minorías, a un <strong>líder que asume la conducción del Estado\".</strong></p>\n<p >\"Uno puede decir que este Gobierno no va a ser el de las condiciones sociales prometidas, pero si <strong>puede ser el Gobierno que encamina al país a un Estado de de poder generar acuerdos en materia sustantiva</strong>\", puntualizó.</p>\n<h2 ><strong><em>Oposición: \"Salir del pantano\"</em></strong></h2>\n<p >El director de Ideas Republicanas, <strong>Patricio Dussaillant</strong>, expresó que \"es difícil en un año electoral evitar los temas que van a ser de campaña\", que este año estarán marcados por la delincuencia, la seguridad y la migración.</p>\n<p >A su juicio, \"es difícil para el Gobierno no abordar esos temas tratando de lograr algún resultado que le permita posicionar bien su candidato oficial. (...) Todos los gobiernos quieren lograr ser sucedidos por un militante de su coalición y, por tanto, tengo que ayudar en la campaña y para ayudar en la campaña va a ser mostrar resultados\"</p>\n<p >En ese escenario, añadió, \"me parece que es una ventaja para el Presidente que todavía su coalición no tenga candidatos. <strong>En el minuto que ya tenga un candidato, el presidente va a pasar a ser absolutamente intrascendente\".</strong></p>\n<p >El director ejecutivo del Instituto Libertad, <strong>Luis Pardo</strong> (RN), indicó que \"la clave está justamente en que nuestro sector sea capaz de<strong> proponer al país una hoja de ruta, un camino que sea viable, que sea realista, y que nos permita salir del pantano que nos encontramos</strong>, porque más allá de quién tiene la culpa, de estar donde estamos, que a veces la discusión pública se centra más en eso, aquí lo importante es <strong>cómo proyectamos el país hacia adelante</strong> y cómo salimos de esta situación de estancamiento\".</p>\n<p >A su juicio, en lo que queda del Gobierno sería importante avanzar hacia <strong>la reforma del sistema político</strong> porque si el Gobierno \"realmente tuviese la voluntad de jugarse en esa reforma y alinear a su sector, podría haber ahí un avance minúsculo en relación a todo lo que hay que hacer, pero sí un avance, <strong>un punto de inicio para romper esta fragmentación</strong> y condición de base que tiene la polarización en que estamos\".</p>\n<h2 ><span ><em><strong>Las coincidencias de la DC</strong></em></span></h2>\n<p >Ruz destacó que en la Democracia Cristiana \"hemos dicho que tenemos muchas coincidencias en el diagnóstico, en la situación. El desafío para los próximos meses es más bien <strong>construir la propuesta programática</strong> o algunas cosas que nos hagan converger\".</p>\n<p >En ese sentido, dijo, \"el Presidente ha ido evolucionando a posiciones más social demócratas y en ese entendimiento nosotros tenemos bastantes coincidencia. El desafío ahora es ponerlo sobre un documento que nos permita hacer esa discusión ya con más con más calma\".</p>\n<p >Leighton coincidió con Ruz manifestando que \"necesitamos una <strong>coalición más a la uruguaya</strong>, con más partidos, de la Democracia Cristiana al Partido Comunista, y sobre todo con más administración, más equipos y administración duradera\".</p>\n<p >Sin embargo, para <strong>Dussaillant</strong>, \"<strong>el futuro no se ve tan prometedor a partir del Frente Amplio</strong>. Yo creo que la prueba del Frente Amplio va a estar cuando sea oposición nuevamente\".</p>\n<p >\"Hay muchas propuestas sobre la mesa, pero no se discuten. Es imposible, como está hoy día el país o los electores en el país, <strong>es imposible lograr gobernar el país de cara a los temas de fondo, a los temas de Estado, si no se logran acuerdos</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio-este-gobierno-no-fue-una-golondrina/2025-01-06/120227.html","streamUrl":null,"titleText":"Frente Amplio: \"Este Gobierno no fue una golondrina\"","uid":"b537bcd7-0e94-4db2-96d6-becfc22c16a4","updateDate":"2025-01-06T15:50:00.000Z"},{"mainText":"<p>El exarquero<strong> Roberto Rojas</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-extendio-el-plazo-para-definir-a-su-arquero-para-el-2025/2025-01-03/192452.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">opinó sobre la elección de portero para Colo Colo </a>y afirmó que su elegido es <strong>Brayan Cortés,</strong> porque tiene más carrera por delante que K<strong>eylor Navas, a quien liquidó por su edad.</strong></p>\n<p><strong>\"Tiene 38 años, pero si es por edad, yo puedo volver a jugar si el presidente quiere\", señaló en conversación con Cooperativa Deportes</strong>.</p>\n<p>Para el exjugador de Sao Paulo, <strong>\"pasa por un análisis técnico, pasa por un análisis financiero, porque no debe ser un jugador barato</strong>, en fin... son situaciones que los dirigentes tienen que resolver\".</p>\n<p>\"Si me dices con quién me quedaría en este momento,<strong> con un arquero más a futuro,</strong> porque Keylor Navas puede firmar un contrato por uno o dos años<strong>, pero si llegan a un acuerdo con Brayan Cortés, puede estar cinco o siete años más en Colo Colo</strong> y tener un buen rendimiento, depende de qué quieren los dirigentes. (Me quedo con) Brayan Cortés\", afirmó.</p>\n<h2>La situación de Cortés</h2>\n<p>El antiguo meta también se refirió a los deseos que tiene el iquiqueño de jugar en el extranjero<strong>, apuntando que para ello necesita tener un rendimiento alto en la selección chilena.</strong></p>\n<p>\"Esa visión que el extranjero tiene para el fútbol chileno es muy pequeña,<strong> claro que en Colo Colo estás siempre en vitrina y si eso lo acompaña un buen rendimiento y resultados a nivel de selección, las puertas se van abriendo de forma natural</strong> afuera, como fue el caso mío, el de Claudio Bravo, que se mantuvo durante muchos años en el exterior... es la única forma\", dijo.</p>\n<p><strong>\"Teniendo buen rendimiento en el club y un buen rendimiento y destacadísimo en la selección,</strong> para que esas puertas se abran de forma natural en el futuro, y es el deseo de todos los jugadores, <strong>pasar por grandes clubes como Colo Colo y que en el futuro las cosas mejoren a nivel internacional\", añadió.</strong></p>\n<p><strong>\"Donde se equivocó yo creo que es al no tener una posibilidad concreta a futuro</strong>, para una posible transferencia, en ese sentido el empresario, él o las personas que trabajan con él, se equivocaron en anticiparse a una situación que no estaba definida\", complementó.</p>\n<p>En esa línea, opinó que \"<strong>si se queda en Colo Colo tiene que responder de la mejor forma posible ante todas las críticas que va teniendo en estos días</strong> o en los próximos meses ya que él anticipó una salida que no estaba concreta aún, entonces creo que son críticas legítimas, porque el hincha colocolino en ese sentido protege mucho la institución, lo que es Colo Colo, y las críticas se apagan solo con un buen rendimiento\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/condor-rojas-liquido-a-keylor-navas-si-es-por-edad-yo-puedo-volver-a/2025-01-06/125030.html","streamUrl":null,"titleText":"\"Cóndor\" Rojas liquidó a Keylor Navas: Si es por edad, yo puedo volver a jugar","uid":"ebed5233-eb84-431d-83d0-1d16182cba32","updateDate":"2025-01-06T15:49:00.000Z"},{"mainText":"<p>En su intento por sumar rodaje de cara a la segunda mitad de las Clasificatorias Sudamericanas, <strong>la selección de Venezuela confirmó este lunes un partido amistoso ante Estados Unidos.</strong></p>\n<p>El duelo se jugará el próximo 18 de enero en el Chase Stadium, de Fort Laudardale, en Florida.</p>\n<p>Eso sí, al no ser fecha FIFA el cuadro vinotinto deberá jugar con elementos locales y con futbolistas que militen en la MLS.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🤝🏼 🌎 𝑨𝒎𝒊𝒔𝒕𝒐𝒔𝒐 𝒊𝒏𝒕𝒆𝒓𝒏𝒂𝒄𝒊𝒐𝒏𝒂𝒍<br />\n\n<br />\n\nEnfrentaremos a Estados Unidos en un duelo amistoso en Fort Lauderdale.<br />\n\n<br />\n\n📆 Sábado, 18 de enero<br />\n\n🏟️ Chase Stadium<br />\n\n⌚️ 4:00 PM (VEN) / 3:00 PM (LOC) <a href=\"https://twitter.com/hashtag/SiempreVinotinto?src=hash&ref_src=twsrc%5Etfw\">#SiempreVinotinto</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/d5rDsmNB09\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/d5rDsmNB09</a></p>\n— La Vinotinto (@SeleVinotinto) <a href=\"https://twitter.com/SeleVinotinto/status/1876283087526732274?ref_src=twsrc%5Etfw\">January 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-venezolana/venezuela-busca-sumar-rodaje-para-las-clasificatorias-y-anuncio-amistoso/2025-01-06/124724.html","streamUrl":null,"titleText":"Venezuela busca sumar rodaje para las Clasificatorias y anunció amistoso con Estados Unidos","uid":"5d861603-9b6a-4a82-ba76-0225ef076e2d","updateDate":"2025-01-06T15:47:00.000Z"},{"mainText":"<p>La drag queen conocida como <strong>The Vivienne</strong>, ganadora de la primera temporada de la versión británica del programa \"RuPaul´s Drag Race\", <strong>murió a los 32 años</strong>.</p>\n<p>\"Con inmensa tristeza les informamos que nuestro querido <strong>James Lee Williams</strong> - The Vivienne falleció este fin de semana\", escribió su publicista, Simon Jones, que calificó a la drag queen como una <strong>\"persona maravillosa, increíblemente amada y de buen corazón\"</strong>.</p>\n<p>\"No vamos a revelar más detalles. Pedimos por favor que permitan a la familia de James tener el tiempo y la privacidad que necesitan para procesar el duelo\", añadió el publicista.</p>\n<p>Williams, nacido en Gales, adoptó el nombre de The Vivienne en honor a la diseñadora de moda británica Vivienne Westwood.</p>\n<p>La drag queen saltó a la fama tras <strong>coronarse como vencedora de la primera edición de \"RuPaul´s Drag Race UK\"</strong> y fue la única participante británica en una edición especial internacional de la franquicia en 2022.</p>\n<p>Asimismo, Williams actuó como la bruja del oeste en una gira en Reino Unido e Irlanda del musical de \"El Mago de Oz\" y repitió el papel en el West End londinense el pasado año.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DAnhnkNIWJk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DAnhnkNIWJk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chitty Chitty Bang Bang on Tour (@chittyontour)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/the-vivienne-estrella-de-rupaul-s-drag-race-muere-a-los-32-anos/2025-01-06/123151.html","streamUrl":null,"titleText":"The Vivienne, estrella de \"RuPaul's Drag Race\", muere a los 32 años","uid":"33ac465b-8f60-40c7-83f5-ee7e5bea1523","updateDate":"2025-01-06T15:34:00.000Z"},{"mainText":"<p><strong>Santiago Wanderers</strong> prepara su temporada 2025 y para ello hará la presentación de sus refuerzos con un amistoso de primer nivel frente al campeón de <strong>Primera División, Colo Colo.</strong></p>\n<p>El encuentro se disputará el<strong> jueves 9 de enero y las actividades \"caturras\" tendrán como punto de partida las 17:00 horas.</strong></p>\n<p>El evento íntegro podrás disfrutarlo a través de las pantallas de <em>TNT Sports Premium</em> y por la aplicación de <em>streaming</em> <strong>Max</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🤩⚽🇨🇱 SE VIENE EL FÚTBOL, GENTE<br />\n\n<br />\n\nEste 9 de enero, desde el Estadio Elías Figueroa de Valparaíso, viviremos la NOCHE VERDE 2025, donde Santiago Wanderers recibirá a Colo Colo, el monarca del fútbol chileno, en un amistoso de pretemporada para presentar al plantel de los porteños.… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/drBjDTP1Ad\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/drBjDTP1Ad</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1875030131988631729?ref_src=twsrc%5Etfw\">January 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/santiago-wanderers/cuando-y-donde-ver-la-noche-verde-en-que-s-wanderers-jugara-contra/2025-01-03/084554.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la \"Noche Verde\" en que S. Wanderers jugará contra Colo Colo?","uid":"36cdd883-3b93-4af0-9d6b-12e85348c7db","updateDate":"2025-01-06T15:25:00.000Z"},{"mainText":"<p>La aparición de <strong>Elton John</strong> en la reciente entrega de los <strong>Globos de Oro</strong> se ha viralizado en las últimas horas por la histriónica reacción del músico.</p>\n<p>El autor de \"Rocket Man\" fue invitado a la ceremonia para anunciar el premio a <strong>Mejor Banda Sonora</strong>, el cual recayó en la dupla de <strong>Trent Reznor</strong> y <strong>Atticus Ross</strong> por su trabajo en \"Challengers\".</p>\n<p>Cuando Brandi Carlile anunció el nombre de los ganadores, <strong>el británico no pudo esconder su emoción</strong> y celebró el triunfo de Reznor y Ross sobre el escenario.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEd_aL4JQPF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEd_aL4JQPF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ⛓ TR/NIИ⛓ (@starfuckers.inc)</a></p>\n</div>\n</blockquote>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/la-viralizada-reaccion-de-elton-john-al-entregar-un-premio-en-los-globos/2025-01-06/120621.html","streamUrl":null,"titleText":"La viralizada reacción de Elton John al entregar un premio en los Globos de Oro 2025","uid":"ced4e92c-5f63-4012-b9f2-f59533e5bae8","updateDate":"2025-01-06T15:13:00.000Z"},{"mainText":"<p>El <strong>Chile Open</strong>, a disputarse entre el 22 de febrero y el 2 de marzo, <strong>sumó este lunes como una de sus grandes atracciones al tenista argentino Francisco Cerúndolo</strong>, actual número 30 de la ATP.</p>\n<p>Cerúndolo llega tras una destacada temporada 2024, en la que<strong> acumuló 35 victorias y conquistó el título en el ATP 250 de Umag. </strong></p>\n<p>Además, alcanzó <strong>su mejor ranking histórico en junio de 2023</strong>, posicionándose en el puesto 19 del mundo.</p>\n<p>\"La confirmación de Francisco Cerúndolo en nuestro torneo es una noticia fantástica. Su presencia, junto con la de otros jugadores sudamericanos de alto nivel, eleva la calidad y competitividad del campeonato\", destacó la directora del torneo, Catalina Fillol.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Francisco Cerúndolo jugará el Movistar ChileOpen 2025! 🔥🎾<br />\n\n<br />\n\nCompra YA tu entrada en <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/g1c13yrzln\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/g1c13yrzln</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/RmI6Q1y1TY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RmI6Q1y1TY</a></p>\n— Movistar ChileOpen (@chile_open) <a href=\"https://twitter.com/chile_open/status/1876281881521746125?ref_src=twsrc%5Etfw\">January 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/francisco-cerundolo-sera-parte-del-chile-open/2025-01-06/121331.html","streamUrl":null,"titleText":"Francisco Cerúndolo será parte del Chile Open","uid":"280599bc-1ed8-4251-b3a1-fe3546787616","updateDate":"2025-01-06T15:11:00.000Z"}]
