[{"mainText":"<p>La estrella de <strong>Los Angeles Lakers LeBron James</strong> se transformó <strong>en el primer embajador de Ken en la historia de la marca Barbie</strong>, después que este miércoles la compañía<strong> Mattel anunció el lanzamiento de un muñeco hecho a imagen y semejanza de la leyenda estadounidense.</strong></p>\n<p>El muñeco <strong>Barbie Signature LeBron James Kenbassadors</strong> estará disponible este año y, según la compañía, la iniciativa rinde homenaje a los Kenbassadors, <strong>\"una nueva serie de Ken que celebra a quienes inspiran y contribuyen a un mundo mejor para todos\".</strong></p>\n<p>En asociación con la <strong>LeBron James Family Foundation</strong>, la empresa de juguetes anunció que es<strong> un reconocimiento al impacto positivo del atleta en la cultura, el estilo y la comunidad.</strong></p>\n<p>\"La marca Barbie se ha asociado con los modelos femeninos más inspiradores de la historia y de todo el mundo para ayudar a liberar el potencial ilimitado de cada niña. Sin embargo<strong>, la película de Barbie impulsó un fenómeno cultural global que ha recontextualizado el universo Barbie, incluido Ken</strong>. En 2025 y por primera vez, la marca presenta esta colección, una nueva serie que celebra a quienes inspiran y contribuyen a un mundo mejor para todos.<strong> Este lanzamiento se da en el contexto previo del 65 aniversario de Ken en 2026\"</strong>, subraya Mattel.</p>\n<p>El tetracampeón de la NBA explicó sobre esta iniciativa que, de niño,<strong> tuvo la suerte de disponer de modelos que le inspiraron</strong> y le mostraron lo que es posible mediante el trabajo duro y la dedicación.</p>\n<p><strong>\"Ahora, como adulto, entiendo lo vital que es para los jóvenes tener figuras positivas a las que admirar\",</strong> dijo James, quien consideró \"un honor\" colaborar en este proyecto, ya que se trata de \"una oportunidad para reconocer el poderoso impacto de los modelos de conducta que infunden confianza, inspiran sueños y muestran a los niños que ellos también pueden alcanzar la grandeza\".</p>\n<p>La marca Barbie hará una donación a la LeBron James Family Foundation para ayudar a crear un cambio generacional para niños y familias de Akron. Esta fundación fue creada por la estrella del baloncesto estadounidense para mejorar la comunidad de su ciudad natal, brindando apoyo a las familias mediante educación, vivienda, atención sanitaria y formación laboral.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIOgnb2x9PS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIOgnb2x9PS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Barbie (@barbie)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/lebron-james-es-el-primer-embajador-de-ken-en-la-historia-de-la-marca/2025-04-09/121030.html","streamUrl":null,"titleText":"LeBron James es el primer embajador de Ken en la historia de la marca Barbie","uid":"ed1b8b7b-3602-40ee-96d2-5c3d060b54ee","updateDate":"2025-04-09T16:06:00.000Z"},{"mainText":"<p>La <strong>Policía brasileña</strong> lanzó este miércoles una operación en seis estados para desarticular una red dedicada al <strong>arreglo de partidos de fútbol y en la que supuestamente participaban jugadores, entrenadores y directivos de clubes.</strong></p>\n<p>Las autoridades cumplieron un total de 16 órdenes de prisión y allanamiento <strong>\"contra una organización criminal especializada en la manipulación de resultados de partidos de fútbol\",</strong> según informó la Policía del estado de Goiás en una nota.</p>\n<p>Según la investigación,<strong> la trama obtuvo al menos once millones de reales (1,8 millones de dólares / 1,6 millones de euros al cambio de hoy) de forma ilícita a través de plataformas de apuestas.</strong></p>\n<p>Se estructuraba además de forma jerárquica,<strong> al contar con núcleos de \"financiadores, intermediarios y ejecutores\".</strong></p>\n<p>En este último grupo son objeto de investigación<strong> \"jugadores, entrenadores y directivos de clubes\", de acuerdo con la información oficial, que no identificó a ninguno de los sospechosos.</strong></p>\n<p>Según el portal <em>G1</em>, del grupo Globo, uno de los objetivos del operativo de este miércoles es el exárbitro <strong>D'Guerro Batista Xavier, de 46 años y quien fue detenido en la ciudad de João Pessoa, capital del estado de Paraíba (nordeste).</strong></p>\n<p>El antiguo colegiado estaba suspendido del fútbol profesional desde 2018, cuando las autoridades desplegaron <strong>otra operación por supuestos fraudes en torneos de fútbol de la región,</strong> aunque aún pitaba algunos encuentros en categorías amateur.</p>\n<p>La manipulación de resultados deportivos también ha estado en la mira del Senado brasileño, que recientemente indagó en una comisión de investigación sobre la existencia de redes de apuestas ilegales.</p>\n<p>El senador y exfutbolista <strong>Romário fue el relator de esa comisión y en su informe final identificó un \"patrón de actuación criminal\" que consiste en \"reclutar a jugadores con bajos salarios\".</strong></p>\n<p><strong>\"El fútbol brasileño está en un momento delicado y preocupante</strong>, donde se cuestiona la integridad del deporte más popular del planeta. Es necesario un esfuerzo por revertir el daño y fortalecer los mecanismos de lucha contra la manipulación\", pidió el exdelantero de Barcelona y Valencia. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/brasil-desarticulo-red-de-arreglo-de-partidos-que-involucra-a-jugadores/2025-04-09/120606.html","streamUrl":null,"titleText":"Brasil desarticuló red de arreglo de partidos que involucra a jugadores y entrenadores","uid":"f20f7b42-b211-450d-b2e5-4732d18a30f2","updateDate":"2025-04-09T16:04:00.000Z"},{"mainText":"<p>El vicepresidente de Renovación Nacional, <strong>Pedro Pizarro</strong>, afirmó en <strong>Cooperativa</strong> que en Chile Vamos continúa abierta \"la invitación a las primarias\" luego de que este miércoles el candidato del Partido Republicano, <strong>José Antonio Kast</strong>, dijera que veía \"nerviosismo\" en el bloque liderado por <strong>Evelyn Matthei</strong>.</p>\n<p>\"Veo algo de <strong>nerviosismo</strong> porque tampoco hoy día la candidata de Chile Vamos marca lo que decían en ese momento, lo que podía marcar Sebastián Piñera\", dijo Kast en<em> T13 Radio</em>.</p>\n<p>En conversación con <strong>El Primer Café</strong>, Pizarro sostuvo que aún están abiertas las puertas a una primaria con toda la derecha porque, resaltó, \"ir con un solo candidato a primera vuelta, una sola lista a nivel parlamentario, <strong>aseguraría, viendo las encuestas, un resultado positivo</strong> para el sector\".</p>\n<p>\"Si algunos no quieren esa unidad, <strong>son ellos los responsables de que esa unidad no ocurra</strong>\", agregó.</p>\n<p>Pizarro añadió que \"parece que <strong>el nerviosismo está más por el lado de él</strong> porque hay otro candidato con 'K' (Kaiser) que le ha ido quitando votaciones en las últimas encuestas que han pasado, osea parece que el nerviosismo no debiese estar por acá sino que por el señor Kast\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/vicepresidente-rn-el-nerviosismo-esta-mas-por-el-lado-de-kast/2025-04-09/115851.html","streamUrl":null,"titleText":"Vicepresidente RN: \"El nerviosismo está más por el lado de Kast\"","uid":"265e7dc9-45ab-46b9-9d9d-3635f88947e5","updateDate":"2025-04-09T16:02:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo (32° de la ATP)</strong> celebró un nuevo triunfo sobre el serbio <strong>Novak Djokovic (5°)</strong>, esta vez en el Masters 1.000 de Montecarlo, y reconoció que fue una victoria increíble en un año que empezó complejo.</p>\n<p>\"Fue un año duro, así que el nervio estaba ahí. <strong>Sabía que tenía que servir bien hoy, eso me ayudó mucho a volver después del quiebre del primer juego\", dijo en la pista.</strong></p>\n<p><strong>El zurdo otra vez celebró frente al balcánico, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/gigante-alejandro-tabilo-dio-el-gran-golpe-y-elimino-a-novak-djokovic/2024-05-12/102032.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a quien derrotó en la arcilla del Masters de Roma en el 2024.</a></strong></p>\n<p><strong>\"Es increíble después de jugar el año pasado, hacer esto de nuevo es increíble,</strong> no lo hubiera pensado, estoy feliz con este resultado y más motivado que nunca para poder seguir avanzando\", complementó.</p>\n<p>Su próximo rival será el polaco Valentin Vacherot (256°, invitado) o el búlgaro Grigor Dimitrov (18|), <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-cayo-ante-dimitrov-en-montecarlo-y-estiro-su-mala-racha/2025-04-08/080243.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quien sacó del camino a Nicolás Jarry (58°).</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-tras-victoria-sobre-djokovic-hacer-esto-de-nuevo-es-increible/2025-04-09/114813.html","streamUrl":null,"titleText":"Tabilo tras victoria sobre Djokovic: Hacer esto de nuevo es increíble","uid":"4d7ee7ef-b4c0-44db-8f91-fd723caf6ebd","updateDate":"2025-04-09T15:54:00.000Z"},{"mainText":"<p>En una actuación para el recuerdo, el tenista chileno <strong>Alejandro Tabilo (32° de la ATP) superó por segunda vez en su carrera al serbio Novak Djokovic (5°)</strong> para instalarse con solidez en los octavos de final del Masters 1.000 de Montecarlo.</p>\n<p>El jugador nacional concretó una actuación casi perfecta para imponerse por<strong> 6-3 y 6-4 en un duelo que se prolongó por una hora y 28 minutos.</strong></p>\n<p>Pese a un inicio dubitativo, donde cedió de entrada su servicio, <strong>Tabilo evidenció a lo largo del partido que poco a poco va dejando la irregularidad que mostró en los primeros meses de la presente temporada</strong>. Fue así como se recuperó rápido y quebró de vuelta para equiparar el marcador.</p>\n<p>El zurdo nacido en Canadá <strong>se hizo fuerte desde el fondo de la cancha y pese a la resistencia del balcánico, logró un nuevo quiebre en el sexto juego</strong> para inclinar la balanza a su favor y cerrar el capítulo en el primer set point que tuvo.</p>\n<p>En el segundo parcial se vio la mejor versión de Tabilo. Presionó el saque de Djokovic y quebró en el tercero para hacerse de una nueva ventaja.</p>\n<p>El tenista más ganador de Grand Slam intentó una reacción y<strong> dispuso de dos puntos de quiebre en el octavo juego, pero el chileno se mantuvo firme y logró seguir en ventaja (5-3).</strong></p>\n<p>Tras ello, el número uno de Chile ostentó su buen saque para terminar cerrando el partido a su favor, logrando su segundo triunfo sobre el nacido en Belgrado <strong>luego de vencerlo también en la arcilla de Roma en 2024 siendo justamente el último que lo venció en esta misma superficie.</strong></p>\n<p>Ahora Tabilo se enfocará en su duelo ante el ganador del partido entre el monagesco <strong>Valentin Vacherot (255°) y el búlgaro Grigor Dimitrov (18°).</strong></p>\n<p>Desde ya Tabilo se asegura sumar 50 puntos en la clasificación lo que le valen escalar dos posiciones en el<strong> Ranking Live ubicándose en el casillero 50°.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-lo-hizo-de-nuevo-y-vencio-a-djokovic-en-un-partidazo/2025-04-09/114954.html","streamUrl":null,"titleText":"Alejandro Tabilo lo hizo de nuevo y venció a Djokovic en un partidazo","uid":"d96a12a5-47fb-4a66-90b1-98a7913f7625","updateDate":"2025-04-09T15:49:00.000Z"},{"mainText":"<p>Las autoridades belgas evitaron una fuga de la <strong>cárcel de Nivelles</strong>, ubicada al sur de <strong>Bruselas</strong>, en la que -para intentar liberar a un preso- se usó un <strong>dron gigante que llevaba un arnés y era capaz de levantar hasta 130 kilos</strong>.</p>\n<p>Según informaron este miércoles los medios locales, los hechos ocurrieron el 25 de febrero: vecinos escucharon un <strong>fuerte ruido procedente del cielo, en los alrededores del recinto penitenciario</strong>.</p>\n<p>Según el relato de testigos recogido por la emisora <em>RTL</em>, el dispositivo era enorme, <strong>sobrevoló el patio de la cárcel y aparentemente estaba equipado con una cuerda y un arnés</strong>.</p>\n<p>Tras el incidente se encontraron 18,5 gramos de hachís y un teléfono móvil en el suelo del centro, pero aún no se ha establecido una relación formal entre el presunto intento de evasión y el envío de droga a la prisión.</p>\n<p>Los testigos señalaron a las autoridades que el aparato <strong>se manejaba desde un vehículo Audi con matrícula francesa</strong>, y la policía localizó ese vehículo en la comuna de Laken, en Bruselas, donde también se localizó otro auto, un Peugeot, relacionado con el caso.</p>\n<p>En el registro del departamento de dos individuos sospechosos, según los documentos judiciales consultados por el periódico <em>L'Avénir</em>, los policías hallaron una estación de recarga para drones y una bolsa con cuerdas y arneses, y también baterías.</p>\n<p>Además, en el mencionado Peugeot encontraron el dron que supuestamente fue usado en el intento de fuga. </p>\n<h2><span ><em><strong>Innovación y reacción</strong></em></span></h2>\n<p>De confirmarse los hechos, <strong>sería la primera vez que se intenta esta modalidad de evasión en Bélgica</strong>, donde sí es relativamente habitual que se utilicen pequeños drones para introducir droga, teléfonos o armas en centros penitenciarios.</p>\n<p>Fuentes de la investigación señalaron al diario <em>Dernière Heure </em>que se trabaja con la hipótesis de que el dron lo operaba un <strong>albanés que intentaba ayudar a un compatriota condenado a una larga pena</strong>.</p>\n<p>El sospechoso principal lleva en prisión preventiva desde entonces y la justicia ha prolongado su detención provisional mientras continúan las investigaciones.</p>\n<p>En mayo de 2024, las autoridades anunciaron que la cárcel de Nivelles se iba a equipar, con un presupuesto de 3,8 millones de euros, con un sistema de 418 cámaras -instaladas dentro y fuera- para detectar tanto presencia humana como objetos susceptibles de ser introducidos en el penal.</p>\n<p>Pese a que ese centro de observación aún no está operativo, se habían tomado ya ciertas medidas, pues se habían multiplicado los lanzamientos de paquetes con <strong>pequeñas catapultas</strong> colocadas a cierta distancia, indicó <em>Dernière Heure</em>.</p>\n<p>Desde el servicio de centros penitenciarios, la <strong>portavoz Valérie Callebaut</strong> indicó a ese periódico que el penal estableció \"una colaboración\" con la empresa <strong>SkyDrone</strong> para la detección de drones, sin revelar más detalles del acuerdo por \"evidentes razones de seguridad\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/belgica/belgica-intentaron-fuga-carcelaria-mediante-un-dron-gigante-con-un-arnes/2025-04-09/113002.html","streamUrl":null,"titleText":"Bélgica: Intentaron fuga carcelaria mediante un dron gigante con un arnés","uid":"580bb93e-0f5c-4f61-af4d-8dec6e86e6cc","updateDate":"2025-04-09T15:40:00.000Z"},{"mainText":"<p>Preocupación ha generado el anuncio del<strong> sistema frontal</strong> que llegará en las próximas horas a las costas de <strong>Coronel, Región del Biobío,</strong> donde continúa la búsqueda de los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/naufragio-en-coronel-familiares-tendran-acceso-a-carpeta-investigativa/2025-04-08/121435.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">siete pescadores de la embarcación \"Bruma\" que zozobró hace más de 10 días.</a></p>\n<p>La condición climática traerá consigo <strong>20 mm de lluvia</strong> para esta tarde noche y mañana, acompañado de vientos, mientras <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/armada-emitio-alerta-por-marejadas-a-partir-del-martes/2025-04-06/225117.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">también existe advertencia de marejadas</a>. Se estima la situación que <strong>afecte las labores de búsqueda</strong> que realiza la Armada junto a pescadores artesanales.</p>\n<p>Por otro lado, la Armada confirmó que extenderá de manera oficial la labor de salvataje hasta el próximo domingo, supeditada su continuidad a hallazgos de interés que pudiera captar el buque Cabo de Hornos el sábado. De lo contrario, se acaba la rebusca.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA| Armada buscará a los 7 pescadores artesanales desaparecidos en el Biobío hasta el domingo 13 de abril, supeditada su continuidad a hallazgos de interés que pudiera captar el Cabo de Hornos el sábado. Si no los hay, se acaba la rebusca <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/SPeR8B10Qi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SPeR8B10Qi</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1909720139479556205?ref_src=twsrc%5Etfw\">April 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/sistema-frontal-amenaza-busqueda-de-pescadores-desaparecidos-en-coronel/2025-04-09/112208.html","streamUrl":null,"titleText":"Sistema frontal amenaza búsqueda de pescadores desaparecidos en Coronel","uid":"c22c14fb-1de3-4c54-a037-1a61f20ef7b4","updateDate":"2025-04-09T15:22:00.000Z"},{"mainText":"<p >La Policía de Investigaciones (PDI) y la Fiscalía están llevando a cabo este miércoles una operación en la <strong>Corporación de Desarrollo de la Región de La Araucanía</strong> relacionada con el denominado<strong> \"caso convenios\".</strong></p>\n<p >Las diligencias, de las cuales no se conocen mayores antecedentes, está<strong> en pleno desarrollo.</strong></p>\n<p >Cabe recordar que en La Araucanía el \"caso convenios\" ha estado marcada por la<strong> arista Manicure</strong>, que investiga el traspaso de <strong>730 millones de pesos a las fundaciones Folab y Educc</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-manicure-se-suspendio-preparacion-de-juicio-oral-en-contra-de/2025-02-17/083627.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con varios imputados</a>, incluyendo <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/luego-de-tres-meses-diputado-ojeda-logra-levantar-su-prision-preventiva/2025-04-02/125708.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al diputado desaforado <strong>Mauricio Ojeda.</strong></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/convenios-pdi-y-fiscalia-realizan-diligencias-en-corporacion-de/2025-04-09/110623.html","streamUrl":null,"titleText":"Convenios: PDI y Fiscalía realizan diligencias en Corporación de Desarrollo de La Araucanía","uid":"4c4911c9-43f9-4141-908f-d9ccd27a18ff","updateDate":"2025-04-09T15:13:00.000Z"},{"mainText":"<p >La presidenta del Frente Amplio (FA), <strong>Constanza Martínez</strong>, remarcó que en la arista política y administrativa de la fallida venta de la casa de Salvador Allende que costó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/maya-fernandez-no-corresponde-danar-a-una-familia/2025-03-26/143136.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la salida de la ministra Maya Fernández</a> y el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/tribunal-constitucional-destituyo-a-la-senadora-isabel-allende/2025-04-03/181222.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cese de la senadora Isabel Allende</a>, nieta e hija del expresidente, respectivamente.</p>\n<p >Esta semana declaró en la comisión de Constitución la jefa de la División Jurídico Administrativa de la Segpres, la abogada <strong>Francisca Moya</strong>, quien admitió que conocía que la compra no se podía realizar, pero que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/salvador-allende/caso-allende-asesora-de-segpres-admitio-que-conocia-inhabilidad-pero-no/2025-04-07/161545.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no informó al Presidente Gabriel Boric porque no era su rol.</a></p>\n<p >Sus declaraciones causaron la inmediata respuesta de la oposición que pidió la renuncia de Moya (cercana al FA), sin embargo, el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/salvador-allende/gobierno-respalda-a-jefa-juridica-de-segpres-y-destaca-su-valia/2025-04-08/143915.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gobierno respaldo a la profesional quien, hasta hoy, continúa en el cargo</a>.</p>\n<p >En<strong> El Primer Café</strong> de <strong>Cooperativa</strong>, Martínez expuso que \"este es un caso que ya lleva varios meses y que <strong>ha tenido responsabilidades políticas y también responsabilidades administrativas</strong>\".</p>\n<p >\"Como aparece una nueva noticia, vuelve todo a foja cero y no se hace un análisis también de que acá <strong>sí se tomaron responsabilidades políticas</strong>\", enfatizó.</p>\n<p >Martínez añadió que \"evidentemente acá se ha hecho un<strong> análisis crítico</strong> desde el comienzo, el propio Presidente hizo un mea culpa y por lo tanto <strong>se han hecho sumarios, se han tomado responsabilidades, se han tomado medidas\"</strong>.</p>\n<p >Sin embargo, agregó, \"<strong>al parecer nunca bastan (las medidas)</strong>, porque siempre se exigen nuevas acusaciones constitucionales, que es lo único que al parecer puede hacer el Partido Republicano, que pide renuncias permanentemente\".</p>\n<p >\"Lo que pasa -dijo- es que hace dos semanas atrás tenía que ver con <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/casa-de-allende-renuncio-leonardo-moreno-asesor-del-segundo-piso/2025-03-19/195843.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Leonardo Moreno (asesor del segundo piso)</a>, hace un mes atrás tenía que ver con la ministra y <strong>permanentemente se busca o la excusa del mando medio o de la responsabilidad política, y en este caso ambas se han tomado</strong>\".</p>\n<p >Constanza Martínez remarcó además que \"con los antecedentes que hay sobre la mesa se han tomado medidas, se ha hecho una autocrítica y también yo creo que hay que buscar medidas para también modernizar el Estado\".</p>\n<p >\"<strong>Acá no ha habido complacencia, no ha habido una defensa férrea</strong>, sino que al contrario se han tomado medidas que creo que han estado orientadas a clarificar el caso. Y ahí también comparto, falta todavía ciertos elementos para tomar una definición más sobre la mesa y que no sea esto por gotera cuando hay una definición que debiese ser definitiva\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/salvador-allende/frente-amplio-y-caso-allende-no-ha-habido-complacencia-ni-defensa/2025-04-09/103459.html","streamUrl":null,"titleText":"Frente Amplio y caso Allende: \"No ha habido complacencia ni defensa férrea\"","uid":"d3937551-4e8a-4386-b021-cb49a2023b1a","updateDate":"2025-04-09T15:12:00.000Z"},{"mainText":"<p>El dúo argentino <strong>Ca7riel y Paco Amoroso</strong> concretó su debut en el programa <strong>\"The Tonight Show Starring Jimmy Fallon\"</strong>, uno de los espacios televisivos más prestigiosos para la música en vivo.</p>\n<p>Los artistas aparecieron vestidos con <strong>cuerpos inflables</strong> al estilo de la estética de \"Papota\", su más reciente producción discográfica.</p>\n<p>Precisamente de ese álbum escogieron el tema <strong>\"El día del amigo\"</strong> para presentar en este programa.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Az9TMfuntEA?si=79P8bYglrdGhc1-U\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/ca7riel-y-paco-amoroso-debutaron-en-el-programa-de-jimmy-fallon/2025-04-09/110511.html","streamUrl":null,"titleText":"Ca7riel y Paco Amoroso debutaron en el programa de Jimmy Fallon","uid":"5a247014-3aab-4823-a854-5356a44d3f82","updateDate":"2025-04-09T15:09:00.000Z"},{"mainText":"<p>El plantel de <strong>Deportes Iquique</strong> se instaló en <strong>Belo Horizonte para preparar su duelo de este jueves ante Atlético Mineiro</strong>, en la segunda fecha del Grupo H en la Copa Sudamericana.</p>\n<p>El conjunto nortino viajó hacia Brasil el martes y este miércoles realizó su último entrenamiento previo al compromiso contra el subcampeón de Copa Libertadores.</p>\n<p>Iquique, que cayó en el estreno ante <strong>Caracas FC,</strong> se enfrentará al \"galo\" en un estadio sin hinchas <strong>producto de un castigo que recibió por incidentes en un choque ante River Plate</strong> de la temporada pasada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Comienza el entrenamiento! 🐲💪🏼 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/0k0C5556jO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0k0C5556jO</a></p>\n— Deportes Iquique (@ClubDIquique) <a href=\"https://twitter.com/ClubDIquique/status/1909979398985351416?ref_src=twsrc%5Etfw\">April 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/iquique-se-instalo-en-belo-horizonte-para-su-duelo-con-atletico-mineiro/2025-04-09/110421.html","streamUrl":null,"titleText":"Iquique se instaló en Belo Horizonte para su duelo con Atlético Mineiro","uid":"14d5e93a-3300-40c3-8aef-45bb6352e23e","updateDate":"2025-04-09T15:03:00.000Z"}]
