[{"mainText":"<p>Un <strong>incendio</strong> tiene lugar durante la tarde de este miércoles en la comuna de <strong>Recoleta</strong>.</p>\n<p> Según información de Bomberos, el siniestro se registra en el sector de <strong>Recoleta con Santa Filomena</strong>, en el barrio<strong> Patronato</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">SALE X-3 A 10-0-3 AVENIDA RECOLETA / SANTA FILOMENA <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/CMatNcqFbo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/CMatNcqFbo</a></p>\n— Bomberos de Santiago (@CentralCBS) <a href=\"https://twitter.com/CentralCBS/status/2003917232577929302?ref_src=twsrc%5Etfw\">December 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>A través de X, <strong>Metro de Santiago</strong> informó que <strong>\"por procedimiento de Bomberos, estación Patronato #L2 se encuentra cerrada y sin detención de trenes\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">16:41 h. Por procedimiento de Bomberos, estación Patronato <a href=\"https://twitter.com/hashtag/L2?src=hash&ref_src=twsrc%5Etfw\">#L2</a> se encuentra cerrada y sin detención de trenes. <br />\n\n<br />\n\nEstaremos entregado más información en breve.</p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/2003914344720224763?ref_src=twsrc%5Etfw\">December 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/transportes/metro/incendio-en-patronato-obliga-al-cierre-de-estacion-de-metro-de-linea-2/2025-12-24/170305.html","streamUrl":null,"titleText":"Incendio en Patronato obliga al cierre de estación de Metro de Línea 2","uid":"1c3e0186-5f0f-40ec-8dcb-149c6a0c1514","updateDate":"2025-12-24T20:03:05.000Z"},{"mainText":"<p>La plataforma Netflix estrenó el primer trailer de <strong>\"Peaky Blinders: The Immortal Man\"</strong>, la película que concluirá la historia de la popular serie.</p>\n<p>El adelanto es encabezado por el ganador del Oscar <strong>Cillian Murphy</strong>, quien reinterpretará su papel de \"Tommy Shelby\" varios años después de los eventos de la sexta y última temporada de \"Peaky Blinders\".</p>\n<p>\"¿Qué habrá pasado con Tommy Shelby, el famoso gangster gitano?\", se pregunta la descripción del teaser.</p>\n<p>\"Peaky Blinders: The Inmortal Man\" se estrenará <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/pelicula-de-peaky-blinders-confirma-estreno-en-cines-y-en-streaming/2025-12-05/160452.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>en cines seleccionados el 6 de marzo</strong></a> de 2026 y llegará <strong>al streaming el 20 de marzo</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/_Dfc89TY-aA?si=fj5wF1vOHU7pXmYF\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/streaming/cillian-murphy-se-luce-en-el-trailer-de-la-pelicula-de-peaky-blinders/2025-12-24/165804.html","streamUrl":null,"titleText":"Cillian Murphy se luce en el trailer de la película de \"Peaky Blinders\"","uid":"16f77c61-6a3f-4d97-acb8-c43d3ae82ba2","updateDate":"2025-12-24T19:58:04.000Z"},{"mainText":"<p>La líder <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/machado-sabemos-que-kast-nos-apoyara-para-reconstruir-venezuela/2025-12-15/095329.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">opositora venezolana y nobel de la Paz 2025, <strong>María Corina Machado</strong></a>, prometió este miércoles regresar a Venezuela y avanzó que <strong>informará en los \"próximos días\" sobre los \"nuevos pasos\" para concretar una \"victoria\".</strong></p>\n<p>\"Durante los próximos días daremos nuevos pasos, todos necesarios para nuestra victoria. Pasos cuya explicación detallada me voy a reservar en estos momentos por razones que yo sé que nuestra gente entiende mejor que nadie\", dijo Machado en un audio compartido en su cuenta de X, con motivo de la Navidad.</p>\n<p>\"Pronto,<strong> muy pronto, estaré de regreso en Venezuela para concretar, junto a cada uno de ustedes, la fase definitiva de nuestra lucha,</strong> una lucha que ya es universal\", añadió la opositora, sin dar más detalles al respecto.</p>\n<p><strong>Machado valoró los \"sacrificios dolorosos\" y los \"costos muy altos\" de los venezolanos</strong>, especialmente -dijo- para los \"perseguidos políticos\" y sus familiares, así como para quienes \"pasan hambre\", están sin trabajo y luchan por salir adelante en medio de la \"tragedia económica\" de Venezuela.</p>\n<p><strong>\"Esta lucha es por cada uno de ustedes, para poner fin a esta injusticia y por eso jamás los dejaremos solos\",</strong> prometió la también exdiputada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Queridos venezolanos, <br />\n\nReciban, con todo mi cariño, mi mensaje en esta Navidad. <br />\n\n<br />\n\nMuy pronto estaremos juntos, con nuestras familias en Venezuela, construyendo un gran país.<br />\n\n<br />\n\nQue Dios nos bendiga a todos. 🙏 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/xKkKt0d0Mk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xKkKt0d0Mk</a></p>\n— María Corina Machado (@MariaCorinaYA) <a href=\"https://twitter.com/MariaCorinaYA/status/2003863589577461837?ref_src=twsrc%5Etfw\">December 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>A su juicio,<strong> los venezolanos están \"librando una lucha ejemplar\"</strong> y la \"mejor prueba de ello\" -subrayó- es el Premio Nobel de la Paz, otorgado este año a Machado \"por su incansable labor en la promoción de los derechos democráticos\" y por su \"lucha por lograr una transición justa y pacífica de la dictadura a la democracia\".</p>\n<p>La líder opositora indicó que salió de Venezuela rumbo a Oslo para acudir a la entrega del premio -aunque no llegó a tiempo- tras \"más de 16 meses en clandestinidad\", todo esto -según dijo- para \"representar a los venezolanos\" y recibir en su nombre un reconocimiento que \"pertenece a todos\".</p>\n<p><strong>\"Como siempre les he dicho: físicamente debo estar allí (en Venezuela), donde sea más útil a nuestra causa.</strong> Y eso fue algo que evalué y decidí cada día que permanecí en clandestinidad en Venezuela. En esta ocasión,<strong> era necesario que llegara presencialmente a Oslo para visibilizar aún más nuestra lucha</strong> y aumentar nuestros apoyos externos\", señaló Machado.</p>\n<p>La última aparición en público de Machado en Venezuela fue el pasado 9 de enero, cuando encabezó una protesta en Caracas para defender el reclamado triunfo de Edmundo González Urrutia en las presidenciales de 2024, en la víspera de la toma de posesión de Nicolás Maduro, proclamado ganador de esos comicios por el organismo electoral, controlado por funcionarios afines al chavismo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/machado-promete-regresar-a-venezuela-y-anunciara-nuevos-pasos-para-la/2025-12-24/163216.html","streamUrl":null,"titleText":"Machado promete regresar a Venezuela y anunciará \"nuevos pasos\" para la \"victoria\"","uid":"cfd076d9-b78f-4486-a220-3d06e76d789e","updateDate":"2025-12-24T19:32:16.000Z"},{"mainText":"<p ><strong>El Gobierno informó</strong> este miércoles <strong>que Carabineros y el Ejército mantienen un amplio despliegue en la Región de La Araucanía</strong> para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/tres-camiones-quemados-deja-presunto-ataque-incendiario-en-nueva-imperial/2025-12-23/212419.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">capturar a los responsables del ataque incendiario</a> ocurrido ayer en el sector Peleco de la comuna de Nueva Imperial, que dejó <strong>tres camiones forestales quemados</strong>.</p>\n<p >\"En el marco de una faena forestal, un funcionario encontró dos camiones y un carro de arrastre incendiándose en un sector rural entre Cholchol y Nueva Imperial. Ante esta situación, <strong>se activaron de inmediato los medios terrestres y aéreos conforme a los protocolos establecidos, desplegándose personal de Carabineros con apoyo del Ejército</strong> (para dar con el paradero de los atacantes)\", informó <strong>Israel Campusano</strong>, seremi de Seguridad Pública de La Araucanía.</p>\n<p ><strong>El atentado ha generado una ola de críticas por parte de gremios agrícolas y forestales, así como de parlamentarios de la zona</strong>, quienes hicieron un llamado enérgico al Gobierno para no abandonar las indagatorias y dar con los responsables. A pesar de la violencia del ataque, las autoridades confirmaron que no se registraron personas lesionadas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/atentados/amplio-despliegue-del-ejercito-y-carabineros-tras-ataque-incendiario-en/2025-12-24/163651.html","streamUrl":null,"titleText":"Amplio despliegue del Ejército y Carabineros tras ataque incendiario en Nueva Imperial","uid":"696c4a59-dd8c-494b-9209-381197eba86d","updateDate":"2025-12-24T19:36:51.000Z"},{"mainText":"<p dir=\"ltr\" >El <strong>exmundialista francés Djibril Cissé</strong> <strong>disparó contra Argentina</strong> luego de un nuevo <strong>aniversario de la final del Mundial de Catar 2022, </strong>con un controversial mensaje de \"odio\", señalando que los trasandinos son sus \"enemigos\". </p>\n<p dir=\"ltr\" >El exdelantero, quien jugó en los Mundiales de Corea-Japón 2002 y Sudáfrica 2010, participó como comentarista en la mesa de debate del prestigioso diario <em>L’Equipe</em> y arremetió tras recordar los <strong>polémicos cánticos contra Francia de los jugadores de la selección argentina tras ganar la Copa América en 2024. </strong></p>\n<p >“Después de ver esas imágenes quedé incluso enojado. <strong>Siento mucho odio hacia ellos. Hoy son nuestros mayores enemigos”,</strong> declaró Cissé.</p>\n<p >El exfutbolista también cargó <strong>contra de Enzo Fernández</strong>, autor del <strong>video viralizado que contenía cánticos racistas, </strong>que generaron una fuerte polémica. \"<strong>No entiendo como sus compañeros lo perdonaron\",</strong> lanzó Cissé.</p>\n<p dir=\"ltr\" ><strong>Cissé, </strong>recordado como el \"<strong>hombre de los milagros\",</strong> fue una figura icónica del fútbol mundial, ya que en <strong>2004 y 2006 superó dos fracturas de pierna.</strong></p>\n<p dir=\"ltr\" >Actualmente se encuentra alejado del mundo del fútbol y desarrolla una carrera de DJ.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-francesa/exmundialista-con-francia-disparo-contra-argentina-siento-odio-hacia/2025-12-24/164056.html","streamUrl":null,"titleText":"Exmundialista con Francia disparó contra Argentina: Siento odio hacia ellos, son nuestros enemigos","uid":"369e7491-a329-495e-a2ce-b491d1d7261d","updateDate":"2025-12-24T19:40:56.000Z"},{"mainText":"<p><strong>Senapred canceló la alerta roja que se encontraba vigente para la comuna de Litueche,</strong> en la Región de O'Higgins, por el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/alerta-roja-para-litueche-por-avance-de-incendio-forestal-que-amenaza/2025-12-23/172406.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incendio que dejó tres viviendas destruidas y afectó a 700 hectáreas.</a></p>\n<p>El<strong> siniestro actualmente sigue en combate,</strong> pero con una intensidad baja y se espera que pronto esté controlado.</p>\n<p>El director regional de Conaf,<strong> Óscar Galdames,</strong> aseveró que \"este incendio fue bastante complejo, dado que la topografía del sector y los fuertes vientos que reinaban en el incendio. En este momento se ha determinado levantar la alerta roja, producto de que continuamos con el combate del incendio y estamos en la etapa de contenido\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/levantan-alerta-roja-por-incendio-en-litueche-siniestro-esta-contenido/2025-12-24/162015.html","streamUrl":null,"titleText":"Levantan alerta roja por incendio en Litueche: Siniestro está contenido","uid":"5b127e82-b1ef-4c74-b2ba-b588a7ae2b7b","updateDate":"2025-12-24T19:20:15.000Z"},{"mainText":"<p>El <strong>Ministerio de Energía confirmó la publicación</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://energia.gob.cl/noticias/nacional/ministerio-de-energia-publica-resolucion-que-establece-devolucion-de-cobros-en-exceso-por-empresa-transmisora\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el Diario Oficial</a>, <strong>de la resolución que fija los cargos para el primer semestre</strong>, un paso administrativo clave que permitirá concretar <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/transelec-acepto-devolver-us-135-millones-por-cobros-extra-en-cuentas/2025-10-24/173038.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la devolución de los montos cobrados en exceso</a> en las cuentas de la luz que aplicó <strong>la empresa transmisora Transelec</strong>.</p>\n<p>La medida surge a raíz del <strong>error admitido por Transelec en la valorización de sus activos</strong>, hecho que fue reportado por la compañía en octubre de 2024 a la Comisión Nacional de Energía.</p>\n<p>\"Con la publicación en el Diario Oficial se concreta el compromiso asumido por el Gobierno en cuanto a que se devolverán los montos cobrados en exceso en vista del error admitido por la empresa transmisora. Con la publicación de esta resolución, <strong>las familias del país, de Arica a Los Lagos recibirán la restitución de los cobros erróneos, de manera automática, en sus cuentas de luz a partir del mes de enero de 2026</strong>\", destacó el biministro de Energía y Economía,<strong> Álvaro García.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">✅Gracias a esta resolución, las familias de Arica a Los Lagos recibirán la restitución de los cobros erróneos en sus cuentas de luz a partir del enero de 2026.<br />\n\n<br />\n\n✅Así, se concreta el compromiso de Gobierno de devolver los cobros excesivos tras el error admitido por Transelec. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/29RFAVHXAf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/29RFAVHXAf</a></p>\n— Ministerio de Energía (@MinEnergia) <a href=\"https://twitter.com/MinEnergia/status/2003840418002432084?ref_src=twsrc%5Etfw\">December 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Devolución por doble cobro del IPC sigue pendiente</strong></em></span></h2>\n<p>El biministro comentó con anterioridad que <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/cobro-extra-de-la-luz-ministro-garcia-confirma-acuerdo-con-empresas/2025-10-27/124637.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el monto aproximado a descontar por el caso de Transelec será cercano a los 2.000 pesos</strong></a>. Sin embargo, aún está pendiente la devolución <a rel=\"link a una nota relativa 17\" href=\"https://www.cooperativa.cl/noticias/pais/energia/las-claves-del-error-que-causo-el-cobro-extra-en-las-cuentas-de-la-luz/2025-10-17/180050.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>por el doble cobro del IPC en las cuentas de la luz</strong></a>, generado por una inconsistencia metodológica en la facturación.</p>\n<p>\"En relación a la devolución, <strong>lo que se publicó ayer es lo que se va a devolver en tarifa producto del sobrecosto que se aplicó en los cargos de transmisión</strong>, que es el 10% de la tarifa\", explicó <strong>Humberto Verdejo</strong>, académico de Ingeniería Eléctrica de la Universidad de Santiago.</p>\n<p><strong>\"En relación al 70%, que es el precio de la energía,</strong> eso todavía está pendiente y estamos a la espera de que la Contraloría General de la República tome razón del decreto tarifario del PNP, <strong>que es el que debiese corregir el sobrecosto aplicado en los cargos de energía, que es el 70%</strong>\", complementó el experto.</p>\n<p>En ese contexto, el <strong>Banco Central</strong> indicó <a rel=\"link a una nota absoluta 24\" href=\"https://www.bcentral.cl/resumen-ipom/-/detalle/resumen-ipom-diciembre-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en su último IPoM de 2025</a> que, en materia de inflación, la proyección considera <strong>\"una reducción de las tarifas eléctricas a inicios de 2026, conforme a lo informado por la autoridad\"</strong>, lo que se podría contrarrestar por un ajuste al alza en los precios de los combustibles.</p>\n<p>Por lo anterior, <strong>Rodrigo Montero, decano de la Facultad de Administración y Negocios de la Universidad Autónoma</strong>, explicó que <a rel=\"link a una nota relativa 32\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/los-efectos-de-la-polemica-devolucion-por-cobros-excesivos-en-cuentas-de/2025-10-27/011342.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"el efecto que tiene que ver con la reducción de las tarifas eléctricas</a> no es muy significativo y, adicionalmente, respecto de la evolución del precio de las gasolinas, es algo que está por verse\".</p>\n<p><strong>\"Estos dos efectos, tarifa eléctrica y gasolina, probablemente no alcancen a compensarse</strong>, y eso hace bastante probable, tal como lo mencionó el ente rector, de que la inflación general, medida por el IPC, llegue a la meta del 3% incluso a principios del primer trimestre del próximo año\", enfatizó.</p>\n<h2><span ><strong><em>Datos incompletos de empresas eléctricas</em></strong></span></h2>\n<p>El Ministerio de Energía también se refirió <strong>al informe del Coordinador Eléctrico Nacional,</strong> que detectó <a rel=\"link a una nota relativa 41\" href=\"https://www.cooperativa.cl/noticias/pais/energia/generacion-electrica/por-datos-incompletos-impacto-en-cuentas-de-la-luz-se-conocera-en-un/2025-12-09/094222.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"datos incompletos e información deficiente\"</a> por parte de empresas transmisoras eléctricas.</p>\n<p>La autoridad solicitó <a rel=\"link a una nota relativa 51\" href=\"https://www.cooperativa.cl/noticias/pais/energia/generacion-electrica/no-descartan-que-datos-erroneos-de-transmisoras-hayan-impactado-cuentas/2025-12-04/140804.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a las compañías involucradas aportar la información faltante</a> e instruyó al Coordinador Eléctrico Nacional el inicio de auditorías similares a las realizadas con Transelec.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/gobierno-publico-resolucion-que-establece-devolucion-por-cobros-extra-en/2025-12-24/160010.html","streamUrl":null,"titleText":"Gobierno publicó resolución que establece devolución por cobros extra en cuentas de luz","uid":"1d537208-b3f6-4552-b79f-27a1b25947d2","updateDate":"2025-12-24T19:00:10.000Z"},{"mainText":"<p>Un <strong>posible intento de fuga quedó al descubierto en el Centro de Detención</strong> de la comuna de <strong>Limache</strong> (Región de Valparaíso), luego de que se hallara la <strong>excavación de un túnel cerca de un patio interior del recinto.  </strong></p>\n<p>Carabineros recibió información del descubrimiento durante la mañana de esta jornada y, <strong>cuando acudieron al lugar, constataron que el túnel tenía dos metros profundidad. </strong></p>\n<p>\"Se trasladó personal especializado al costado de la cárcel <strong>en un sitio eriazo,</strong> donde se pudo verificar y determinar una excavación que <strong>se estaba realizando al costado de un muro que es colindante a un patio interior</strong> de la cárcel\", dijo el prefecto de la Prefectura de Carabineros de Marga Marga, coronel <strong>Jorge Guaita.</strong></p>\n<p>Además, al interior del túnel<strong> se encontraron \"vestimentas, herramientas y víveres\",</strong> agregó. </p>\n<p>Después del descubrimiento, el <strong>Centro Penitenciario de Limache hizo un control al interior,</strong> que finalmente <strong>descartó que algún interno se haya fugado. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/intento-de-fuga-excavacion-de-tunel-fue-hallada-cerca-de-carcel-en/2025-12-24/155716.html","streamUrl":null,"titleText":"Intento de fuga: Excavación de túnel fue hallada cerca de cárcel en Limache","uid":"4b28b213-d90e-414f-b21d-3f221f2d9c0e","updateDate":"2025-12-24T18:57:16.000Z"},{"mainText":"<p >El exfutbolista chileno<strong> Felipe Gutiérrez</strong> se sumó al <strong>cuerpo técnico del equipo peruano Sport Boys</strong> para la próxima temporada.</p>\n<p >Gutiérrez ejercerá como ayudante técnico en el equipo que será liderado por el entrenador Jaime de la Pava.</p>\n<p >El exjugador de Universidad Católica ya estuvo en el conjunto rosado, <strong>bajo las ordenes de Cristian Paulucci durante principio de año</strong>.</p>\n<p >Gutiérrez tuvo su última experiencia como director técnico en Quintero Unido, donde logró la permanencia en <strong>Tercera A,</strong> en el fútbol amateur.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSllxKVDv44/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSllxKVDv44/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Sport Boys Association (@clubsportboys)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/felipe-gutierrez-se-sumo-al-cuerpo-tecnico-de-sport-boys-en-peru/2025-12-24/162505.html","streamUrl":null,"titleText":"Felipe Gutiérrez se sumó al cuerpo técnico de Sport Boys en Perú","uid":"68ea75c5-edce-4ee6-989e-bc83132ed5df","updateDate":"2025-12-24T19:25:05.000Z"},{"mainText":"<p dir=\"ltr\">Ya es inminente la llegada de <strong>Francisco \"Paqui\" Meneghini</strong> a la banca azul. El ex técnico de O'Higgins de Rancagua, quien se despidió de los hinchas celestes este miércoles por medio de un video en redes sociales, <strong>pidió al menos cinco refuerzos para su próxima temporada con Universidad de Chile.</strong></p>\n<p dir=\"ltr\"><strong>¿Qué puestos pidió el futuro técnico?</strong></p>\n<p><strong>Un arquero</strong> (quien deberá hacerle <strong>competencia a Gabriel Castellón</strong>), <strong>un volante central</strong>, <strong>un extremo</strong> (preferentemente <strong>izquierdo</strong>) y <strong>dos centrodelanteros, según informamos en Cooperativa Deportes.</strong></p>\n<p>Todo esto sin contar el posible fichaje del delantero nacional <strong>Eduardo Vargas</strong>, quien ya tuvo los primeros acercamientos con la dirigencia azul.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/estos-son-los-puestos-que-pidio-meneghini-para-reforzar-a-la-u/2025-12-24/154818.html","streamUrl":null,"titleText":"Estos son los puestos que pidió Meneghini para reforzar a la U","uid":"cf79d6f7-c0cb-416d-9f2c-0d3b7edd1dc9","updateDate":"2025-12-24T18:48:18.000Z"},{"mainText":"<p>Durante la última emisión de \"Fiebre de Baile\", <strong>Raimundo Cerda encaró a Vasco Moulian por sus dichos sobre Faloon Larraguibel</strong>, participante del programa y pareja del ex \"Gran Hermano\".</p>\n<p>Todo ocurrió a raíz de un comentario del jurado en redes sociales, donde predijo quién podría ser el eliminado de la noche.<strong> \"Cagó la Faloon...</strong> Estoy viendo el ensayo de Gabriel y está extraordinario. La Faloon o la Cony (se van). Gabriel parece que se queda, si es que lo hace como lo hace ahora en el ensayo\", dijo en un vídeo.</p>\n<p>\"<strong>Escuché un comentario muy desafortunado</strong>, muy desubicado\", partió diciendo el exchico reality -que será parte del repechaje- antes de citar directamente al jurado: \"Dijiste 'cagó Faloon' cuando estabas viendo el ensayo\".</p>\n<p>Cerda fue aún más enfático al explicar su postura: \"Si vas a decir algo de mi mujer, la voy a proteger\", lanzó, marcando un límite claro entre la crítica televisiva y lo que consideró una falta de respeto hacia su pareja. \"Aunque haya sido un chiste o no, <strong>la verdad es que cómo ella se sintió con tu comentario</strong>\", agregó.</p>\n<p>Por su parte, Moulian respondió sin bajar el tono y defendió su actuar. <strong>\"Primero ve el vídeo y después habla</strong>\", replicó, ironizando además la reacción de Cerda: \"Si quieres traer conflicto, te felicito\".</p>\n<p>En tanto, Rai respondió: \"La verdad es que me molestó.<strong> Yo no vine a pelear contigo.</strong> Vengo a defender algo que está conmigo y me pertenece... Y si fue una broma, bueno, ya lo reconoció\", cerró. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSoUuS0jcPV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSoUuS0jcPV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/rai-cerda-encaro-a-vasco-moulian-en-defensa-de-faloon-la-voy-a-proteger/2025-12-24/151145.html","streamUrl":null,"titleText":"Rai Cerda encaró a Vasco Moulian en defensa de Faloon: \"La voy a proteger\"","uid":"745f9485-01b1-4afa-a05d-dab602d7fe0d","updateDate":"2025-12-24T18:11:45.000Z"},{"mainText":"<p ><strong>Universidad Católica</strong> dio un importante paso en las <strong>negociaciones</strong> para c<strong>oncretar el retorno de César Munder,</strong> jugador formado en el club que quedó como agente libre tras brillar esta temporada en Cobresal.</p>\n<p >Según informó <strong>Cooperativa Deportes,</strong> el canterano \"cruzado\" rechazó renovar su contrato en Cobresal y su agente lo ofreció al cuadro precordillerano.</p>\n<p >Además, recibió contactos de Audax Italiano y Palestino.</p>\n<p >Sin embargo, en las últimas horas, <strong>la UC inició conversaciones directas con el futbolista</strong> y le consultó sus condiciones para volver al club que lo formó.</p>\n<p >Paralelamente, <strong>se conoció un interés de los cruzados por hacerse con los servicios de Lautaro Pastrán,</strong> quien disputó su última temporada a préstamo en Liga de Quito y cuyo pase pertenece a Belgrano de Córdoba.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-avanzo-negociaciones-para-el-retorno-de-cesar/2025-12-24/155259.html","streamUrl":null,"titleText":"Universidad Católica avanzó negociaciones para el retorno de César Munder","uid":"9841fa93-b69d-49c5-91c0-aa091595d05b","updateDate":"2025-12-24T18:52:59.000Z"}]
