[{"mainText":"<p>El<strong> presidente de Estados Unidos, Donald Trump, informó que el Ejército realizó un<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-niega-conversaciones-para-planear-un-cambio-de-regimen-en/2025-09-18/153933.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> nuevo ataque cinético \"letal\" contra un \"barco afiliado a una organización terrorista</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-niega-conversaciones-para-planear-un-cambio-de-regimen-en/2025-09-18/153933.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"</a> y confirmó la muerte de tres presuntos narcotraficantes.</p>\n<p>\"Bajo mis órdenes, <strong>el Secretario de Guerra ordenó un ataque cinético letal contra un buque en el Comando sur</strong> de los Estados Unidos\", publicó el mandatario en su cuenta de Truth Social.</p>\n<p><strong>Trump aseguró que durante el ataque militar tres presuntos narcotraficantes fueron eliminados</strong> y dijo que \"la inteligencia\" confirmó que la embarcación traficaba narcóticos ilícitos por una ruta conocida con el objetivo de llegar a Estados unidos.</p>\n<h2><strong><span ><em>Escalada de operaciones en el Caribe</em></span></strong></h2>\n<p>Con este ataque, <strong>Estados Unidos suma cuatro embarcaciones hundidas en el Caribe sur cerca de costas venezolanas</strong> desde agosto, cuando incrementaron la presencia militar en aguas internacionales justificando<a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-acusa-a-la-dea-de-falso-positivo-por-incautacion-de-cocaina/2025-09-17/162315.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la necesidad de \"combatir el narcotráfico\"</a>.</p>\n<p>Aunque las autoridades estadounidenses han confirmado que las embarcaciones de los últimos tres ataques provenían de Venezuela, en este caso <strong>Trump no ha aclarado el origen de la lancha ni la nacionalidad de sus tripulantes</strong>.</p>\n<p>Trump, al igual que en los anteriores ataques, anunció la destrucción de la embarcación con un video sin audio donde se observa una lancha de tonos azules en movimiento y que después explota ante el impacto de un proyectil.</p>\n<p>De acuerdo con los datos proporcionados por el republicano, <strong>el Comando sur ha destruido tres embarcaciones y eliminado a 17 presuntos criminales</strong>, de los cuales se desconoce su identidad, así como no se tiene detalle de las cantidades de droga que supuestamente transportaban.</p>\n<h2><span ><em><strong>Reacción de Venezuela y tensión regional</strong></em></span></h2>\n<p>Este mismo viernes, el ministro de Defensa de Venezuela, <strong>Vladimir Padrino López</strong>, informó que <strong>el Ejército venezolano realizó una maniobra militar \"exitosa\" en La Orchila ante el despliegue estadounidense</strong> en la región que ha provocado tensiones y que el presidente Nicolás Maduro ha tildado como \"una amenaza\".</p>\n<p><strong>Maduro insiste que <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/expertos-de-la-onu-acusan-a-ee-uu-de-ejecuciones-extrajudiciales-en/2025-09-16/145231.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">movilización estadounidense es</a> un plan para forzar \"cambio de régimen\"</strong> e imponer en su nación un \"Gobierno títere\" que satisfaga intereses de Washington.</p>\n<p>Sin embargo, <strong>Trump negó haber conversado con su Gobierno para planear \"cambio de régimen\" en Caracas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/trump-anuncia-ataque-letal-contra-narcotrafico-en-el-caribe-y-crece/2025-09-19/214908.html","streamUrl":null,"titleText":"Trump anuncia ataque letal contra narcotráfico en el Caribe y crece tensión regional","uid":"ddfd157d-b7a6-457b-92d7-d146ebedf75f","updateDate":"2025-09-20T00:49:08.000Z"},{"mainText":"<p>Los<strong> vecinos de la avenida Fernández Albano,</strong> ubicada en la comuna de <strong>La Cisterna,</strong> <strong>rechazan la idea del municipio de trasladar la feria Lucerna</strong> a dicho lugar, ya que -argumentan-<strong> impactará a la calidad de vida del sector, </strong>por lo que pidieron instaurar una<strong> mesa de diálogo. </strong></p>\n<p>\"Le pido al alcalde (Joel Olmos) que no nos abandone, que no nos dé la espalda y nos reciba para que podamos <strong>lograr una mesa de diálogo</strong> con los vecinos de Fernández Albano, Lucerna, la alcaldía y concejalía, y así llegar a un buen acuerdo para lograr que <strong>todos vivamos en paz, tranquilos y en un ambiente grato dentro de nuestra comuna\",</strong> emplazó el vecino Claudio Harbosa.</p>\n<p>Sin embargo, <strong>otros residentes</strong><strong> acusan que la decisión de reubicar la feria Lucerna no fue consultada</strong><strong> con la comunidad</strong>.</p>\n<p>Por parte de las organizaciones, el <strong>director de la ONG Chile Te Necesita, Óscar Calfileo,</strong> respaldó las inquietudes de los vecinos y emplazó al municipio a \"<strong>abrir las puertas y generar una mesa de trabajo,</strong> una mesa donde se puedan comunicar las partes\".</p>\n<p>\"Los vecinos están muy preocupados. Por lo tanto, pido en calidad de representante de esta agrupación poder tener esta reunión y <strong>poder conversar, llegar a un buen puerto\",</strong> agregó Calfileo. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/la-cisterna-vecinos-piden-mesa-de-dialogo-antes-de-trasladar-feria-a/2025-09-19/185215.html","streamUrl":null,"titleText":"La Cisterna: Vecinos piden mesa de diálogo antes de trasladar feria a concurrida avenida","uid":"4390692b-e041-411a-9eb9-e2c9d58ba802","updateDate":"2025-09-19T21:52:15.000Z"},{"mainText":"<p >El volante chileno<strong> Diego Valdés debutó</strong> este viernes en<strong> Vélez Sarsfield</strong>, en el triunfo por 1-2 sobre San Martín de San Juan, por la novena fecha del Torneo de Clausura de Argentina.</p>\n<p >Valdés fue fichado por el conjunto argentino el 19 de junio y, después de superar una rebelde lesión, logró debuta, exactamente a tres meses de su arribo.</p>\n<p >El exjugador de América arrancó en la banca de suplentes e ingresó en el minuto 70 por Dilan Godoy, cuando el marcador ya estaba resuelto para el equipo dirigido por Guillermo Barros Schelotto.</p>\n<p >Los goles del cuadro de Liniers fueron de Manuel Lanzini (10') y el propio Godoy (46'), mientras que Ignacio Maestro descontó para los locales en San Juan.</p>\n<p >En Vélez también<strong> jugó el volante Claudio Baeza,</strong> quien fue titular y disputó todo el compromiso.</p>\n<p >Al final del encuentro, Vélez terminó con uno menos, por la expulsión de Aaron Quiros, con roja directa tras revisión de VAR.</p>\n<p >Con el resultado, Vélez quedó tercero, provisoriamente, en el Grupo B del Clausura, con 18 puntos; mientras que San Martín está undécimo, con nueve positivos.</p>\n<p >El próximo desafío de Vélez con los chilenos será ante Racing en Avellaneda, el martes 23 de septiembre, en la revancha de cuartos de final de la Copa Libertadores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/diego-valdes-debuto-en-el-triunfo-de-velez-sobre-san-martin-en-el/2025-09-19/210201.html","streamUrl":null,"titleText":"Diego Valdés debutó en el triunfo de Vélez sobre San Martín en el Clausura de Argentina","uid":"55abe43f-397f-49b9-9628-b53b8d7df79a","updateDate":"2025-09-20T00:02:01.000Z"},{"mainText":"<p>EE.UU. <strong>exigirá un pago anual de 100.000 dólares al año para conceder visados H1-B para profesionales altamente cualificados</strong> para favorecer contrataciones de estadounidenses en sectores de alto valor añadido, desveló este viernes<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-planea-reducir-la-duracion-los-visados-a-estudiantes-y-periodistas/2025-08-27/205634.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el presidente Donald Trump</a>, que anunció también <strong>una nueva \"tarjeta dorada\" a cambio de un pago mínimo de un millón de dólares</strong>.</p>\n<p>Según la proclamación firmada este viernes por Trump, <strong>el incremento de las tarifas que las empresas pagan para poder contratar a extranjeros con la visa H-1B busca \"proteger a los trabajadores estadounidenses\"</strong>, al garantizar que las personas foráneas que se contraten tengan una cualificación tan alta que impida que las reemplace ningún nacional.</p>\n<p>\"La idea es que las grandes empresas tecnológicas y otras grandes compañías dejen de capacitar a trabajadores extranjeros\", dijo hoy el secretario de Comercio, Howard Lutnick, durante el acto para la firma del documento.</p>\n<p>\"Tendrán que pagar el salario completo al empleado (además de 100.000 dólares al año por el visado). No es rentable. <strong>Si van a capacitar a alguien, que sea a un recién graduado de una de las mejores universidades de nuestro país.</strong> Que capaciten a estadounidenses. Basta de traer extranjeros a ocupar nuestros empleos\", añadió Lutnick, que aseguró que \"todas las grandes empresas están de acuerdo\" con esta nueva política.</p>\n<p>Trump ha criticado anteriormente el visado H1-B al considerar que, <strong>además de desincentivar la contratación de estadounidenses, fuerza un recorte a la baja de las bases salariales</strong>.</p>\n<h2><span ><em><strong>Impacto en visados H1-B y el sector tecnológico</strong></em></span></h2>\n<p>El H-1B es un visado de no inmigrante que permite a empleadores de EE.UU. contratar temporalmente a trabajadores extranjeros en ocupaciones especializadas y <strong>ha sido empleado de forma recurrente en años recientes por empresas del sector tecnológico</strong>.</p>\n<p>Según estimaciones basadas en datos del Gobierno, <strong>se cree que unas 700.000 personas viven actualmente en Estados Unidos con este visado</strong>, la mayoría procedentes de la India.</p>\n<h2><span ><em><strong>La nueva \"tarjeta dorada\" para inversores calificados</strong></em></span></h2>\n<p>A su vez, Trump firmó hoy una orden ejecutiva para <strong>crear un nuevo tipo de programa para extranjeros altamente especializados y con gran respaldo financiero</strong> al que se ha bautizado como \"tarjeta dorada\".</p>\n<p>\"Este programa creará una nueva vía para la obtención de visados, dirigida a extranjeros con habilidades extraordinarias que<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/ee-uu-pedira-hasta-15-000-dolares-de-deposito-a-solicitantes-de-visas/2025-08-04/174613.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> estén dispuestos a contribuir a Estados Unidos mediante el pago de un millón de dólares al Tesoro estadounidense</a>, o bien con dos millones si una empresa patrocina a dicho individuo\", explicó Lutnick.</p>\n<p>Esto \"les permitirá acceder a un trámite de visado acelerado como parte de este nuevo programa de la tarjeta dorada\", añadió el secretario de Comercio, que aseguró que hasta ahora EE.UU. ha estado recibiendo inmigrantes que <strong>se situaban profesionalmente \"por debajo del promedio estadounidense\"</strong>.</p>\n<p>\"Por eso, vamos a cambiarlo. Solo aceptaremos a personas con habilidades excepcionales. <strong>En lugar de que vengan a quitarle los empleos a los estadounidenses, crearán empresas y generarán empleos para ellos.</strong> Este programa recaudará más de 100.000 millones de dólares para el Tesoro de los Estados Unidos, dinero que utilizaremos para reducir impuestos y la deuda pública\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/ee-uu-elevo-costos-de-visados-h1-b-y-lanzo-tarjeta-dorada-para/2025-09-19/203610.html","streamUrl":null,"titleText":"EE.UU. elevó costos de visados H1-B y lanzó \"tarjeta dorada\" para proteger el empleo local","uid":"f843e34a-5f6e-40ed-b74f-0674d36d2ffd","updateDate":"2025-09-19T23:36:10.000Z"},{"mainText":"<p>Un operativo de  de la 2ª Comisaría de Carabineros de Coquimbo permitió desarticular una banda <strong>dedicada al robo de celulares durante las celebraciones de La Pampilla</strong>.</p>\n<p>La acción policial se desarrolló en una vivienda arrendada en el sector de La Herradura, donde se hallaron <strong>más de 60 teléfonos móviles y una tablet</strong>.</p>\n<p>En el lugar fueron detenidas dos personas de<strong> nacionalidad peruana</strong>, quienes mantienen situación migratoria regular en Chile.</p>\n<p>La capitana de Carabineros de Coquimbo, <strong>Camila Bravo</strong>, detalló que los equipos sustraídos quedaron a disposición de sus dueños en la 2ª Comisaría de Coquimbo, donde<strong> los afectados pueden acudir para recuperarlos previa comprobación de propiedad</strong>.</p>\n<p>Cabe destacar que en el mismo sector ya se había realizado un operativo de <strong>similares características durante las Fiestas Patrias del año pasado</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/carabineros-desbarato-banda-que-robaba-celulares-en-la-pampilla/2025-09-19/192440.html","streamUrl":null,"titleText":"Carabineros desbarató banda que robaba celulares en La Pampilla","uid":"4aeb67ed-376a-4f83-b38a-6d6499c3f8f6","updateDate":"2025-09-19T22:24:40.000Z"},{"mainText":"<p >El jefe de la <strong>Unidad Técnica de Menores de la Federación Peruana de Fútbol (FPF),</strong> <strong>Manuel Barreto,</strong> fue designado este viernes como<strong> seleccionador para los partidos amistosos</strong> que jugará la Bicolor en lo que resta de este año.</p>\n<p >\"Su experiencia en procesos de formación y de desarrollo de talentos constituye un activo clave para esta etapa, en la que la FPF viene trabajando con un enfoque de continuidad y proyección hacia el futuro\", informó la Federación en un comunicado.</p>\n<p >La FPF tiene el convencimiento de que Barreto \"contribuirá a consolidar una transición ordenada para fortalecer las bases de un modelo competitivo y sostenible para el fútbol peruano\".</p>\n<p >El jefe de menores de la FPF, que asumió el cargo en mayo pasado, reemplazará en condición de interino al argentino nacionalizado peruano Óscar Ibáñez, quien fue destituido como tras el partido de la última fecha de las eliminatorias sudamericanas del Mundial de 2026, que Paraguay ganó por 0-1 en Lima.</p>\n<p >La Bicolor quedó en el último puesto de las Clasificatorias, con 12 puntos, uno más que el colista Chile.</p>\n<p >El pasado 5 de septiembre, luego de que Perú perdiera todas sus posibilidades de ir al Mundial al ser goleado por 3-0 por Uruguay, el director general de la FPF, Jean Ferrari, anunció el inicio de un nuevo ciclo en la selección para elegir a un nuevo seleccionador y corregir errores.</p>\n<p >\"Es una buena oportunidad para poner las barbas en remojo, para ver qué cosa se ha hecho evidentemente mal y a partir de ahí hacer las correcciones correspondientes, porque hay mucho que corregir\", declaró el dirigente, que asumió el cargo en agosto pasado.</p>\n<p >Ferrari informó en ese momento que Perú tenía prácticamente acordado jugar en octubre próximo<strong> un partido amistoso ante Chile</strong>, en <strong>Concepción</strong>, y que en noviembre disputará otros dos encuentros, otro más ante La Roja y uno de ellos contra Rusia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">📋 𝗖𝗼𝗺𝘂𝗻𝗶𝗰𝗮𝗱𝗼 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/av10Quf3vV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/av10Quf3vV</a></p>\n— Federación Peruana de Fútbol (@TuFPF) <a href=\"https://twitter.com/TuFPF/status/1969126021711474782?ref_src=twsrc%5Etfw\">September 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-peruana/peru-designo-entrenador-interino-para-los-amistosos-con-la-roja-en/2025-09-19/200457.html","streamUrl":null,"titleText":"Perú designó entrenador interino para los amistosos con La Roja en octubre y noviembre","uid":"751c3b0e-437b-4ae7-a376-a09d48ad2533","updateDate":"2025-09-19T23:04:57.000Z"},{"mainText":"<p>Mientras<strong> la fecha 23 de la Liga de Primera se desarrolla a lo largo de septiembre</strong>, un nuevo receso detendrá la actividad por aproximadamente un mes, debido a las <strong>Fiestas Patrias y al inicio del Mundial sub 20.</strong></p>\n<p>Primero, durante la semana de conmemoración de la independencia de Chile, <strong>la ley prohíbe disputar encuentros.</strong> Posteriormente, el parón se extenderá por la cita planetaria <strong>desde el 27 de septiembre hasta el domingo 19 de octubre.</strong></p>\n<p>Así, con un total de <strong>cinco semanas de inactividad</strong>, el Campeonato Nacional no regresará hasta, al menos, <strong>el fin de semana posterior al término de la competición juvenil</strong>, a la espera de la programación oficial de la ANFP.</p>\n<p><em><strong>Revisa los partidos que se jugarán en la fecha 24:</strong></em></p>\n<ul>\n<li><strong>Universidad de Chile vs Palestino. </strong>Estadio Nacional.</li>\n<li><strong>Deportes Iquique vs O'Higgins. </strong>Estadio Tierra de Campeones.</li>\n<li><strong>Coquimbo Unido vs Colo Colo. </strong>Estadio \"Francisco Sánchez Rumoroso\".</li>\n<li><strong>Everton vs Universidad Católica. </strong>Estadio Sausalito.</li>\n<li><strong>Deportes Limache vs Cobresal. </strong>Estadio por confirmar.</li>\n<li><strong>Audax Italiano vs Unión La Calera. </strong>Estadio Bicentenario de La Florida.</li>\n<li><strong>Unión Española vs Huachipato. </strong>Estadio Santa Laura.</li>\n<li><strong>Deportes La Serena vs Ñublense. </strong>Estadio La Portada.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cuando-se-juega-la-fecha-24-en-la-liga-de-primera/2025-09-14/225835.html","streamUrl":null,"titleText":"¿Cuándo se juega la fecha 24 en la Liga de Primera?","uid":"1487ecd4-711c-4da0-9d35-170fab059668","updateDate":"2025-09-15T01:58:35.000Z"},{"mainText":"<p>En <strong>dos años y medio de vigencia, el impuesto al lujo ha recaudado menos de la mitad de lo que se estimó anualmente en el proyecto original,</strong> según datos entregados por la Tesorería General de la República (TGR).</p>\n<p>Según<em> La Tercera,</em> cuando se legisló, <strong>la recaudación se proyectó que sería de 0,05% del PIB anual,</strong> equivalente a unos <strong>118.213 millones de pesos.</strong> Sin embargo, en el acumulado <strong>entre los años 2023 y 2025,</strong> el impuesto al lujo ha generado una <strong>recaudación total de 52.286 millones.</strong></p>\n<p>En<strong> 2023,</strong> primer año de aplicación, se <strong>recaudaron cerca de 11.500 millones de pesos.</strong> Al año siguiente, en <strong>2024,</strong> <strong>la cifra aumentó considerablemente,</strong> alcanzando <strong>más de 21.400 millones. </strong>Pero en <strong>2025, la recaudación ha sido levemente menor,</strong> con un total de <strong>19.369 millones hasta julio.</strong></p>\n<h2><span ><em><strong>Aplica para helicópteros, aviones, yates y vehículos</strong></em></span></h2>\n<p>La <strong>Ley 21.420</strong> establece que <strong>se debe pagar un impuesto anual equivalente al 2%</strong> <strong>del valor normal de mercado</strong> de ciertos bienes de lujo. Este impuesto aplica si el valor de esos bienes alcanza o supera ciertos montos expresados en Unidades Tributarias Anuales (UTA).</p>\n<p>En el caso de los <strong>helicópteros, aviones</strong> y <strong>yates,</strong> <strong>el impuesto se aplica si su valor es igual o superior a 122 UTA</strong> (101 millones de pesos). Para los <strong>automóviles,</strong> en cambio, el impuesto se paga si su valor es <strong>igual o superior a 62 UTA</strong> (51 millones).</p>\n<p>Según el SII, <strong>este impuesto debe ser pagado por los propietarios,</strong> ya sean personas naturales o empresas, <strong>siempre que estos bienes estén ubicados dentro del territorio chileno</strong> <strong>al 31 de diciembre</strong> de cada año.</p>\n<p>Para identificar estos bienes, el Servicio se apoya en otras instituciones. Por ejemplo, la <strong>Dirección General de Aeronáutica Civil informa sobre los aviones y helicópteros,</strong> la <strong>Directemar entrega datos sobre los yates,</strong> y el <strong>Registro Civil informa sobre los automóviles.</strong> Estas instituciones reportan los bienes que, según sus registros, cumplen con las condiciones establecidas por el SII.</p>\n<h2><span ><em><strong>Tributo frecuentemente obstaculizado es una fuente de financiamiento para la PGU</strong></em></span></h2>\n<p>El impuesto anual en beneficio fiscal, creado durante el último gobierno de Sebastián Piñera como <strong>una de las fuentes de financiamiento para la Pensión Garantizada Universal (PGU),</strong> no ha estado libre de dificultades.</p>\n<p>A pesar de su objetivo social, <strong>su aplicación ha enfrentado obstáculos,</strong> especialmente en el ámbito judicial. La TGR ha tenido <strong>complicaciones para obtener fallos favorables</strong> en los Tribunales Tributarios y Aduaneros (TTA), lo que ha <strong>dificultado la ejecución efectiva</strong> <strong>del cobro</strong> del impuesto. Esta situación ha generado incertidumbre sobre la capacidad real del Estado para hacer cumplir esta obligación tributaria.</p>\n<p>El Servicio de Impuestos Internos explicó al medio citado que, actualmente, <strong>son 12.617 contribuyentes quienes poseen bienes afectos al impuesto al lujo.</strong></p>\n<p>En el marco de la aplicación de este impuesto, \"el SII ha podido determinar que <strong>un alto porcentaje de estos bienes está exento,</strong> principalmente porque corresponden al giro de la empresa. Esta situación también ha quedado reflejada en fallos de los Tribunales Tributarios y Aduaneros\".</p>\n<p>\"Asimismo, <strong>de las 995 solicitudes de exención recibidas en lo que va de 2025, 49,3% corresponden a esta causa,</strong> mientras el 26,6% están relacionadas con peticiones de modificación del registro, dado que las características informadas no correspondían al bien\", añadió el ente fiscalizador.</p>\n<p>\"Otro factor está relacionado con que la Ley N°21.420 establecía la necesidad de un Reglamento que no se encontraba emitido. No obstante, <strong>con la entrada en vigor de la Ley de Cumplimiento de Obligaciones Tributarias se eliminó la exigencia de dicho reglamento,</strong> estableciendo que todos los elementos del hecho gravado están establecidos en la misma ley, lo que permite girar el impuesto en los casos que corresponda\", acotó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/el-impuesto-al-lujo-recauda-la-mitad-de-lo-estimado/2025-09-19/173707.html","streamUrl":null,"titleText":"El impuesto al lujo recauda la mitad de lo estimado","uid":"699028df-86f3-46a6-8ffe-fab1c2ea8d83","updateDate":"2025-09-19T20:37:07.000Z"},{"mainText":"<p >Este sábado 20 de septiembre, <strong>Sevilla, </strong>el equipo de los chilenos <strong>Alexis Sánchez y Gabriel Suazo, </strong>se medirá ante<strong> Deportivo Alavés</strong> en el Estadio de Mendizorroza por la quinta fecha de La Liga de España.</p>\n<p >\"Maravilla\" tendrá su segundo partido con la camiseta del conjunto español, <strong>tras su debut llenó de elogios, por entregar una asistencia de taco para el empate de su equipo</strong> 2-2 ante Elche.</p>\n<p >El partido está programado para las<strong> 13:30 horas (16:30 GMT)</strong> del sábado 20 de septiembre y será transmitido en TV cable por la señal de ESPN 2 y por streaming a través de la plataforma <em><strong>Disney+</strong>.</em></p>\n<p >También lo podrás seguir online en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-a-sevilla-de-alexis-y-suazo-ante-alaves-en-la-liga/2025-09-17/205022.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Sevilla de Alexis y Suazo ante Alavés en La Liga de España?","uid":"a957b915-2849-4370-a265-19a7a7ca76e1","updateDate":"2025-09-17T23:50:22.000Z"},{"mainText":"<p>La <strong>Dirección del Trabajo (DT)</strong> comunicó este viernes que <strong>cursó multas por más de de 121 millones de pesos totales a recintos comerciales que no respetaron los feriados irrenunciables</strong> del 18 y 19 de septiembre.</p>\n<p>En total, la DT realizó <strong>338 fiscalizaciones</strong> a través de todas sus direcciones regionales. De ellos, <strong>119 terminaron con multas y 213 trabajadores fueron enviados de vuelta a sus casas</strong> para respetar el derecho al descanso.</p>\n<p>Los mayores montos de multas se dieron en la Región de <strong>O'Higgins</strong> (más de 22 millones de pesos), la <strong>zona oriente de la RM</strong> (17 millones), la <strong>zona poniente de la RM</strong> (15 millones) y la Región de <strong>Los Ríos</strong> (casi 13 millones), para acumular finalmente un total de <strong>121.238.797 pesos</strong> por infracciones.</p>\n<p>Respecto al <strong>número de casos,</strong> la mayor cantidad (35) se registró en la <strong>zona oriente de la RM. </strong>Además, se consignaron situaciones en <strong>Tarapacá (21), Valparaíso (20), Arica y Parinacota (19)</strong> y también en las demás regiones del país. <strong>Solo Aysén no registró sanciones</strong> de esta índole.</p>\n<p>Al ser sorprendidos en sus empleos, el procedimiento indica que <strong>a los trabajadores se les suspende la jornada laboral inmediatamente</strong> y son enviados a sus hogares.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇨🇱 La Dirección del Trabajo fiscalizó el cumplimiento del feriado irrenunciable del comercio del 18 y 19 de septiembre <br />\n\n<br />\n\n📊 Resultados:⁰• 338 fiscalizaciones en todo Chile⁰• 119 terminaron en sanciones⁰• $121 millones en multas⁰• 213 trabajadores/as enviados a descansar… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/rFnLHWV10H\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rFnLHWV10H</a></p>\n— Dirección del Trabajo (@DirecDelTrabajo) <a href=\"https://twitter.com/DirecDelTrabajo/status/1969142442243785170?ref_src=twsrc%5Etfw\">September 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/dt-curso-multas-por-mas-de-121-millones-pesos-al-comercio-por-no/2025-09-19/181112.html","streamUrl":null,"titleText":"DT cursó multas por más de 121 millones pesos al comercio por no respetar feriados","uid":"2be1ac9c-bb78-4a4a-b5d9-3614d2e87638","updateDate":"2025-09-19T21:11:12.000Z"},{"mainText":"<p>El argentino <strong>Jorge Sampaoli,</strong> exDT de La Roja y actualmente entrenador en<strong> Atlético Mineiro</strong>, sorprendió en redes sociales con intercambio de saludos con Evo Morales, expresidente de Bolivia, a días de la visita del club brasileño a Bolívar en La Paz.</p>\n<p>Tras el partido, que terminó 2-2 en la Copa Sudamericana, Sampaoli afirmó en la zona mixta del Estadio \"Hernando Siles\" que <strong>\"es la primera vez que me toca jugar en Bolivia, pude conocer la tierra de Evo Morales y eso me pone orgulloso\".</strong></p>\n<p>Debido a ese mensaje, Morales respondió al mensaje del oriundo de Casilda.</p>\n<p><strong>\"Hermano de la patria grande,</strong> compañero del deporte, Jorge Sampaoli, muchas gracias de corazón por tu saludo. <strong>Te expreso mi respeto y admiración, y valoro profundamente que nos integres y unas a través del deporte.</strong> Nuestra Patria siempre los recibirá con los brazos abiertos y con mucho cariño\", escribió Morales en la red social X.</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hermano de la patria grande, compañero del deporte, <a href=\"https://twitter.com/JorgeSampaoli?ref_src=twsrc%5Etfw\">@JorgeSampaoli</a>, muchas gracias de corazón por tu saludo. <br />\n\n<br />\n\nTe expreso mi respeto y admiración, y valoro profundamente que nos integres y unas a través del deporte. Nuestra Patria siempre los recibirá con los brazos abiertos y… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/eMvNoCryHC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eMvNoCryHC</a></p>\n— Evo Morales Ayma (@evoespueblo) <a href=\"https://twitter.com/evoespueblo/status/1968739297483534765?ref_src=twsrc%5Etfw\">September 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Finalmente, Sampaoli replicó el saludo del exmandatario en Instagram: \"Muchas gracias, Evo.<strong> La unión entre los pueblos no es una opción, es una necesidad de supervivencia. Ser libres es ser solidarios. Gracias por recibirnos\".</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOzGaPLCaof/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOzGaPLCaof/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Jorge Sampaoli (@sampaolioficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>La revancha entre Atlético Mineiro y Bolívar será el miércoles 24 de septiembre, a las 19:00 horas (22:00 GMT), en Belo Horizonte.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/jorge-sampaoli/el-llamativo-intercambio-de-mensajes-entre-jorge-sampaoli-y-evo-morales/2025-09-19/190622.html","streamUrl":null,"titleText":"El llamativo intercambio de mensajes entre Jorge Sampaoli y Evo Morales en redes sociales","uid":"cc8ed4f5-d938-4273-9eea-d55b3f3a7238","updateDate":"2025-09-19T22:06:22.000Z"},{"mainText":"<p>La atleta chilena <strong>Martina Weil,</strong> <strong>novena en los 400 metros del Mundial de Atletismo</strong> que se celebró en Tokio, reflexionó en sus redes sociales sobre sus logros en la temporada, tras haber quedado fuera de la final de la competencia por sólo cuatro milésimas de segundo.</p>\n<p><strong>\"A veces se gana y a veces se queda fuera de la final por 0.004</strong>. Una de las cosas que más me gusta del atletismo,<strong> lo medible que es, fue lo que me jugó en contra en este mundial</strong>\", escribió Weil en Instagram.</p>\n<p><strong>\"Pero esta temporada la puedo medir de otras maneras también</strong>. Puedo medirla en risas entrenando, en mensajes de apoyo y en veces que mejoré mi marca. Puedo medirla en correcciones que me hizo mi entrenador y en competencias en las que rendí cuando tenía que rendir. Puedo medirla en la cantidad de veces que me enfrenté a las mejores del mundo y en los entrenamientos que me hicieron cuestionar mi carrera deportiva\", explicó la velocista.</p>\n<p>Finalmente, aseveró que <strong>\"con eso me quedo, con todo lo que logré. Pero sin olvidar todo lo que queda por lograr\".</strong></p>\n<p>\"Gracias a toda la gente en Chile que ha estado a mi lado durante esta temporada de ensueño. <strong>No hay nada que me haga más ilusión que representar nuestra bandera\",</strong> cerró.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOyoqiUkqLK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOyoqiUkqLK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Martina Weil Restrepo (@martinaweil)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/martina-weil/la-reflexion-de-martina-weil-tras-quedar-fuera-de-la-final-del-mundial/2025-09-19/182732.html","streamUrl":null,"titleText":"La reflexión de Martina Weil tras quedar fuera de la final del Mundial: Me quedo con todo lo que logré","uid":"37cc3acd-c89f-4f26-9685-159f297fab05","updateDate":"2025-09-19T21:27:32.000Z"},{"mainText":"<p>La <strong>Federación de Fútbol de Chile</strong> informó que fue presentada a la FIFA la <strong>lista de buena fe de La Roja,</strong> con<strong> 51 jugadores reservados por el técnico Sebastián Miranda,</strong> para el <strong>Mundial Sub 17 que se celebrará en Qatar entre el 3 y 17 de noviembre.</strong></p>\n<p>La Roja Sub 17 es parte del Grupo K junto a <strong>Francia, Canadá y Uganda</strong>, y debutará el 5 de noviembre, a las 12:30 horas (15:30 GMT) ante la escuadra europea en el Aspire Zone Complex de Doha.</p>\n<p>Luego, enfrentará a Uganda el 8 de noviembre a las 9:30 horas de Chile, y el último partido de la fase de grupos, buscando la clasificación a la fase final, será ante Canadá, el 11 de noviembre a las 9:30 horas (12:30 GMT).</p>\n<p>El listado de<strong> 51 jugadores cuenta con seis arqueros, 18 defensas, 19 volantes y ocho delanteros.</strong></p>\n<p>Entre los nombres destaca<strong> Zidane Yáñez, delantero de New York City en la MLS, y Joaquín Beausejour</strong>, hijo de Jean Beausejour, integrante de la Generación Dorada de La Roja bicampeona de América.</p>\n<p>Revisa el listado completo a continuación:</p>\n<p><strong>Arqueros</strong></p>\n<ul>\n<li>Vicente Villegas – Coquimbo Unido</li>\n<li>Santiago Tapia Plá – Colo Colo</li>\n<li>Vicente Armijo – Unión Española</li>\n<li>Franco Mancilla – Universidad de Chile</li>\n<li>Excequiel Bustamante – Everton de Viña del Mar</li>\n<li>Cristóbal del Rio – Universidad Católica</li>\n</ul>\n<p><strong>Defensas</strong></p>\n<ul>\n<li>Bruno Torres – Colo Colo</li>\n<li>Jaime Poblete – Universida de Concepción</li>\n<li>Francisco Daza – Universidad Católica</li>\n<li>Ricardo Guzmán – O'Higgins de Rancagua</li>\n<li>Alonso Olguín – Colo Colo</li>\n<li>Joaquín Beausejour – Unión Española</li>\n<li>Lucas López – Curicó Unido</li>\n<li>Martín Jiménez – Audax Italiano</li>\n<li>Matías Orellana – Colo Colo</li>\n<li>José Salas – Universidad Católica</li>\n<li>Matías Vergara – Universidad de Chile</li>\n<li>Vicente Guzmán – Ñublense</li>\n<li>Benjamín Garcés – Universidad de Chile</li>\n<li>Ángelo Riquelme – O'Higgins de Rancagua</li>\n<li>Benjamín Díaz – Universidad de Chile</li>\n<li>Joaquín Meneses – Universidad Católica</li>\n<li>Maximiliano Lira – O'Higgins de Rancagua</li>\n<li>Gabriel Rodríguez – Universidad Católica</li>\n</ul>\n<p><strong>Mediocampistas</strong></p>\n<ul>\n<li>Nicolás Pérez – Deportes Temuco</li>\n<li>Antonio Riquelme – Real Salt Lake (EE.UU)</li>\n<li>Sebastián Vargas – Santiago Wanderers</li>\n<li>Vicente Lehue – Palestino</li>\n<li>Matías Paris – O'Higgins de Rancagua</li>\n<li>Diego Molina – Santiago Wanderers</li>\n<li>Joaquín Muñoz – O'Higgins de Rancagua</li>\n<li>Cristián Díaz – Colo Colo</li>\n<li>Mathias Contreras – Universidad Católica</li>\n<li>Máximo Zúñiga – O'Higgins de Rancagua</li>\n<li>Vicente Martínez – Colo Colo</li>\n<li>Yastin Navarro – Cobreloa</li>\n<li>Andher González – Universidad de Chile</li>\n<li>Máximo Espínola – Magallanes</li>\n<li>Byron Barrera – Deportes Iquique</li>\n<li>Ian Alegría – Palestino</li>\n<li>Jhon Cortés – Universidad de Chile</li>\n<li>Gedeón Díaz – Colo Colo</li>\n<li>Sebastián Melgarejo – Huachipato</li>\n</ul>\n<p><strong>Delanteros</strong></p>\n<ul>\n<li>Zidane Yáñez – New York City (EE.UU)</li>\n<li>Yastin Cuevas – Colo Colo</li>\n<li>Amaro Pérez – Universidad Católica</li>\n<li>Albert Gómez – Palestino</li>\n<li>Tomás Ovando – Unión Española</li>\n<li>Javier Gutiérrez – O'Higgins de Rancagua</li>\n<li>David Guzmán – Universidad de Chile</li>\n<li>Máximo Oyarzún – Colo Colo</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-de-sebastian-miranda-presento-la-lista-de-buena-fe-para-el/2025-09-19/183742.html","streamUrl":null,"titleText":"La Roja de Sebastián Miranda presentó la lista de buena fe para el Mundial Sub 17 de Qatar","uid":"ec22405a-c299-460f-9a75-6ec07f3823c4","updateDate":"2025-09-19T21:37:42.000Z"},{"mainText":"<p>El <strong>Gobierno de Portugal</strong>, liderado por el primer ministro conservador <strong>Luís Montenegro</strong>, informó este viernes de que <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/asamblea-general-aprobo-por-mayoria-aplastante-permitir-que-palestina/2025-09-19/114647.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">va a reconocer el Estado de Palestina </a>el próximo domingo</strong>.</p>\n<p>El Ministerio de Exteriores luso realizó el anuncio en un comunicado, en el que recalcó que <strong>el reconocimiento tendrá lugar un día antes de la Conferencia de Alto Nivel</strong> sobre Palestina en la ONU.</p>\n<p>\"El Ministerio de Asuntos Exteriores confirma que Portugal reconocerá al Estado de Palestina, como ya anunció el Ministro esta semana. Esto ocurrirá el domingo 21 de septiembre, lo que significa que <strong>la Declaración Oficial de Reconocimiento tendrá lugar antes de la Conferencia de Alto Nivel</strong> de la próxima semana\", escribió la cartera diplomática.</p>\n<p>A finales de julio, el ministro de Exteriores, <strong>Paulo Rangel</strong>, precisó que <strong>el Ejecutivo iba a iniciar consultas para evaluar el reconocimiento del Estado de Palestina</strong>, con el objetivo de concluir el proceso en septiembre, con motivo de la Asamblea de la ONU.</p>\n<p>Esta semana, el ministro informó a periodistas en Londres que <strong>no había identificado \"ningún hecho\" que interfiriera con el reconocimiento</strong>.</p>\n<p><strong>Son varios los países que planean reconocer el Estado palestino durante esa reunión en Nueva York</strong>.</p>\n<p>El presidente francés,<strong> Emmanuel Macron</strong>, será el encargado de formalizarlo en una declaración durante la Asamblea General de la ONU que ha estado preparando en los últimos meses y que <strong>desde que la anunció<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/gana-apoyo-en-la-onu-la-creacion-del-estado-palestino-que-rechazan/2025-09-13/104909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> ha conseguido sumar a otros países</a></strong>.</p>\n<p>Se espera que estén, entre otros, <strong>Reino Unido, Australia, Canadá, Bélgica, Luxemburgo, Malta o Andorra</strong>.</p>\n<h2><em><span ><strong>Canadá y sus condiciones para la normalización</strong></span></em></h2>\n<p>En tanto, la ministra de Asuntos Exteriores de Canadá, Anita Anand, declaró este viernes que <strong>Canadá está preparada para reconocer el Estado de Palestina la próxima semana</strong>, Ottawa no normalizará sus relaciones diplomáticas hasta que las autoridades palestinas realicen reformas.</p>\n<p>Anand, en declaraciones a medios canadienses en la Ciudad de México, donde acompaña al primer ministro canadiense,<strong> Mark Carney</strong>, afirmó que \"<strong>la normalización es completamente diferente del reconocimiento</strong>\".</p>\n<p>\"Nosotros tenemos la intención de reconocer al Estado de Palestina y <strong>eso es muy distinto de la normalización de las relaciones diplomáticas</strong>\", explicó la canciller canadiense.</p>\n<h2><em><span ><strong>La postura de las autoridades</strong></span></em></h2>\n<p>\"La normalización de las relaciones diplomáticas la decidiremos en el futuro, cuando veamos progresos de la Autoridad Palestina, en cuestiones como <strong>la devolución de rehenes, desarme de Hamás y reformas democráticas</strong>\", añadió Anand.</p>\n<p>Según la jefa de la diplomacia canadiense, la normalización supone \"<strong>aumentar relaciones diplomáticas, abrir embajadas y consulados, e intercambios de ciudadanos</strong>\" y explicó que ha estado en contacto \"semanalmente\" con la Autoridad Palestina para que tengan presentes las condiciones de Ottawa.</p>\n<p><strong>Está previsto que el reconocimiento oficial del <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/relatora-onu-sobre-palestina-muertos-en-gaza-pueden-ser-10-veces-mas-de/2025-09-15/162907.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Estado de Palestina</a> lo realice Carney en Nueva York</strong> cuando asista -la próxima semana- a la octogésima Asamblea General de las Naciones Unidas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/portugal-reconocera-el-estado-de-palestina-canada-impone-condiciones/2025-09-19/174538.html","streamUrl":null,"titleText":"Portugal reconocerá el Estado de Palestina; Canadá impone condiciones","uid":"ea7a1011-3fd5-4754-b773-82dc2376e0f2","updateDate":"2025-09-19T20:45:38.000Z"}]
