[{"mainText":"<p><strong>Tres agentes de Policía murieron este domingo en un ataque aéreo israelí</strong> mientras custodiaban la entrada de ayuda en Al Shawka, al este de la ciudad de Rafah, en el sur de Gaza, informó el Ministerio del Interior del Gobierno de Hamás.</p>\n<p><strong>El Ejército israelí confirmó que uno de sus aviones había disparado</strong> dando en el blanco -pese al alto el fuego en curso- contra \"varios individuos armados que se dirigían hacia las tropas\" en el sur de la Franja.</p>\n<p>\"El Ejército vuelve a hacer un llamamiento a los residentes de la Franja de Gaza para que sigan las instrucciones y <strong>se abstengan de acercarse a las tropas desplegadas en la zona</strong>\", reiteró el comunicado castrense.</p>\n<p><strong>El grupo islamista Hamás calificó el ataque de \"desleal\" y dijo en un comunicado que supone una \"grave violación del acuerdo de alto el fuego\"</strong> el atacar mortalmente al personal policial encargado de asegurar la entrada de ayuda.</p>\n<p><strong>Desde el inicio del alto el fuego, el pasado 19 de enero, al menos 39 gazatíes han muerto por fuego israelí</strong> en ataques contra palestinos, sobre todo, por disparos de soldados pero también de drones.</p>\n<p><strong>Desde el 7 de octubre de 2023, más de 48.270 gazatíes han muerto en la franja palestina</strong>, según los últimos datos de Sanidad, a la espera de que Israel permita la entrada de maquinaria pesada para comenzar a retirar toneladas de escombros y recuperar lo que se teme que sean miles de cadáveres.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-mato-a-tres-policias-palestinos-en-el-sur-de-gaza-pese-al-alto/2025-02-16/090547.html","streamUrl":null,"titleText":"Israel mató a tres policías palestinos en el sur de Gaza, pese al alto el fuego","uid":"d7957cf3-9cad-45da-9dc5-1e94ef1ef179","updateDate":"2025-02-16T12:09:00.000Z"},{"mainText":"<p><strong>El presidente de Estados Unidos, Donald Trump, puede visitar Rusia cuando quiera</strong>, afirmó el portavoz del Kremlin, Dmitri Peskov, en una entrevista televisiva divulgada este domingo.</p>\n<p>\"Por supuesto\", dijo Peskov a la respectiva pregunta del presentador Pável Zarubin.</p>\n<p>En cuanto a la posible visita de Trump con ocasión del 80 aniversario de la Victoria soviética sobre la Alemania nazi, que se celebra el 9 de mayo, agregó que <strong>al líder ruso, Vladímir Putin, le será grato recibir en Moscú a todos los mandatarios que quieran compartir con Rusia \"la alegría y el orgullo\" por ese día</strong>.</p>\n<p>Peskov reclacó que la conversación telefónica sostenida entre Putin y Trump el pasado 12 de febrero es <strong>una \"poderosa señal\" de que ambos países quieren resolver los problemas a través del diálogo</strong>.</p>\n<p>\"<strong>Ahora hablaremos de paz, no de guerra</strong>\", aseguró.</p>\n<p>Según el portavoz del Kremlin, la postura de la anterior administración estadounidense consistían en la \"guerra hasta el final\".</p>\n<p>\"Esta fue la posición oficial de la administración anterior y <strong>a juzgar por las declaraciones del presidente Trump, ahora (la posición es que) los problemas se resuelven a través del diálogo</strong>, no la guerra, se necesita paz\", dijo Peskov.</p>\n<p>Tres días después de la llamada entre Putin y Trump también <strong>los jefes de la diplomacia de EEUU y Rusia, Marco Rubio y Serguéi Lavrov, conversaron por teléfono</strong> y acordaron mantenerse en contacto de manera regular para preparar la cumbre entre los presidentes de mabos países.</p>\n<p>Aún no hay una fecha fijada para esa reunión, que podría celebrarse en Arabia Saudí, según afirmó el propio Trump.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/el-kremlin-dice-que-trump-puede-visitar-rusia-cuando-quiera/2025-02-16/084436.html","streamUrl":null,"titleText":"El Kremlin dice que Trump puede visitar Rusia cuando quiera","uid":"8e5fbd8c-1589-4e8e-be5d-a996cbb2a1a3","updateDate":"2025-02-16T11:46:00.000Z"},{"mainText":"<p><strong>Joaquín Niemann firmó una espectacular remontada y logró el título en la última jornada del LIV de Adelaida</strong>, sellando su tercera victoria en el circuito de capitales saudíes.</p>\n<p>El golfista chileno tenía la misión de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/golf/joaquin-niemann/niemann-quedo-a-tres-golpes-de-los-lideres-en-el-liv-de-adelaida/2025-02-15/094602.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">remontar desde la T4, a tres golpes de distancia de los líderes</a>. Niemann hizo la tarea gracias a su<strong> impecable actuación con siete <em>birdies</em></strong>, en los hoyos 3, 6, 7, 9, 12, 15 y 18.</p>\n<p>El mexicano Abraham Ancer se mantuvo en los puestos de avanzada y luchó palmo a palmo con \"Joaking\", que<strong> ganó con una tarjeta total de -13</strong>.</p>\n<p>El norteamericano arrancó bien al bajar el par en los primeros dos hoyos y luego lograr otros birdies en las banderas 12 y 15, pero tres bogeys (14, 17, 18) lo dejaron en el segundo lugar con -10.</p>\n<p>De esta manera, <strong>Niemann sumó al palmarés su tercera corona en el LIV Golf, luego de los torneos de Mayakoba y Jeddah de 2024</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">A lot of love for <a href=\"https://twitter.com/joaconiemann?ref_src=twsrc%5Etfw\">@joaconiemann</a> 👋<a href=\"https://twitter.com/hashtag/LIVGolfAdelaide?src=hash&ref_src=twsrc%5Etfw\">#LIVGolfAdelaide</a> <a href=\"https://twitter.com/TorqueGC_?ref_src=twsrc%5Etfw\">@TorqueGC_</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/FcLeEKvUO7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FcLeEKvUO7</a></p>\n— LIV Golf (@livgolf_league) <a href=\"https://twitter.com/livgolf_league/status/1891017641290035328?ref_src=twsrc%5Etfw\">February 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Your individual champion in Adelaide <a href=\"https://twitter.com/joaconiemann?ref_src=twsrc%5Etfw\">@joaconiemann</a> 🏆<a href=\"https://twitter.com/hashtag/LIVGolfAdelaide?src=hash&ref_src=twsrc%5Etfw\">#LIVGolfAdelaide</a> <a href=\"https://twitter.com/TorqueGC_?ref_src=twsrc%5Etfw\">@TorqueGC_</a> <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/sDL89819qV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sDL89819qV</a></p>\n— LIV Golf (@livgolf_league) <a href=\"https://twitter.com/livgolf_league/status/1891076113046147164?ref_src=twsrc%5Etfw\">February 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡EXTRAORDINARIO JOACO! 😍🏆😮‍💨<br />\n\n<br />\n\nCon una espectacular vuelta (-7), el golfista Joaquín Niemann 🇨🇱 (-13 en total) se coronó en el LIV Golf de Adelaida 🇦🇺, sumando su tercer triunfo en aquel tour y su segundo en la isla, tras el Australian Open 2023.<br />\n\n<br />\n\n¡Grande <a href=\"https://twitter.com/joaconiemann?ref_src=twsrc%5Etfw\">@joaconiemann</a>! 🔥🔥… <a rel=\"link a una nota absoluta 29\" href=\"https://t.co/FjOp5IQzAi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FjOp5IQzAi</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1891080390590271841?ref_src=twsrc%5Etfw\">February 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Respecto a <strong>Mito Pereira, terminó en la posición 46</strong> con +6, luego de un último día de acción en las que firmó tres birdies (4, 12 y 13) y dos bogeys (3 y 9).</p>\n<p>En cuanto a la acción por equipos en tierras australianas, Fireballs se coronó con -21, superando a Legion (-15) y Torque, el equipo de Niemann (-13).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">What a weekend 🇦🇺<br />\n\n<br />\n\nYour final round individual and team leaderboards 📈<a href=\"https://twitter.com/hashtag/LIVGolfAdelaide?src=hash&ref_src=twsrc%5Etfw\">#LIVGolfAdelaide</a> <a rel=\"link a una nota absoluta 45\" href=\"https://t.co/vf6gndjRPg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vf6gndjRPg</a></p>\n— LIV Golf (@livgolf_league) <a href=\"https://twitter.com/livgolf_league/status/1891012554064793848?ref_src=twsrc%5Etfw\">February 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/niemann-deslumbro-para-coronarse-campeon-del-liv-de-adelaida/2025-02-16/083249.html","streamUrl":null,"titleText":"Niemann deslumbró para coronarse campeón del LIV de Adelaida","uid":"56d7efd2-ef3e-406a-9ed2-690dc80abf04","updateDate":"2025-02-16T11:30:00.000Z"},{"mainText":"<p ><strong>Cuando se cumple <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/opositor-ruso-alexei-navalni-murio-en-prision/2024-02-16/084538.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un año de la muerte del líder opositor ruso Alexei Navalni</a></strong> mientras cumplía condena en una prisión ártica por su actividad política, <strong>Amnistía Internacional (AI) exige a Rusia que diga la \"verdad\"</strong> y que los responsables de su fallecimiento <strong>\"rindan cuentas\"</strong>.</p>\n<p >La secretaria general de la organización, <strong>Agnès Callamard</strong>, recordó a Putin en un comunicado difundido este domingo que <strong>\"las preguntas sobre la muerte de Navalni no van a desaparecer, ni tampoco las peticiones de rendición de cuentas\"</strong>.</p>\n<p >Callamard pidió que expertos internacionales imparciales <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-prolonga-investigacion-sobre-muerte-en-prision-de-navalni/2024-04-10/101250.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">realicen una investigación</a> \"sin concesiones\" y advirtió al Kremlin que <strong>\"se equivoca al dar por sentado que el recuerdo de Alexei se desvanecerá y que podrá eludir la investigación exhaustiva de su muerte\"</strong>.</p>\n<p >Navalni<strong> fue reconocido por su labor como dirigente opositor</strong> al organizar en 2011 las mayores protestas antigubernamentales desde la caída de la Unión Soviética.</p>\n<p ><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/opositor-navalni-culpa-a-putin-por-su-envenenamiento-y-confirma-regreso/2020-10-01/100206.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>A pesar de sufrir un intento de asesinato en 2020</strong>,</a> tras nueve meses de convalecencia en Alemania, volvió a Rusia, <strong>donde fue condenado y enviado en diciembre de 202</strong>3 a una penitenciaría al otro lado de los Urales, de donde nunca regresaría con vida.</p>\n<p >La secretaria general de AI alabó la figura de Navalni como ejemplo de <strong>\"valentía y resiliencia\"</strong>, y como una persona que infundió <strong>\"esperanza y optimismo\"</strong> a miles de rusos que se atrevieron a oponerse a los abusos de poder, la represión y las violaciones de derechos humanos.</p>\n<h2 ><span ><em><strong>Enjuiciamiento penal de los abogados de Navalni</strong></em></span></h2>\n<p >La organización aprovechó el primer aniversario su muerte para <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia-condeno-a-penas-de-carcel-a-tres-abogados-de-alexei-navalni/2025-01-17/231733.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>condenar el enjuiciamiento penal de los tres abogados de Navalni.</strong></a></p>\n<p >El pasado 17 de enero, la justicia rusa impuso penas de entre 3 y 5 años de cárcel a <strong>Vadím Kóbzev, Alexéi Lipster y Ígor Sergunin</strong>, acusados de <strong>\"extremismo\"</strong> y difusión de los mensajes de su cliente cuando se encontraba en prisión.</p>\n<p ><strong>\"Amnistía Internacional pide su libertad inmediata e incondicional</strong> e insta a la comunidad internacional a intensificar la presión sobre el Gobierno ruso para que ponga fin a estos y otros enjuiciamientos de motivación política\", clamó Callamard.</p>\n<p >La secretaria general de AI también se solidarizó con las personas que siguen persiguiendo la verdad, la justicia y la libertad pese a la<strong> \"represión creciente en Rusia\"</strong> y citó los casos de <strong>Antonina Favórskaya, Serguéi Karelin, Konstantín Gábov y Artió Kríguer,</strong> que se enfrentan a penas de prisión por trabajar en proyectos de medios de comunicación fundados por Navalni.</p>\n<p ><strong>Los cuatro periodistas están acusados de cooperar con el Fondo de Lucha contra la Corrupción (FBK),</strong> organización creada por el difunto líder opositor ruso, declarada extremista e ilegalizada por las autoridades rusas.</p>\n<p >Callamard dijo sentirse indignada también por la condena de ocho años impuesta a <strong>Daniel Kholodny</strong>, procesado por cargos similares por su trabajo en uno de los medios de comunicación de Navalni.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/derechos-humanos/amnistia-internacional/amnistia-internacional-exige-respuestas-a-rusia-por-la-muerte-del/2025-02-15/214110.html","streamUrl":null,"titleText":"Amnistía Internacional exige respuestas a Rusia por la muerte del opositor Alexei Navalni","uid":"1c2c50a9-9328-4a73-993d-7f8e6c4b5dc8","updateDate":"2025-02-16T04:35:00.000Z"},{"mainText":"<p>La Subsecretaría de Prevención del Delito abordó este sábado<strong> las cifras de homicidios</strong> registrados durante el 2024 en Chile, dando cuenta de<strong> una disminución en los delitos de este tipo consumados</strong>.</p>\n<p>El informe, que analiza datos del boletín estadístico emitido por el Ministerio Público, detalla que \"el delito de homicidio, en todas sus categorizaciones, <strong>ha ido al alza por tres años consecutivos</strong>\",<strong> registrando en 2024 un incremento del 11,3% respecto al año anterior</strong>.</p>\n<p>Sin embargo, al desglosar los datos y considerar únicamente los homicidios consumados, <strong>se evidencia una tendencia a la baja desde 2023</strong>.</p>\n<p>Según la entidad, \"<strong>el 2023 marcó el primer periodo en seis años en que los homicidios que dejaron víctimas fatales disminuyeron respecto al año anterior</strong>\", con una reducción del 6% en comparación con 2022.</p>\n<p>Esta caída se ha mantenido en el primer semestre de 2024, con <strong>una disminución del 9,4% en la tasa de víctimas de homicidios consumados por cada 100 mil habitantes</strong>, respecto al mismo período del año pasado.</p>\n<p>El informe, basado en datos recopilados por diversas instituciones estatales vinculadas a seguridad, como Carabineros, la Policía de Investigaciones y el Servicio Médico Legal, <strong>será publicado en su versión completa en marzo</strong>, incluyendo las cifras consolidadas de todo el 2024.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/subsecretaria-de-prevencion-del-delito-homicidios-consumados-bajaron-en/2025-02-16/010507.html","streamUrl":null,"titleText":"Subsecretaría de Prevención del Delito: Homicidios consumados bajaron en 2024","uid":"f99edf7a-5d5e-4499-bb7d-2b3fea1fd1eb","updateDate":"2025-02-16T04:16:00.000Z"},{"mainText":"<p>Un<strong> menor de catorce años murió y otras cuatro personas resultaron heridas al ser apuñaladas este sábado en una localidad austríaca</strong> por un ciudadano sirio de 23 años con permiso de residencia, que fue detenido.</p>\n<p>La Policía señaló que<strong> no se conocen aún los motivos del ataque</strong>, pero <em>APA</em> indica que, según las primeras informaciones, el supuesto agresor no tenía antecedentes policiales.</p>\n<p>El ataque se produjo en plena calle<strong> en el centro de la localidad austríaca de Villach</strong>, a unos 350 kilómetros al sur de Viena, informa la agencia de noticias APA citando fuentes policiales.</p>\n<p>La Policía está aún investigando si el atacante actuó solo o si tuvo algún cómplice, y también si tenía <strong>alguna relación con sus víctimas</strong>.</p>\n<p>El mayor de los heridos tiene 32 años.</p>\n<p>La agresión se produjo poco antes de las 16.00. Una persona que fue testigo del ataque arrolló con su coche al atacante, que fue arrestado poco después.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/austria/nino-de-14-anos-murio-apunalado-en-austria/2025-02-15/205116.html","streamUrl":null,"titleText":"Niño de 14 años murió apuñalado en Austria","uid":"aa5e3a6f-6e0a-4bf6-ad43-1b12a8ed1bcc","updateDate":"2025-02-16T03:44:00.000Z"},{"mainText":"<p>La <strong>Roja sub 20</strong> dirigida por <strong>Nicolás Córdova</strong> se medirá este domingo <strong>16 de febrero</strong> desde las <strong>18:30 horas</strong> ante la <strong>selección brasileña</strong> en Puerto La Cruz, en busca de terminar el <strong>Sudamericano de Venezuela</strong> con una victoria y maquillar un poco los malos resultados conseguidos en el hexagonal final.</p>\n<p>La <strong>selección chilena</strong> marcha en la <strong>última posición</strong> con solo <strong>un punto de 12 posibles</strong>, unidad que rescató en el <strong>empate frente a Uruguay</strong> en la <strong>tercera fecha del torneo</strong> y tras perder ante <strong>Argentina, Paraguay</strong> y recientemente contra <strong>Colombia</strong>.</p>\n<p>La Roja <strong>no logró terminar entre los cuatro mejores </strong>del torneo, objetivo de <strong>Nicolás Córdova</strong> y no se pudo \"<strong>ganar en cancha</strong>\" la clasificación al mundial de la categoría del cual Chile <strong>es anfitrión, </strong>por lo que su plaza en el certamen ya estaba <strong>asegurada</strong>.</p>\n<p>Por su parte, <strong>Brasil es líder del hexagonal final</strong> del Sudamericano con <strong>10 puntos</strong>, mismas unidades que <strong>Argentina</strong>, pero con <strong>mejor diferencia de gol</strong> y ya sacó pasajes a nuestro país para el <strong>Mundial sub 20</strong>.</p>\n<p>El objetivo del Scratch será ganar y meter presión a la albiceleste en la pelea por el título del torneo.</p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Coopertiva.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-quiere-despedirse-del-sudamericano-sub-20-con-un-resultado/2025-02-15/181205.html","streamUrl":null,"titleText":"La Roja quiere despedirse del Sudamericano Sub 20 con un resultado positivo ante Brasil","uid":"943b536c-8850-474b-832a-89cb036eed1a","updateDate":"2025-02-16T03:03:00.000Z"},{"mainText":"<p>La <strong>jornada inicial de la Liga de Primera 2025</strong> continúa este domingo 16 de febrero con el tradicional <strong>\"Duelo de campeones\", que enfrentará a Deportes La Serena y Colo Colo</strong> al ser los últimos monarcas del Ascenso y la máxima categoría, respectivamente.</p>\n<p><strong>Los albos de Jorge Almirón debutarán en el torneo como forasteros en La Portada</strong>, con críticas del propio DT y el capitán Esteban Pavez por el horario del encuentro; al mediodía.</p>\n<p>Pese a aquello, <strong>el \"Cacique\" llega al partido con el envión de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/colo-colo-celebro-su-primer-triunfo-en-la-copa-chile-con-goleada-sobre/2025-02-12/213014.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">goleada por 4-0 sobre Unión San Felipe</a></strong> en la Copa Chile, que disipó las dudas de la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/colo-colo-cayo-ante-santiago-wanderers-y-sumo-nueva-decepcion-en-copa/2025-02-03/200422.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">derrota anterior contra Santiago Wanderers</a> y la <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/limache-sorprendio-a-colo-colo-y-se-llevo-un-empate-desde-el-monumental/2025-01-30/220710.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">igualdad con Deportes Limache</a>, ambas por el mencionado certamen.</p>\n<p><strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/pavez-y-el-debut-lo-importante-es-llegar-firmes-y-demostrar-lo-que/2025-02-14/141943.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Pavez destacó</a> que \"lo importante es llegar firmes y demostrar todo lo que trabajamos</strong>\", más allá de los resultados en la Copa que tienen al equipo como escolta del Grupo B.</p>\n<p>La gran noticia en el plantel colocolino es la <strong>ausencia de Arturo Vidal</strong>, <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/arturo-vidal-se-perdera-el-debut-por-el-campeonato-no-llego-contra-la/2025-02-13/130259.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">confirmada por el propio volante</a> que está en proceso de recuperación física \"para no arriesgar nada\".</p>\n<p>Así, se espera que Colo Colo forme con Brayan Cortés; Alan Saldivia, Sebastián Vegas, Erick Wiemberg; Mauricio Isla, Esteban Pavez, Vicente Pizarro, Lucas Cepeda, Claudio Aquino; Francisco Marchant y Javier Correa.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de Colo Colo para visitar a La Serena en su debut en la Liga de Primera 2025 <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/KyFjzrqYdG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/KyFjzrqYdG</a> <a rel=\"link a una nota absoluta 30\" href=\"https://t.co/LFRqOsjv9J\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LFRqOsjv9J</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1890830857494991230?ref_src=twsrc%5Etfw\">February 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Por el lado de los \"papayeros\", vienen de <a rel=\"link a una nota absoluta 40\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/la-serena-se-hizo-fuerte-en-casa-y-vencio-a-san-marcos-en-copa-chile/2025-02-09/202244.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">imponerse a San Marcos de Arica por 2-1</a></strong> en la Copa Chile. Anteriormente vencieron por <a rel=\"link a una nota absoluta 51\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-la-serena-fue-visita-ingrata-para-cobresal-en-la-copa-chile/2025-01-27/203654.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">igual marcador a Cobresal </a>en El Salvador y obtuvieron un <a rel=\"link a una nota absoluta 63\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/coquimbo-unido-aguanto-expulsion-y-salvo-empate-en-polemico-clasico-ante/2025-02-02/143909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">empate contra Coquimbo Unido</a> en un caliente clásico que tenía a los granates en ventaja.</p>\n<p><a rel=\"link a una nota absoluta 76\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/la-serena/defensor-de-la-serena-y-el-debut-contra-colo-colo-en-la-cancha-no-hay/2025-02-14/165612.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Nicolás Ferreyra</strong></a>, defensa central y refuerzo serenense, apostó a ir de frente contra los capitalinos, pues \"<strong>en la cancha somos 11 contra 11, no hay ningún cuco, ningún misterio</strong>\".</p>\n<p>El probable 11 serenense es con Erwin Sanhueza; Andrés Zanini, Nicolás Ferreyra, Sebastián Díaz, Gonzalo Jara; Juan Fuentes, Sebastián Gallegos, Lautaro Ovando; Esteban Moreira, Matías Pinto y Fernando Dinamarca.</p>\n<p><strong>La contienda entre granates y albos arrancará a las 12:00 horas</strong> con arbitraje de Fernando Véjar, y podrás seguirlo por las ondas de <strong>Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl</strong>.</p>\n<p><iframe height=\"180\" scrolling=\"no\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/itemMaM/itemMaM.html?channel=deportes.futbol.chile.767209.mam&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-debuta-por-la-liga-de-primera-ante-la-serena-en-duelo-de/2025-02-15/152820.html","streamUrl":null,"titleText":"Colo Colo debuta por la Liga de Primera ante La Serena en “Duelo de campeones”","uid":"eddeec5b-e409-455a-a566-6a2fe091cb2b","updateDate":"2025-02-16T02:59:00.000Z"},{"mainText":"<p>La <strong>actividad productiva de Perú aumentó en 3,33% durante 2024</strong>,<strong> la tasa más alta del período pospandemia</strong>, tras haber alcanzado un crecimiento del 4,85 % en diciembre pasado, informó este sábado el Instituto Nacional de Estadística e Informática (INEI).</p>\n<p>El informe técnico de producción nacional del INEI indicó que en la variación positiva del año pasado,<strong> tras la reducción de 0,55 % con que se cerró el 2023</strong>, tuvieron una mayor incidencia los resultados de los sectores de manufactura, comercio, transporte, agropecuario, minería e hidrocarburos, construcción, servicios prestados a empresas y otros servicios.</p>\n<p>El crecimiento de diciembre se explicó por<strong> el desenvolvimiento positivo de casi todos los sectores</strong>,<strong> a excepción de la construcción</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/economia/produccion-de-peru-crecio-en-3-33-en-2024-la-tasa-mas-alta-del-periodo/2025-02-15/235210.html","streamUrl":null,"titleText":"Producción de Perú creció en 3,33% en 2024, la tasa más alta del período pospandemia","uid":"8c606f60-2da9-47e8-9d39-84218fb4c47b","updateDate":"2025-02-16T02:52:00.000Z"}]
