[{"mainText":"<p>El <strong>presidente del Instituto Libertad, Luis Pardo</strong>, criticó en <strong>El Primer Café</strong> que <strong>José Antonio Kast </strong>esté rehusando entregar precisiones respecto al modo en que busca eliminar el componente solidario de la reforma de pensiones aprobada este año por el Congreso.</p>\n<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/ossandon-rechaza-propuesta-economica-de-kast-chao-beneficios-para-la/2025-08-24/161002.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">polémica en torno al \"Chao préstamo\" se extiende ya por más de una semana</a> y ayer lunes, entrevistado <em>Radio Duna </em>y requerido por detalles concretos, Kast respondió \"<strong>cuando llegue el momento, vamos a presentar un proyecto de ley</strong> donde vamos a explicar, punto por punto, de dónde vamos a obtener los recursos para mantener los beneficios\".</p>\n<p>Aseguró que la fórmula está definida, pero no quieren \"ir mostrando todo\". Argumentó: \"A este Gobierno todavía le quedan seis meses, y <strong>si nosotros empezamos a anticipar cada cosa que vayamos a hacer, el Gobierno va a ir amarrando recursos</strong> (...) <strong>para hacernos imposible el trabajo</strong>\".</p>\n<p>\"<strong>Yo creo que cualquier política pública, en un debate serio, tiene que ir respaldada con la fuente de financiamiento\"</strong>, dijo este martes en <strong>Cooperativa Luis Pardo.</strong></p>\n<p><strong>\"Me parece sorprendente que se anuncie una política pública y no se explique cómo se va a cumplir\"</strong>, enfatizó el exdiputado y militante de Renovación Nacional.</p>\n<ul>\n<li><em>Vea también <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ubilla-y-solari-critican-plan-de-shock-y-chao-prestamo-propuestos/2025-09-01/120440.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Ubilla y Solari critican \"plan de shock\" y \"Chao préstamo\" propuestos por Kast</span></a></em></li>\n</ul>\n<p>También exigió explicaciones la<strong> secretaria general del PC, Bárbara Figueroa</strong>: \"Así como<strong> se le ha demandado con mucha vehemencia a nuestra candidata (Jeannette Jara) la precisión programática </strong>(...), uno, <strong>con legítimo derecho, también puede solicitar y exigir al resto de los candidatos que hagan una presentación más exhaustiva de sus propuestas programáticas\"</strong>.</p>\n<p>\"Cuando te dicen, por un lado, que el Congreso no es tan relevante, pero te hablan de que van a hacer una reducción de 6.000 millones de dólares del Presupuesto en 18 meses y eso tiene que pasar necesariamente por el Parlamento, uno dice: bueno, precisiones, ¿no? (...) Y cuando se señala que se quiere hacer una reducción del aporte del seguro social en materia de pensiones, que también es una materia que va a tener que ser vista por el Congreso y que va a afectar directamente a 1.400.000 pensionados, uno tiene el legítimo derecho a decir: ¿pero cómo pretende hacer todas estas cosas? (...) Porque, <strong>de lo contrario, lo que estamos haciendo es mentirle a la ciudadanía</strong>\", señaló Figueroa.</p>\n<p>\"Tiene que haber una sostenibilidad en las propuestas que se están planteando y tengo la impresión de que en eso ha habido un déficit. Si algunos a eso le llaman polarización y les incomoda, está bien, pero no pueden pretender que no se hagan esos emplazamientos, porque <strong>nosotros hemos sido emplazados persistentemente</strong> y entendemos que es parte de las reglas del juego\", sentenció la expresidenta de la CUT.</p>\n<h2><span ><em><strong>Vodanovic: \"Es una no propuesta\"</strong></em></span></h2>\n<p>En la misma línea se manifestó la <strong>presidenta del Partido Socialista, Paulina Vodanovic</strong>: dijo que en este asunto, por parte de Kast, \"<strong>no hay una propuesta. Hay una no propuesta\"</strong>.</p>\n<p>\"Hay un anuncio de una reforma que se dice que no se va a dar a conocer 'porque el Gobierno podría hacer algo para impedir que eso se haga'. O sea, <strong>una cosa bien incomprensible </strong>en medio de una campaña, sobre todo cuando tenemos una reforma previsional después de 12 años, con una transversalidad política bien importante, desde la UDI al Partido Comunista, que logra darle mejores pensiones a los chilenos y a las chilenas, y sobre todo a las mujeres\", dijo la senadora en <strong>El Primer Café</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/rn-y-el-chao-prestamo-de-kast-un-debate-serio-exige-aclarar-el/2025-09-02/113459.html","streamUrl":null,"titleText":"RN y el \"Chao préstamo\" de Kast: Un debate serio exige aclarar el financiamiento","uid":"e805f2cd-f98e-4580-a3cd-3c3d9d673ed3","updateDate":"2025-09-02T15:34:59.000Z"},{"mainText":"<p>A una semana de confirmar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/alvaro-ballero-anuncia-quiebre-con-ludmila-ksenofontova-tras-17-anos-de/2025-08-26/214800.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el fin de su matrimonio</a>, <strong>Álvaro Ballero aclaró los motivos de su quiebre sentimental con Ludmila Ksenofontova. </strong></p>\n<p>A través de Instagram, el exchico reality abordó las especulaciones que afirmaban que su matrimonio acabó <strong>debido a que se oponía a que la patinadora y bailarina rusa</strong>, a quien conoció en el programa \"Estrellas en el hielo\" (2008), <strong>volviera a trabajar. </strong></p>\n<p>\"Estas semanas han sido terribles, el dolor más profundo que he sentido, para mí el matrimonio era para toda la vida, pero<strong> me equivoqué una y otra vez, estoy tratando de mejorar, ser mi mejor versión</strong>\", partió diciendo en el posteo, acompañado de una fotografía de la madre de sus cuatro hijos.</p>\n<p>Tras repasar sus errores, como las deudas y la pérdida de su \"trabajo perfecto\", la figura farandulera desmintió los rumores: \"<strong>No es cierto que no la dejaba trabajar como escriben sus seguidoras</strong> o especulan los medios, no fue así. Es más, este último tiempo le pedí que se reincorpore como profesional, y apoyé en casa\", afirmó. </p>\n<p>Sin embargo, la reincorporación de la artista al circo fue \"el inicio del fin, <strong>dicotómicamente el circo nos unió y después nos separó</strong>\", lamentó.</p>\n<p>\"Ludmila es esta imagen, pura luz y brillo,<strong> pero la opaqué y este es mi consecuencia</strong> (...) Gracias por estos 17 años. Gracias por ser el ser más increíble y luminoso que se topó con este ogro\", sentenció Ballero.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOE9zRcj4RO/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOE9zRcj4RO/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Álvaro Ballero A. (@balleroa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/el-inicio-del-fin-alvaro-ballero-aclara-los-motivos-detras-de-su/2025-09-02/105512.html","streamUrl":null,"titleText":"\"El inicio del fin\": Álvaro Ballero aclara los motivos detrás de su quiebre matrimonial","uid":"e2859892-15f4-4f8f-94de-1977903050b4","updateDate":"2025-09-02T14:55:12.000Z"},{"mainText":"<p>La diputada <strong>Mónica Arce</strong>, representante del <strong>Distrito N°12 de la Región Metropolitana, despidió a través de una publicación a su hermano por parte de padre, Sergio Arce</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/superclasico/hincha-de-colo-colo-fallecio-durante-el-superclasico-tras-caer-del-techo/2025-08-31/161152.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fallecido el pasado domingo durante el Superclásico en el Estadio Monumental.</a></p>\n<p>La parlamentaria compartió una publicación en sus estados de WhatsApp apuntando:<strong> \"Extrañarte... se queda corto el sentimiento que hoy nos invade\".</strong></p>\n<p>Estas palabras van acompañadas de una imagen de Sergio junto al pedido de una cadena de oración: \"Oramos por el eterno descanso de nuestro ex estudiante Sergio Arce Romero (Generación 2013), quien falleciera ayer -el domingo- en el Estadio Monumental\".</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250902/imag/foto_0000001220250902112411.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>\"Nos unimos en oración por él y su eterno descanso. Fuerza a su familia. Muchas gracias\", continúa.</p>\n<p>Sergio Arce falleció producto de una fatal caída desde un techo del <strong>Estadio Monumental</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La diputada Mónica Arce despide a su hermano, fallecido este domingo en el estadio Monumental de Colo-Colo. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/PpIhnBup5z\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PpIhnBup5z</a></p>\n— Jorge Espinoza Cuellar (@espinozacuellar) <a href=\"https://twitter.com/espinozacuellar/status/1962904154440892420?ref_src=twsrc%5Etfw\">September 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/diputada-monica-arce-despidio-a-su-hermano-fallecido-por-caida-en-el/2025-09-02/112411.html","streamUrl":null,"titleText":"Diputada Mónica Arce despidió a su hermano, fallecido por caída en el Superclásico","uid":"68faf4e7-0839-42a2-8ee8-12499f5cee81","updateDate":"2025-09-02T15:24:11.000Z"},{"mainText":"<p>Tres destinos de Chile fueron destacados en la campaña mundial de cerveza Corona, campaña que busca reconocer <strong >las 100 mejores playas del mundo</strong>.</p>\n<p>La iniciativa, impulsada como parte de la celebración del <strong >centenario de la marca</strong>, tiene como referentes las playas de <strong >Anakena en Isla de Pascua</strong>, <strong >Caleta Cóndor en Río Negro</strong> y <strong >Punta de Lobos en Pichilemu</strong>, siendo esta última la protagonista de un gran hito para el cuidado ambiental: un compromiso por <strong >dos años de cerveza Corona</strong> para la restauración del parque.</p>\n<p>En nuestro país y todo el mundo, <strong>cerveza Corona</strong> llega a los consumidores gracias al liderazgo de la <strong>Cervecería AB InBev</strong>, una de las compañías más importantes y avanzadas de esta industria. En Chile, además integra al mercado otras marcas reconocidas como <strong>Budweiser</strong>, <strong>Stella Artois</strong> y <strong>Becker</strong>.</p>\n<p>“En AB InBev celebramos los <strong>100 años de Corona</strong> con un brindis que va más allá de la cerveza. Lo hacemos con y por la naturaleza. Este plan representa una acción concreta para conservar uno de los paisajes más emblemáticos del mundo, trabajando junto a la comunidad, los visitantes y todos quienes quieran ser parte de un futuro más consciente”, afirmó <strong>José Antonio Alonso</strong>, director Asuntos Corporativos y Legal de Cervecería AB InBev.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250902/imag/foto_0000000220250902112658.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h3><strong>Un destino que celebra los 100 años de Corona</strong></h3>\n<p>El <strong>Parque Punta de Lobos</strong> hoy es parte de los <strong>destinos Corona</strong>, un programa que busca visibilizar las playas más hermosas y relevantes del planeta. Es visitado cada año por <strong>más de 600 mil personas</strong> y es un punto de promoción deportiva, donde destaca la práctica de <strong>surf</strong>.</p>\n<p>El acuerdo firmado entre <strong>Cervecería AB InBev</strong>, <strong>Corona</strong> y el <strong>Parque de Punta de Lobos</strong> incluye: reforestación con flora nativa, restauración de senderos, protección de especies únicas —como cactus endémicos y aves migratorias— y la operación permanente de un equipo de agua.</p>\n<p>Desde el parque, <strong>Patricio Mekis</strong>, director ejecutivo, destacó que el apoyo de Corona y Cervecería AB InBev es un aporte que refuerza el continuo trabajo para restaurar y proteger Punta de Lobos.</p>\n<p>“Para Corona, las playas no son solo paisajes; son lugares que nos conectan con lo esencial, nos inspiran y nos invitan a vivir de forma más simple y consciente. En nuestros 100 años, quisimos celebrarlas desde la acción, no solo desde la admiración. <strong>Punta de Lobos</strong> refleja perfectamente ese espíritu: es naturaleza, comunidad y cultura viva. Esta alianza representa lo que queremos seguir construyendo como marca—una relación genuina con los territorios, basada en el respeto, la conservación y el compromiso a largo plazo”, finalizó <strong>Camila Plass</strong>, directora de Marketing de Cervecería AB InBev.</p>\n<p ><strong><em>Este es un contenido presentado por Cerveza Corona.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/cerveceria-ab-inbev-y-cerveza-corona-impulsan-plan-de-conservacion-en/2025-09-02/112658.html","streamUrl":null,"titleText":"Cervecería AB InBev y Cerveza Corona impulsan plan de conservación en Parque Punta de Lobos","uid":"aeb73081-cea8-42d3-9732-a0f39777d744","updateDate":"2025-09-02T15:26:58.000Z"},{"mainText":"<p>La <strong>presidenta del Partido Socialista, Paulina Vodanovic</strong>, y la <strong>secretaria general del Partido Comunista, Bárbara Figueroa</strong>, negaron en <strong>El Primer Café </strong>que la izquierda tenga intención de \"derrocar\" a un eventual gobierno futuro de derecha, como <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/republicanos-dice-que-la-izquierda-tratara-de-derrocar-un-proximo/2025-09-02/105811.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusó este martes la campaña de <strong>José Antonio Kast</strong></a>.</p>\n<p><strong>Ruth Hurtado, secretaria general del Partido Republicano</strong>, dijo hoy a <em>Radio Infinita </em>que \"la gente de la centroderecha no puede afirmar que porque José Antonio Kast va a gobernar va a existir un estallido, porque (en su momento) gobernó un presidente de la centroderecha (Sebastián Piñera) y hubo un estallido\".</p>\n<p>\"Quien gobierne, quien esté al frente (...) y sea opositor a la izquierda radical, <strong>la izquierda <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/republicanos-dice-que-la-izquierda-tratara-de-derrocar-un-proximo/2025-09-02/105811.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">va a utilizar las herramientas que sean necesarias para, tal como lo quisieron hacer con el Presidente Piñera, tratar de derrocarlo</a> de alguna manera</strong>\", señaló Hurtado.</p>\n<p>\"<strong>Tú no sabes cómo va a reaccionar esta izquierda radical que está en el Gobierno (de Gabriel Boric) cuando queden sin trabajo</strong>, cuando queden desocupados\", alertó la dirigente republicana.</p>\n<h2><span ><em><strong>\"El cuco viene\"</strong></em></span></h2>\n<p>\"Bueno, (ésa) <strong>es la doctrina del miedo en que vive el Partido Republicano</strong>\", reaccionó en <strong>Cooperativa </strong>la senadora Vodanovic.</p>\n<p>La colectividad que lidera Kast \"<strong>vive asustando a la gente, encerrando a la gente, diciéndole que el cuco viene</strong>, en circunstancias que, durante este Gobierno, todos los partidos han dado muestra de que son capaces de estar a la altura de las circunstancias\", dijo la líder oficialista.</p>\n<p>\"Es cierto que en materia de seguridad muchas veces no ha habido unanimidad (en la centroizquierda), pero finalmente ha habido una mayoría, a diferencia de lo que ocurre con el Partido Republicano, que frente a las necesidades sociales siempre ha estado ausente: la última muestra (de esto es) la reforma previsional\", sentenció la timonel PS.</p>\n<h2><span ><em><strong>\"Insolencia y mentira vergonzosa\"</strong></em></span> </h2>\n<p>Para <strong>Bárbara Figueroa</strong>, lo dicho por Ruth Hurtado \"retrata de cuerpo entero lo que la derecha pretende hacer si llega a ser gobierno\".</p>\n<p>\"Ellos han justificado y <strong>justifican, a partir de la necesidad de orden -que es algo que todos compartimos</strong> y todos entendemos que tenemos que hacer-, <strong>la posibilidad incluso de cercenar derechos como el derecho a la manifestación, el derecho a a tener una opinión distinta, divergente del Gobierno</strong>\", señaló la dirigente comunista en <strong>El Primer Café</strong>.</p>\n<p>\"Yo quiero recordar que Sebastián Piñera fue Presidente dos veces, y las dos veces pudo entregar la banda presidencial. <strong>Los únicos que aquí han participado y se han coludido para generar un golpe de Estado y desestabilizar al país ha sido la derecha</strong>. Esa es la realidad. Entonces, venir a decir, en la <strong>política del miedo</strong>, que cualquiera que gobierne de la derecha se va a enfrentar a una izquierda radical, <strong>me parece de una insolencia y de una mentira vergonzosa\"</strong>, fustigó la expresidenta de la CUT.</p>\n<p>\"Tenemos que poner las cosas en su justo lugar: Sebastián Piñera fue Presidente dos veces, las dos veces pudo entregar la banda presidencial sin ningún problema: no hubo ningún derrocamiento, ningún problema, excepto cuando se desestabilizó el país el año 73, cuando <strong>hicieron un golpe de Estado los de derecha. </strong>Por lo tanto, <strong>no vengan a decir que es la izquierda la que desestabiliza el país, porque fueron ustedes los que promovieron un golpe de Estado, lo ejecutaron y nos tuvieron 17 años tratando de exterminar a todos los que pensaban distinto,</strong> <strong>y pareciera ser que esa política vuelve a hacerse presente hoy día\"</strong>, insistió.</p>\n<p>Para Figueroa, \"<strong>la cuestión es bien clarita</strong>: los únicos que han desestabilizado al país, en su minuto\", son quienes hoy están en la oposición a la Administración Boric.</p>\n<p>\"Lo único que le interesa a la derecha es poder implementar la<strong> política del miedo en contra de la izquierda</strong>, que ellos dicen que es radical. No sé qué tiene de radical querer salud, educación, vivienda para la población\", concluyó la dirigente PC.</p>\n<p>\"Recurrir al <strong>comodín de siempre</strong> (el golpe de Estado), yo creo que es como mucho\", retrucó, en el panel, el <strong>diputado José Carlos Meza, militante del Partido Republicano</strong>.</p>\n<ul>\n<li><em>Vea también <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/no-le-voy-a-aguantar-que-me-trate-de-mentirosa-el-tenso-cruce-entre/2025-09-02/093001.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >\"No le voy a aguantar que me trate de mentirosa\": El tenso cruce entre Vodanovic y Meza</span></a></em></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/doctrina-del-miedo-contra-la-izquierda-ps-y-pc-rechazan-alarma-de/2025-09-02/104957.html","streamUrl":null,"titleText":"\"Doctrina del miedo contra la izquierda\": PS y PC rechazan alarma de Ruth Hurtado","uid":"ec73ac71-3354-4b23-867d-9f58b17ad4ce","updateDate":"2025-09-02T14:49:57.000Z"},{"mainText":"<p>El ministro del Interior,<strong> Álvaro Elizalde</strong>, cuestionó este martes<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/presidenciable-boliviano-especula-sobre-carabineros-y-robo-de-autos/2025-09-01/154116.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la propuesta levantada por el candidato presidencial boliviano <strong>Rodrigo Paz</strong></a>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/rodrigo-paz-el-senador-centrista-que-dio-la-sorpresa-en-las-elecciones/2025-08-18/000706.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">favorito para ganar el balotaje del 19 de octubre ante el exmandatario Jorge \"Tuto\" Quiroga</a>, de legalizar los autos robados -conocidos como <strong>\"chutos\".</strong></p>\n<p>\"Establecer alguna forma de legalización (de bienes obtenidos por un delito) es <strong>un incentivo para que se sigan cometiendo esos ilícitos... En Chile, fuera de Chile, donde sea\"</strong>, advirtió el jefe de gabinete a <em>Tele13 Radio</em>.</p>\n<p>\"De todas maneras —aclaró Elizalde—, nosotros estamos en la<strong> lógica de fortalecer las relaciones</strong> con todos nuestros países limítrofes; en el caso de Bolivia no tenemos relaciones diplomáticas, el propio Presidente (Ricardo) Lagos planteó y las ofreció, pero ha sido Bolivia la que se ha negado\".</p>\n<p>Y subrayó: \"Nosotros esperamos que exista colaboración entre gobiernos y entre Estados, pero bajo un principio básico, que es <strong>que se respete el Estado de Derecho y que no se puede plantear ningún incentivo para la comisión de ilícitos como, por ejemplo, el contrabando\".</strong></p>\n<p>Desde La Moneda, en tanto, el subsecretario del Interior, <strong>Víctor Ramos</strong>, evitó polemizar con el tema, afirmando ue <strong>\"el Gobierno está preocupado en enfrentar el crimen organizado; no en comentar propuestas de candidatos, menos en el extranjero\".</strong></p>\n<p>La controversia surgió a raíz de críticas del candidato a diputado por Arica <strong>Sebastián Huerta (UDI)</strong>, quien fustigó la <strong>propuesta del actual senador Paz </strong>para \"<strong>legalizar los autos chutos\" (sin papeles) que circulan en Bolivia.</strong></p>\n<p>A juicio del aspirante a la Cámara Baja,<strong> esta idea \"busca legalizar lo que ha sido robado\" en Chile,</strong> por lo que constituye una <strong>amenaza a la seguridad nacional.</strong></p>\n<p>\"Si Bolivia toma esa determinación, <strong>Chile debe quitarle el visado Mercosur.</strong> <strong>No podemos entregarle beneficios a un país\"</strong> que persiga esta medida, agregó.</p>\n<blockquote cite=\"https://www.tiktok.com/@sebahuerta_/video/7543373279155817734\" class=\"tiktok-embed\"  data-video-id=\"7543373279155817734\"><a href=\"https://www.tiktok.com/@sebahuerta_?refer=embed\" title=\"@sebahuerta_\" target=\"_blank\">@sebahuerta_</a> No podemos premiar a quien legaliza lo robado en nuestro país. Los robos de autos seguirán aumentando. En Bolivia el candidato presidencial Rodrigo Paz propone legalizar los autos indocumentados. Si eso ocurre, Chile debe quitarle de inmediato la visa Mercosur a <a href=\"https://www.tiktok.com/tag/Bolivia?refer=embed\" title=\"Bolivia\" target=\"_blank\">#Bolivia</a> <a href=\"https://www.tiktok.com/tag/arica?refer=embed\" title=\"arica\" target=\"_blank\">#arica</a> <a href=\"https://www.tiktok.com/tag/aricayparinacota?refer=embed\" title=\"aricayparinacota\" target=\"_blank\">#aricayparinacota</a> <a href=\"https://www.tiktok.com/tag/chile?refer=embed\" title=\"chile\" target=\"_blank\">#chile</a> @Rodrigo Paz <a href=\"https://www.tiktok.com/music/sonido-original-7543373299339135750?refer=embed\" title=\"♬ sonido original - SEBA HUERTA |<a rel=\"link a una nota absoluta 11\" href=\"https://www.tiktok.com/music/sonido-original-7543373299339135750?refer=embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\">♬ sonido original - SEBA HUERTA | ARICA🇨🇱</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>\n<p>En respuesta, el presidenciable boliviano del centrista Partido Demócrata Cristiano (PDC) dijo en la radio <em>Marítima Digital</em> que <strong>Huerta debería preocuparse \"por la policía y por los ladrones de su país,</strong> porque son los chilenos los que roban allá y traen los vehículos acá\".</p>\n<p>\"Que se entere bien del porcentaje (de sustracciones): salvo algunos casos que han sido de noticia internacional -dos o tres vehículos, que ya han sido retornados (a Chile)-,<strong> </strong>debería él (Huerta) <strong>preocuparse de por qué no pueden proteger su frontera y qué pasa con su policía, los Carabineros... </strong><strong>¿No serán ellos los ladrones, que están robando y poniendo esos productos en Bolivia?\"</strong>,<strong> </strong>acusó el otrora alcalde.</p>\n<p>\"<strong>Como hay ignorancia en Bolivia en política, también hay ignorantes en Chile</strong> (...) Lo que nosotros queremos hacer es bajar el arancel de importación por debajo del 10 por ciento, cosa que cuando quieras comprarte un auto chuto o quieras comprarte un auto nuevo, el precio sea igual\", sentenció Paz, que dio una cifra de <strong>\"más de 250 mil autos chutos en el país\"</strong>.  </p>\n<p><iframe frameborder=\"0\" height=\"440\" src=\"https://www.youtube.com/embed/74vM2TQ5-R8?si=ZB19tnTn0aCtD-uv&start=2326\" title=\"YouTube video player\" width=\"784\"></iframe></p>\n<p>Debido a los dichos del candidato boliviano, <strong>Huerta exhortó al canciller, Alberto van Klaveren, a que \"haga una defensa ahora</strong> y que aclare si la Cancillería está dispuesta a tolerar que se insulte a Carabineros, que se impulse una <strong>política que blanquea el delito</strong> y <strong>amenaza directamente la seguridad</strong> de las familias chilenas\", consignó <em>La Segunda.</em></p>\n<p>Hace dos semanas, el senador <strong>Paz <a href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/la-izquierda-en-bolivia-pierde-el-poder-tras-20-anos-la-oposicion/2025-08-17/212224.html?_gl=1*oyyc52*_gcl_au*NzU4MzA4OTI2LjE3NTUyNzM3Mzc.\">se impuso con el 32,2% de los votos</a> en la primera vuelta presidencial,</strong> mientras que su principal contendor, <strong>Jorge \"Tuto\" Quiroga, de la alianza Libre obtuvo el 26,9%.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/gobierno-idea-de-presidenciable-boliviano-sobre-autos-robados/2025-09-02/102126.html","streamUrl":null,"titleText":"Gobierno: Idea de presidenciable boliviano sobre autos robados \"incentiva delitos\"","uid":"6daaaa87-3bc0-445a-b7f8-c8253b855fe7","updateDate":"2025-09-02T14:21:26.000Z"},{"mainText":"<p>La secretaria general del Partido Republicano,<strong> Ruth Hurtado</strong>, advirtió este martes que <strong>si un candidato de derecha gana la presidencial</strong>,<strong> cualquiera sea el nombre</strong>,<strong> “la izquierda va a tratar de derrocarlo”</strong>.</p>\n<p>La declaración de Hurtado se da en respuesta a<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ubilla-y-solari-critican-plan-de-shock-y-chao-prestamo-propuestos/2025-09-01/120440.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> los dichos de<strong> Jorge Desormeaux</strong>, exvicepresidente del Banco Central y expresidente del Consejo Fiscal Autónomo</a>, quien advirtió el fin de semana, en una entrevista en <em>La Tercera</em>, que \"<strong>vamos a tener menos paz social en un eventual gobierno de Kast que en un gobierno de Evelyn Matthei</strong>\".</p>\n<p>En diálogo con <em>radio Infinita</em>, la militante republicana advirtió que <strong>desde Chile Vamos \"quieren trasladar efectivamente la discusión allá</strong> (...) para aquellos que se sienten más identificados con el presidente Piñera, <strong>se alejen probablemente del Partido Republicano por sentirse agredidos por hacer esta alusión</strong>\".</p>\n<p>Pese a esto, aseguró que \"<strong>es muy distinta la opinión que tiene el marido de la candidata (Desormeaux)</strong>, <strong>a la opinión que tienen hoy los ciudadanos</strong>, la gente en la calle, la gente que va a salir a votar y la gente que hoy está esperando, efectivamente, que haya un cambio radical, sobre todo en medias de seguridad\".</p>\n<h2><span ><em><strong>Críticas a la izquierda y el debate sobre la paz social</strong></em></span></h2>\n<p>Asimismo, aseguró que <strong>ningún candidato puede asegurar que en su eventual administración habrá paz social</strong>, arremetiendo contra los sectores de izquierda.</p>\n<p>\"La gente de la centroderecha no puede afirmar que porque José Antonio Kast va a gobernar va a existir un estallido, porque<strong> gobernó un presidente de la centroderecha y hubo un estallido</strong>\", puntualizó.</p>\n<p>\"Quien gobierne, quien esté al frente o quien sea el oficialismo y sea opositor a la izquierda radical, <strong>la izquierda va a utilizar las herramientas que sean necesarias para, tal como lo quisieron hacer con el presidente Piñera, tratar de derrocarlo de alguna manera</strong>\", advirtió Hurtado.</p>\n<p>En su opinión, \"<strong>no se sabe hoy día cómo va a reaccionar esta izquierda radical que está en el gobierno cuando queden sin trabajo</strong>, <strong>cuando queden desocupados</strong>\", indicando que \"ellos estaban acostumbrados a que la disputa o los derechos sociales se pedían en la calle y se pedían además a través de la violencia\".</p>\n<h2><span ><em><strong>Percepción ciudadana y liderazgo en seguridad</strong></em></span></h2>\n<p>Según Hurtado, <strong>no se puede \"ser ingenuos en decir que si José Antonio gobierna habrá un estallido social o delictual</strong> como nosotros lo llamamos\".</p>\n<p>\"Al contrario, me toca viajar mucho, estar en muchas regiones y muchas comunas estos días, y la gente lo único que te dice en la calle es que <strong>la única persona que ven con -como a buen chileno- los pantalones puestos y con la autoridad necesaria para enfrentar la situación de violencia</strong>, inseguridad, terrorismo y crimen organizado que hay en el país es José Antonio Kast\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/republicanos-dice-que-la-izquierda-tratara-de-derrocar-un-proximo/2025-09-02/105811.html","streamUrl":null,"titleText":"Republicanos dice que \"la izquierda tratará de derrocar\" un próximo gobierno de derecha","uid":"faf2ebc1-a7ef-4f0e-993d-c92339e08825","updateDate":"2025-09-02T14:58:11.000Z"},{"mainText":"<p>El árbitro <strong>Piero Maza</strong> consignó en su informe oficial la tensa discusión que protagonizaron los entrenadores asistentes de <strong>Universidad Católica</strong> y <strong>Cobresal</strong>, <strong>Andrés San Martín</strong> y <strong>Jaime Gutiérrez</strong>, quienes fueron expulsados en los descuentos y continuaron su altercad<strong>o camino a los camarines tras la agónica victoria por 2-1 de los \"cruzados\".</strong></p>\n<p>Según el documento, todo se originó al minuto 90'+6 por una \"conducta inadecuada\" de <strong>San Martín</strong>, quien \"provocó una confrontación con el equipo adversario\" y salió de su área técnica para \"decirle a los pasabalones no apurar la entrega de balones\".</p>\n<p>Esto provocó la reacción de <strong>Jaime Gutiérrez</strong>, quien también abandonó su zona para encarar a un miembro del cuerpo técnico rival.</p>\n<p>La situación no terminó con la tarjeta roja para ambos. El informe arbitral detalla que los dos ayudantes continuaron la discusión mientras se dirigían a camarines, \"siendo calmados\" y \"separados por miembros de su cuerpo técnico\", evidenciando la alta tensión que se vivió en el final del encuentro en el <strong>Claro Arena</strong>.</p>\n<p>El tenso final del partido se enmarca en un resultado que <strong>Universidad Católica</strong> dio vuelta de manera agónica. <strong>Cobresal</strong> se había puesto en ventaja con un gol de <strong>Diego Coelho</strong> (36'), pero los locales lo revirtieron en el segundo tiempo gracias a un tanto de <strong>Branco Ampuero</strong> (49') y un autogol de <strong>José Tiznado</strong> en los minutos finales (87').</p>\n<p>Ahora, el informe de <strong>Piero Maza</strong> será analizado por el <strong>Tribunal de Disciplina de la ANFP</strong>, donde ambos ayudantes técnicos arriesgan duras sanciones por su comportamiento antideportivo en el campo de juego y en la zona de vestuarios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/piero-maza-consigno-tensa-discusion-rumbo-a-camarines-del-claro-arena/2025-09-02/114531.html","streamUrl":null,"titleText":"Piero Maza consignó tensa discusión rumbo a camarines del Claro Arena tras el U. Católica-Cobresal","uid":"5a486046-285a-4af1-b6e4-7e55501f1424","updateDate":"2025-09-02T15:45:31.000Z"},{"mainText":"<p><strong>Un niño de 13 años tuvo que ser atendido en el hospital por una fractura de tobillo y una contusión en el pómulo el pasado domingo en Turín</strong> (norte), tras ser brutalmente agredido por el padre, <strong>de 40 años, de un jugador del equipo rival tras un partido de fútbol infantil.</strong></p>\n<p>El hombre saltó al campo al término del partido entre CSF Carmagnola y Volpiano Pianese, cuando <strong>comenzó una pequeña trifulca entre varios jugadores. Y fue directo, según reportan medios italianos, a golpear al portero de Volpiano</strong>, al que propinó un puñetazo y continuó pegando mientras estaba en el suelo.</p>\n<p>Ante ello, tuvieron que intervenir los entrenadores de ambos equipos, así como otros adultos presentes en el campo, para parar al agresor, que fue identificado después por las autoridades locales.</p>\n<p>El portero de 13 años fue trasladado al hospital y<strong> los exámenes médicos confirmaron una rotura en el maléolo, una parte del tobillo, y una fuerte contusión en el pómulo.</strong></p>\n<p>El episodio desató, de nuevo, la movilización en Italia contra las agresiones en los campos de fútbol, pues hace apenas unos meses fue agredido un árbitro menor de edad.</p>\n<p>CSF Carmagnola, club del padre agresor, condenó lo sucedido en un comunicado oficial: \"El club, que <strong>lamentablemente no puede ejercer un control directo sobre este tipo de conductas, condena los hechos y presenta más sinceras disculpas a la joven víctima de la agresión y a su familia\".</strong></p>\n<p>\"Además, se han tomado medidas contra el padre responsable para proteger la imagen del CSF Carmagnola Queencar, reiterando que este tipo de comportamientos nunca han sido y nunca serán tolerados\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/un-nino-de-13-anos-fue-brutalmente-agredido-por-el-padre-de-un-rival/2025-09-02/104828.html","streamUrl":null,"titleText":"Un niño de 13 años fue brutalmente agredido por el padre de un rival tras un partido infantil","uid":"44c5c07b-33a3-44dd-8f2f-a6fc1918e103","updateDate":"2025-09-02T14:48:28.000Z"},{"mainText":"<p>El presidente estadounidense,<strong> Donald Trump</strong>, realizará un \"anuncio emocionante\" este martes sobre el Departamento de Defensa de EE.UU. desde el Despacho Oval, informó la Casa Blanca, días después de que el mandatario sugiriera que podría restaurar el antiguo nombre del ministerio a 'Departamento de Guerra'.</p>\n<p>\"El presidente hará un <strong>anuncio emocionante</strong> relacionado con el Departamento de Defensa\", adelantó la secretaria de Prensa,<strong> Karoline Leavitt</strong>, a la cadena <em>Fox News</em>.</p>\n<p>La alocución desde la emblemática oficina presidencial será la primera aparición oficial de Trump desde hace una semana cuando celebró una reunión con su gabinete abierta a la prensa, lo cual<strong> ha alimentado teorías en redes sociales sobre un posible deterioro de salud</strong>, algo que la Casa Blanca ha desmentido.</p>\n<p>La semana pasada, en el encuentro con su homólogo surcoreano,<strong> Lee Jae-myung</strong>, el mandatario estadounidense dio pistas sobre la posibilidad de<strong> renombrar el Departamento de Defensa</strong>, alegando que bajo su antigua denominación el país logró sus mayores victorias militares.</p>\n<p>\"Sabes, lo llamamos el Departamento de Defensa, pero entre nosotros, creo que vamos a cambiar el nombre (...) <strong>Ganamos la Primera Guerra Mundial, la Segunda Guerra Mundial y se llamaba el Departamento de Guerra.</strong> Y para mí, eso es realmente lo que es\", dijo entonces.</p>\n<p>El Departamento de Guerra fue el nombre oficial de la institución militar estadounidense hasta 1947, cuando se reformó y pasó a llamarse Departamento de Defensa como parte de <strong>una estrategia más diplomática durante la Guerra Fría.</strong></p>\n<p>La idea de restaurar el \"Departamento de Guerra\" fue mencionado por primera vez en la segunda Administración del republicano en marzo pasado, cuando el secretario de esa entidad, Pete Hegseth, mencionó el tema pero sin abundar en conocer detalles si esta iniciativa implicaría cambios estructurales en el funcionamiento del Pentágono.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-realizara-enigmatico-anuncio-sera-emocionante-adelanto-la-casa/2025-09-02/104253.html","streamUrl":null,"titleText":"Trump realizará enigmático anuncio: Será emocionante, adelantó la Casa Blanca","uid":"1ec6c814-0ac4-4a20-9252-2a6282730138","updateDate":"2025-09-02T14:42:53.000Z"},{"mainText":"<p>Este martes, la Academia de Cine de Chile anunció que <strong>\"La Misteriosa Mirada del Flamenco\"</strong>, dirigida por Diego Céspedes, <strong>fue elegida para representar a Chile</strong> y buscará una nominación en la categoría Mejor Película Internacional en los <strong>Premios Oscar</strong> y Mejor Película Iberoamericana en los <strong>Premios Goya</strong>.</p>\n<p>La cinta, ambientada en el desierto chileno a inicios de los años 80, <strong>narra la vida de Lidia</strong> (Tamara Cortés), <strong>una niña de once años que crece en una familia queer</strong> en un hostil pueblo minero, conformada por Mamá Boa (Paula Dinamarca) y Flamenco (Matías Catalán).</p>\n<p>Marginados y culpados de una misteriosa enfermedad que \"se transmite con una sola mirada, cuando un hombre se enamora de otro\", la comunidad deberá enfrentarse a la violencia, el miedo y el odio, mientras Lidia emprende una búsqueda de venganza donde el amor puede ser tanto refugio como peligro.</p>\n<p><strong>\"Estamos contentos por representar a Chile</strong> y más contentos aún que esta representación sea desde lo disidente y desde los nuevos rostros. Que la película pueda llegar hasta instancias como los Oscar y los Goya es un reconocimiento a todos quienes hicieron posible esta mirada rara y chilena sobre el amor y el miedo\", expresó Céspedes al recibir la noticia. </p>\n<p>En la carrera hacia los Premios Oscar <strong>también estuvieron presentes \"La Ola\"</strong>, de Sebastián Lelio;<strong> \"Denominación de origen\"</strong>, de Tomás Alzamora; <strong>\"Patio de Chacales\"</strong>, de Diego Figueroa; <strong>\"Oro Amargo\"</strong>, de Juan Francisco Olea; y <strong>\"Los Hiperbóreos\"</strong>, de Cristóbal León y Joaquín Cociña. Por su parte, en los Goya se incluyeron \"Limpia\", de Dominga Sotomayor; \"La fabulosa máquina de cosechar oro\", de Alfredo Pourailly; \"Sariri\", de Laura Donoso; además de \"Patio de Chacales\", \"Denominación de origen\", \"Oro Amargo\" y \"Los Hiperbóreos\". </p>\n<p>En este contexto, María Elena Wood, presidenta de la organización, destacó que, este año <strong>se alcanzó \"una participación histórica del 74,5%</strong> de miembros activos en la votación, con películas postulantes de gran calidad que hicieron difícil la elección. Que La Misteriosa Mirada del Flamenco haya resultado seleccionada refleja el compromiso y la diversidad de miradas que enriquecen a nuestra Academia, y confirma la legitimidad y la fuerza del cine chileno en su camino hacia los Oscar y los Goya\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOGhjTHDZtB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOGhjTHDZtB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Academia de Cine de Chile (@academiacinechile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/la-misteriosa-mirada-del-flamenco-representara-a-chile-en-los-oscar-y/2025-09-02/100346.html","streamUrl":null,"titleText":"\"La Misteriosa Mirada del Flamenco\" representará a Chile en los Óscar y los Goya","uid":"5539c5ec-2434-41bf-af8c-58f15392724e","updateDate":"2025-09-02T14:03:46.000Z"},{"mainText":"<p>El Gobierno puso en marcha el plan<strong> \"Un 18 Seguro\"</strong>, con el que busca reforzar la seguridad y el orden público durante las próximas celebraciones de<strong> Fiestas Patrias</strong>.</p>\n<p>El plan, que fue coordinado en una reunión de subsecretarios en La Moneda, incluye medidas como un <strong>peaje a 1.000 pesos en las rutas 68 y 5, despliegue de policías y seguridad municipal en zonas conflictivas, 8.000 controles de alcotest y narcotest a nivel nacional, y refuerzo en los equipos de salud.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/gobierno-pone-en-marcha-el-plan-un-18-seguro-para-fiestas-patrias/2025-09-02/101850.html","streamUrl":null,"titleText":"Gobierno pone en marcha el plan \"Un 18 Seguro\" para Fiestas Patrias","uid":"86acdf79-f20d-4e5c-9ca2-8da8f7507df2","updateDate":"2025-09-02T14:18:50.000Z"},{"mainText":"<p><strong>Antonio Cordón</strong>, director deportivo de Sevilla CF, <strong>comentó la llegada del delantero chileno Alexis Sánchez y llenó de elogios al goleador histórico de la selección nacional</strong>, asegurando que no viene para sustituir a nadie.</p>\n<p>\"No creo que Alexis venga para sustituir a nadie. <strong>Es un complemento, un jugador que nos puede dar mucho con su experiencia dentro del vestuario\", comenzó</strong> diciendo el directivo en conferencia de prensa.</p>\n<p>\"Puede enseñar a <strong>nuestros jugadores jóvenes, que entendemos, necesitan el aporte de futbolistas con experiencia, con personalidad, que han sido importantes en el fútbol mundial\", añadió.</strong></p>\n<p>Sobre lo que puede aportar dentro de la cancha, Cordón aseguró \"suponemos que nos va a dar bastantes gotas a lo largo de la temporada. Estoy convencido de que nos va a dar lo que queremos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/director-deportivo-de-sevilla-alexis-nos-puede-aportar-su-experiencia-y/2025-09-02/101851.html","streamUrl":null,"titleText":"Director deportivo de Sevilla: Alexis nos puede aportar su experiencia y personalidad","uid":"ecee04f3-0dc5-48c1-a44a-7e39fcb84a52","updateDate":"2025-09-02T14:18:51.000Z"},{"mainText":"<p>Un nuevo sismo de magnitud 5,2 golpeó este martes las zonas del oriente de Afganistán donde las autoridades ya han registrado <strong>más de 1.400 muertos y más de 3.100 heridos</strong> tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/afganistan/terremoto-en-afganistan-dejo-al-menos-800-personas-fallecidas/2025-09-01/080050.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el terremoto del pasado domingo</a>.</p>\n<p>Según informó el Servicio Geológico de Estados Unidos (USGS), el nuevo terremoto tuvo lugar 34 kilómetros al noreste de la ciudad de Jalalabad, capital de la provincia de Nangarhar, la segunda más afectada por <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/afganistan/por-que-afganistan-es-una-trampa-sismica-muy-vulnerable-a-los/2025-09-01/104726.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el primer terremoto que devastó principalmente zonas de la provincia de Kunar</a>.</p>\n<p>El seísmo tuvo una <strong>profundidad de 10 kilómetros</strong>.</p>\n<p>Mientras tanto, en las zonas más afectadas por el anterior terremoto, algunas de ellas c<strong>asi totalmente aisladas por vía terrestre</strong>, las operaciones de rescate han continuado.</p>\n<p>\"En los lugares donde las aeronaves no podían aterrizar, decenas de fuerzas comando fueron transportadas por aire y desplegadas para sacar a los heridos de entre los escombros y trasladarlos a lugares más seguros\", dijo el portavoz de los talibanes Hamdullah Fitrat.</p>\n<p>Agregó que se ha establecido un<strong> campamento para que los comités de coordinación organicen la ayuda y los suministros</strong> de emergencia.</p>\n<p>En algunas zonas como el valle de Dewagal, a donde accedió EFE, <strong>muchos heridos continúan atrapados bajo los escombros.</strong></p>\n<p>\"Las personas caminan por la montaña. Se tarda casi cuatro horas a pie desde aquí para llegar a las áreas afectadas por el terremoto, donde<strong> las víctimas aún están atrapadas bajo las casas derrumbadas</strong>\", declaró a EFE Sultan Mohammad, un residente local.</p>\n<p>\"No hay acceso por carretera y la gente tiene que caminar para llegar a la aldea de Shaheedan, donde aún no ha llegado ninguna ayuda ni asistencia de rescate\", añadió, y detalló que algunas de las personas portan palas, picos, pan seco y agua para ayudar a las personas más afectadas.</p>\n<p>Lejos de las zonas más devastadas, permanecen los primeros equipos médicos locales desplazados.</p>\n<p>\"Somos un equipo médico voluntario de Kabul, pero <strong>no podemos avanzar más</strong>. Hemos establecido una clínica móvil aquí, así que cuando traen a los heridos los tratamos aquí\", explicó a EFE el doctor Reza Mohammad.</p>\n<p>En un campamento en el desfiladero de Andar Lachal, Abdul Majeed, de 55 años, relata que perdió a cuatro miembros de su familia en el primer terremoto: su esposa, dos hijas y un hijo.</p>\n<p>\"Anteanoche, el terremoto nos golpeó. No recuerdo bien lo que me pasó, sólo recuperé la conciencia más tarde.<strong> Mi esposa, mis dos hijas pequeñas y mi hijo murieron</strong>. Una de mis hijas resultó herida y ahora está en el hospital de Jalalabad\", dijo Majeed a EFE, para añadir: \"No nos quedó nada\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/afganistan/nuevo-sismo-golpea-la-zona-afectada-por-el-terremoto-en-afganistan/2025-09-02/100526.html","streamUrl":null,"titleText":"Nuevo sismo golpea la zona afectada por el terremoto en Afganistán","uid":"e110d6e6-ee2c-4277-8b25-2ec00ec141a7","updateDate":"2025-09-02T14:05:26.000Z"}]
