[{"mainText":"<p ><strong>La Bolsa de Santiago cerró este viernes sin cambios significativos respecto al cierre del día anterior</strong>, rompiendo una tendencia al <strong>alza mantenida durante los tres últimos días</strong> y con su principal indicador quedando en los <strong>7.992 puntos</strong>, mientras los principales mercados globales siguen pendientes de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/trump-dice-ahora-que-reducira-sustancialmente-los-aranceles-a-china/2025-04-22/222048.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la posibilidad de una bajada en los aranceles a China por parte de Estados Unidos.</strong></a></p>\n<p >El <strong>Índice de Precios Selectivo de Acciones (IPSA)</strong>, que mide las variaciones de precios de las 40 sociedades con mayor presencia bursátil en el país<strong> perdió un leve 0,08%.</strong></p>\n<p ><strong>El IPSA logró el jueves su récord número 28 en lo que va de año</strong>, en una jornada en la que<strong> superó, cerca del medio día, por primera vez en su historia los 8.000 puntos</strong>.</p>\n<p >El <strong>máximo de este viernes (8.016 puntos)</strong> lo alcanzó pasadas las 12:00 hora local.</p>\n<p >Los operadores económicos mantienen la <strong>esperanza de que la guerra arancelaria baje de intensidad</strong>, con Estados Unidos y China llegando a algún tipo de acuerdo.</p>\n<p >Además, el presidente estadounidense, <strong>Donald Trump</strong>, dijo este jueves que quiere aprovechar su viaje a Roma, donde asistirá al<strong> funeral del papa Francisco</strong>, para hablar con otros líderes internacionales sobre comercio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/bolsas/ipsa/bolsa-de-santiago-cerro-plana-en-7-992-puntos-tras-una-semana-de/2025-04-26/003128.html","streamUrl":null,"titleText":"Bolsa de Santiago cerró plana en 7.992 puntos tras una semana de históricos niveles","uid":"8d478fb2-1769-4933-bd21-59799e35b920","updateDate":"2025-04-26T04:37:00.000Z"},{"mainText":"<p >El pasado 23 de abril, el embajador de China en nuestro país, <strong>Niu Qingbao</strong>, se reunió con su nuevo homólogo de Chile en Pekín, <strong>Pablo Arriarán</strong>, previo a su viaje al gigante asiático para asumir oficialmente el cargo.</p>\n<p >Los diplomáticos intercambiaron opiniones sobre el <strong>55° aniversario del establecimiento de relaciones diplomáticas entre ambos países, el Foro China-América Latina, las relaciones económicas y comerciales bilaterales, la seguridad de los proyectos financiados por China y la cooperación astronómica.</strong></p>\n<p >Al momento de su designación, Arriarán se desempeñaba como <strong>director de la División Asia Pacífico de la Cancillería.</strong></p>\n<p >Previamente, fue <strong>embajador de Chile en Egipto</strong> (entre 2019 y 2022) y <strong>en Ecuador</strong> (entre junio de 2022 y 2023), y se desempeñó como segundo en las embajadas en Ecuador y Argentina. También ha ocupado cargos diplomáticos en <strong>Gabón, Kenia, Nueva Zelandia y Estados Unidos.</strong></p>\n<p >En Chile, formó parte del gabinete de la Subsecretaría de Relaciones Exteriores, se desempeñó como subdirector de la División de Gestión de Personas y como director adjunto de la Dirección General del Ceremonial y el Protocolo, entre otras tareas.</p>\n<p >Es administrador público de la Universidad de Chile, egresado de la Academia Diplomática Andrés Bello y máster en Relaciones Internacionales de la Universidad de Victoria de Wellington, Nueva Zelandia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/nuevo-embajador-de-chile-en-pekin-se-reunio-con-su-homologo-chino/2025-04-25/235853.html?=efectochina","streamUrl":null,"titleText":"Nuevo embajador de Chile en Pekín se reunió con su homólogo chino","uid":"e372d773-a78e-4502-9777-a2d0fe638fbb","updateDate":"2025-04-26T03:59:00.000Z"},{"mainText":"<p >El presidente de Colombia, <strong>Gustavo Petro</strong>, insultó este jueves al presidente del Senado, <strong>Efraín Cepeda</strong>, a quien llamó <strong>\"hp\"</strong> por <strong>supuestamente obstaculizar su propuesta de convocar una consulta popula</strong>r para que los ciudadanos decidan sobre la reforma laboral.</p>\n<p >El Gobierno dio a conocer el pasado martes las 12 preguntas que serán incluidas en la consulta popular, iniciativa que el mandatario llevará el 1 de mayo al Senado para solicitar que convoque ese mecanismo de participación popular, pues es la cámara alta la que debe dar el visto bueno.</p>\n<p >Sin embargo, según Petro, el senador Cepeda Sarabia, contrario a sus reformas, insiste en frenarlas en el legislativo.</p>\n<p >\"Decía Efraín Cepeda entonces: 'Oiga, pero si esas son las preguntas que ustedes presentaron, pues ahora sí podemos discutirlas en el Congreso'. <strong>Yo no digo groserías, pero quise decir una: 'mucho hp' (hijo de puta)\"</strong>, expresó durante la instalación de los comités ciudadanos que impulsarán el 'Sí' en la consulta popular en el municipio de Soledad, en el departamento caribeño de Atlántico.</p>\n<p >El mandatario aseguró que las veces que se reunió con Cepeda le propuso concertar las reformas, pero que una vez volvía al Congreso <strong>\"las hundía\".</strong></p>\n<h2 ><em><strong>Respuesta de Cepeda e historial de choques con Petro</strong></em></h2>\n<p >En respuesta al insulto, Cepeda, líder del Partido Conservador, aseguró qu<strong>e Petro \"aún no comprende la dignidad que ostenta y, como si estuviera en una riña callejera, recurre a la grosería y la bajeza\".</strong></p>\n<p ><strong>\"No pienso caer tan bajo, porque tengo clara la dignidad que represento.</strong> Nuestra institucionalidad merece un Honor Perenne, que es mi forma de entender el verdadero HP\", expresó el presidente del Senado en su cuenta de X.</p>\n<p >En los últimos meses, Cepeda se ha convertido en uno de los mayores opositores a Petro, con quien ha tenido <strong>fuertes enfrentamientos verbales por el trámite de las reformas sociales del Gobierno en el Congreso.</strong></p>\n<p >Desde que a principios de marzo se conoció que ocho de los 14 miembros de la Comisión Séptima del Senado iban a presentar una ponencia para archivar la reforma laboral, con la que hundieron el proyecto, el presidente no ha cesado de atacar verbalmente al Congreso.</p>\n<p >El mandatario acusó entonces a la Comisión Séptima de <strong>\"una ruptura abierta contra la Constitución, motivada exclusivamente y abiertamente por la codicia\"</strong>, pues considera que la Carta Magna \"ordena a todos los congresistas actuar en función del interés general\".</p>\n<p >Cepeda, entre tanto, ha defendido el trabajo del Senado y manifestó que en lugar de realizar una consulta popular, en el Congreso se pueden consensuar los proyectos relacionados con temas laborales.</p>\n<p ><strong>\"¿Por qué nos vamos a gastar y desgastar en una consulta que vale 700.000 millones de pesos (unos 164 millones de dólares),</strong> cuando podemos consensuar los proyectos laborales que han llegado al Congreso y que saldrían a cero pesos para los colombianos?\", expresó Cepeda.</p>\n<h2 ><em><strong>Políticos rechazan insultos de Petro y piden respeto</strong></em></h2>\n<p >Diferentes sectores de la política colombiana criticaron este viernes a Petro por sus ofensas al presidente del Senado.</p>\n<p ><strong>\"Ni en chiste un presidente de la república puede decirle 'HP' al presidente del Congreso. La paz total empieza por simples cosas como el respeto entre los distintos\"</strong>, aseguró el presidente de la Cámara de Representantes, <strong>Jaime Raúl Salamanca.</strong></p>\n<p >El parlamentario, del partido Alianza Verde, aliado del Ejecutivo y de Petro, añadió: \"Tengo muchas diferencias ideológicas con Efraín Cepeda, pero jamás le he faltado al respeto ni lo haré. <strong>Pido moderación y altura en el debate político\".</strong></p>\n<p >En la misma línea se expresó el senador<strong> Carlos Fernando Motoa</strong>, del partido opositor Cambio Radical, quien aseguró que <strong>Petro \"está en guerra con todos los poderes</strong> –incluido el suyo–, <strong>provocando una fractura institucional sin precedentes</strong> <strong>que exige reflexionar sobre el alcance de sus decisiones,</strong> reforzar la contención de daños en lo que resta del período y sumar esfuerzos para derrotar al demagogo en 2026\".</p>\n<p ><strong>Alfredo Deluque,</strong> también de Cambio Radical, aseguró que \"la grosera calificación de 'HP', hecha por el presidente Petro al senador Efraín Cepeda, es <strong>una cortina de humo para ocultar el fracaso de su 'cambio' y su talante dictatorial\".</strong></p>\n<p >Por su parte, la precandidata presidencial <strong>Vicky Dávila</strong>, alineada con la derecha, aseguró: \"Petro le dice 'mucho hp' al presidente del Senado, Efraín Cepeda. <strong>Eso solo lo hace un presidente como el que describió el excanciller Álvaro Leyva en su tormentosa carta\".</strong></p>\n<p >En ese mismo sentido se expresó la senadora y precandidata del partido opositor Centro Democrático, <strong>María Fernanda Cabal,</strong> quien cuestionó la<strong> \"falta absoluta de decencia, profesionalismo y respeto\"</strong> del jefe del Estado.</p>\n<p ><strong>\"El debate político debe darse con altura y respeto. Los agravios personales no aportan a la democracia\",</strong> dijo por su parte en su cuenta de X la presidenta de la Cámara de Comercio Colombo Americana (AmCham Colombia), <strong>María Claudia Lacouture</strong>.</p>\n<h2 ><em><strong>Petro tacha de \"víbora\" a excanciller por carta sobre su supuesta adicción a drogas</strong></em></h2>\n<p >Petro tachó el jueves de <strong>\"víbora\"</strong> al excanciller<strong> Álvaro Leyva</strong>, de quien dijo que le atravesó una daga al revelar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/petro-dice-que-su-adiccion-es-al-amor-y-desmiente-tener-un-problema/2025-04-25/004248.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una<strong> supuesta adicción suya a las drogas.</strong></a></p>\n<p ><strong>\"Tenía era que insultarme y atravesarme una daga como a veces cierto lumpen bogotano hace por la espalda. Morder la mano, la víbora nunca deja de morder en toda su existencia\",</strong> dijo el presidente, sin citar a Leyva, en un discurso que dio en Soledad, en el departamento del Atlántico, donde instaló los Comités Ciudadanos de la Consulta Popular con la que busca aprobar su reforma laboral hundida en el Senado.</p>\n<p >Sin embargo, Petro dejó claro que se refería a Leyva pues señaló que cuando comenzó su Gobierno, por \"ingenuo\", le dio el cargo en la Cancillería porque pensó que era \"la mejor forma para que termine la vida política larga de un conservador que se atrevió a hablar de paz\".</p>\n<p >Leyva, un político del Partido Conservador con buenos contactos en las guerrillas, que ha participado en numerosos procesos de paz en Colombia, tenía 80 años cuando Petro lo nombró como su primer ministro de Relaciones Exteriores, cargo en el que estuvo desde el 7 de agosto de 2022 hasta comienzos de 2024.</p>\n<p >En una carta de cuatro páginas publicada el miércoles, Leyva se refirió a un<strong> supuesto problema de adicción a las drogas de Petro que dice haber constatado él mismo durante una visita oficial del mandatario a Francia</strong> en junio de 2023.</p>\n<p ><strong>\"Fue en París donde pude confirmar que usted tenía el problema de la drogadicción.</strong> ¿Pero qué podía yo hacer? Seguro fui inferior. Lo he debido aproximar, ayudar, asistir oportunamente. Guardo en mi interior la pena de no haber intentado extenderle la mano. Lo cierto es que nunca se repuso usted. Es así. Su recuperación lastimosamente no ha tenido lugar\", dijo Leyva en su carta publicada en X.</p>\n<p >El excanciller agregó que en ese viaje a París para participar en la Cumbre para un Nuevo Pacto Financiero Mundial, convocada por el presidente francés, <strong>Emmanuel Macron</strong>, <strong>Petro \"desapareció dos días\"</strong> y él fue<strong> \"primer testigo\" de hechos que aún le producen \"desazón y desconcierto\".</strong></p>\n<p >\"Uno de ellos, la ocasión en que usted se desapareció dos días en París durante una visita oficial. Como si inteligencia francesa fuera incompetente como para no haber conocido su paradero. <strong>Momentos embarazosos para mí como persona y como su canciller. Y mucho más cuando supe en dónde había estado</strong>\", afirmó Leyva.</p>\n<p >Leyva salió del Gobierno al ser suspendido por la Procuraduría (Ministerio Público) debido a problemas con un contrato para la emisión de pasaportes durante su gestión como canciller y en los últimos meses ha redoblado sus críticas a Petro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/petro-llamo-hp-al-presidente-del-senado-colombiano/2025-04-25/232446.html","streamUrl":null,"titleText":"Petro llamó \"hp\" al presidente del Senado colombiano","uid":"96971a78-7753-46e6-bef0-085efeb6c01f","updateDate":"2025-04-26T03:52:00.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> humilló este viernes a <strong>Everton</strong> en el Bicentenario de La Florida, con una goleada por <strong>6-0</strong> en la fecha 9 de la Liga de Primera. Los tantos estuvieron comandados por un doblete de <strong>Fernando Zampedri junto a Clemente Montes</strong>, mientras que<strong> Jader Gentil y Eugenio Mena</strong> también anotaron para dejar punteros a los cruzados con 17 unidades.</p>\n<p><em><strong>Revisa los goles a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">📹⚽🇨🇱 ¡Los nuevos líderes!<br />\n\n<br />\n\nLes dejamos el compacto con los mejores momentos de la goleada 6-0 de <a href=\"https://twitter.com/hashtag/LosCruzados?src=hash&ref_src=twsrc%5Etfw\">#LosCruzados</a> ante Everton, en un duelo válido por la fecha 6 de la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025.<br />\n\n<br />\n\nSiéntete cómodo, siéntete TOP <a href=\"https://twitter.com/hashtag/topunderwear?src=hash&ref_src=twsrc%5Etfw\">#topunderwear</a> <a href=\"https://twitter.com/hashtag/TOP?src=hash&ref_src=twsrc%5Etfw\">#TOP</a> <a href=\"https://twitter.com/hashtag/Comodidad?src=hash&ref_src=twsrc%5Etfw\">#Comodidad</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/8XuAVaR1sI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8XuAVaR1sI</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1915961234882519367?ref_src=twsrc%5Etfw\">April 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-resultado-tenistico-zampedri-y-montes-lideraron-la-paliza-de/2025-04-25/234537.html","streamUrl":null,"titleText":"[VIDEO] ¡Resultado tenístico! Zampedri y Montes lideraron la paliza de la UC a Everton","uid":"de5e118c-8b97-4787-92ea-99d4d381664b","updateDate":"2025-04-26T03:41:00.000Z"},{"mainText":"<p>Un <strong>Colo Colo</strong> azotado por una semana convulsa en la celebración de su Centenario regresa a la acción por la Liga de Primera cuando este <strong>sábado 26 de abril, a las 16:00 horas (20:00 GMT)</strong> en el Estadio Monumental, reciba a un <strong>Coquimbo Unido que llega invicto</strong> en la novena fecha del torneo.</p>\n<p>Con tres partidos suspendidos y casi un mes de inactividad en el Campeonato Nacional, el \"Cacique\" necesita <strong>sumar puntos con urgencia para salir de un incómodo sitio</strong> que lo tiene cerca de la zona baja, ya que está en el onceavo lugar con apenas siete puntos.</p>\n<p>Sin embargo, los \"albos\" no pueden mirar con facilidad esta tarea después de la carencia de goles y la <strong>seguidilla de cuatro empates que hilaron</strong>, siendo el último <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/2848gyqw\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>un agónico 1-1 de local y sin público ante Racing Club</strong></a>, en la tercera fecha de la fase grupal en la Copa Libertadores.</p>\n<p>Buscando la fórmula para que esto último no se repita, <strong>Jorge Almirón</strong> dispondrá de: Fernando De Paul; Mauricio Isla, Alan Saldivia, Emiliano Amor, Erick Wiemberg; Vicente Pizarro, Arturo Vidal, Claudio Aquino; Lucas Cepeda, Cristián Zavala y Javier Correa.</p>\n<p>Frente a estos nombres, aparece un Coquimbo sólido e invicto en lo que va de este inicio del torneo. El \"pirata\" comanda los puestos de avanzada junto a Palestino y Audax Italiano <strong>con 16 puntos</strong> y, pese a que también i<a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/24g7mkus\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>gualó en sus últimas presentaciones</strong></a>, espera <strong>dar el batacazo para alzarse en la tabla</strong>.</p>\n<p>Bajo la dirección técnica de <strong>Esteban González</strong>, la probable alineación contará con: Diego Sánchez; Francisco Salinas, Elvis Hernández, Bruno Cabrera, Juan Cornejo; Alejandro Camargo, Sebastián Galani; Matías Palavecino; Alejandro Azocar, Cecilio Waterman y Benjamín Chandía.</p>\n<p>Con el arbitraje de José Cabero, todos los detalles de este compromiso que animará la jornada de este sábado podrás seguirlos con el <strong>Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767275&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-recibe-a-un-invicto-coquimbo-unido-con-la-urgencia-de-sumar-en/2025-04-25/172640.html","streamUrl":null,"titleText":"Colo Colo recibe a un invicto Coquimbo Unido con la urgencia de sumar en la Liga","uid":"ee9c0e2f-3cfb-40c5-91d9-5872f2177c30","updateDate":"2025-04-26T03:30:00.000Z"},{"mainText":"<p>El entrenador<strong> Tiago Nunes</strong>, quien dirige a <strong>Universidad Católica</strong>, se presentó ante la conferencia de prensa tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/29tqb6rj\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la contundente goleada 6-0 ante Everton</strong></a> en el Bicentenario de La Florida y valoró la actuación del equipo ante varias semanas <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/28o95qad\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>sufriendo críticas</strong></a> por el rendimiento.</p>\n<p>\"Fue una buena actuación. El tema de ser puntero, asumir este liderazgo temporal nos trae confianza, pero <strong>sabemos que no significa nada si no se entiende que es un proceso largo</strong>. El torneo termina en diciembre y tenemos que ser regulares toda la temporada y <strong>no un partido o dos\"</strong>, manifestó el técnico brasileño.</p>\n<p>Tras esto, Nunes anticipó el clásico ante<strong> Universidad de Chile</strong> diciendo: \"es un partido distinto. <strong>Es una final, la historia se respeta.</strong> Es un partido aparte. El clásico necesita una evaluación diferenciada. <strong>No son partidos que forman parte del torneo</strong>\".</p>\n<p>Respecto a la eventual salida del portero Thomas Gillier, el técnico puntualizó: \"No sé nada al respecto, cuando tenga contrato con U. Católica yo cuento con él.<strong> Diría que es mejor para él seguir aquí, pensando en su proyecto y su futuro</strong>\"</p>\n<p>\"En el fútbol chileno <strong>hay una necesidad que el jugador se va temprano</strong> y él puede seguir en esta liga, vinculado al club que lo formó. Pero su destino pertenece a él y las personas que lo apoyan\", añadió.</p>\n<p>Finalmente, Nunes expuso: \"Hago un comunicado, <strong>Evandro Fornari me acompañó por más de siete años trabajando juntos</strong> y, por razones personales, decidió regresar a Brasil y no va continuar acá. Es algo que pertenece a él y su familia. Así que quería desearle lo mejor. <strong>No habría logrado lo que hice sin su presencia</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tiago-nunes-este-liderazgo-temporal-nada-significa-si-no-se-entiende/2025-04-25/232828.html","streamUrl":null,"titleText":"Tiago Nunes: Este liderazgo temporal nada significa si no se entiende que es un proceso","uid":"0779bf4a-0337-4a28-a2d8-c3a55c7452d1","updateDate":"2025-04-26T03:21:00.000Z"},{"mainText":"<p ><strong>FC Barcelona y Real Madrid animarán este sábado la gran final de la Copa del Rey </strong>2024/25 en Sevilla, un superclásico español encendido por una polémica previa desde la acera \"merengue\".</p>\n<p ><strong>El club madrileño <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-del-rey/real-madrid-boicoteo-actos-oficiales-previos-a-la-copa-del-rey/2025-04-25/133820.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se restó de la conferencia de prensa y otras actividades oficiales</a></strong> de la final por las <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-del-rey/real-madrid-justifico-desaires-a-la-copa-del-rey-por-respuesta-del/2025-04-25/144928.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">palabras de los árbitros del partido</a>, que con anterioridad fueron ninguneados por el elenco blanco a través de su canal de televisión.</p>\n<p >Respeto a lo deportivo,<strong> será el tercer choque entre ambos conjuntos en la temporada. <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/fc-barcelona-aplasto-en-el-clasico-a-real-madrid-para-mantenerse-lider/2024-10-26/180101.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">FC Barcelona goleó 4-0</a> en la primera rueda de la liga y celebró por <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/fc-barcelona/fc-barcelona-conquisto-la-supercopa-con-categorica-goleada-sobre-real/2025-01-12/181715.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">5-2 en la Supercopa</a> de España</strong> jugada en enero pasado.</p>\n<p >Los \"culés\" de una gran campaña, también aventajan al Madrid en la tabla del torneo español, con cuatro unidades de diferencia a cinco fechas del final.</p>\n<p >El equipo de Carlo Ancelotti se juega el año, ya que quedó eliminado de la Champions League en cuartos de final y el escenario es complejo en la liga. <strong>Los blancos vienen de vencer con lo justo a Athletic Club y Getafe, ambos por 1-0</strong>.</p>\n<p >Por otro lado, <strong>el conjunto de Hansi Flick está antecedido de victorias contra Celta de Vigo y Mallorca</strong>, aunque también por la mínima diferencia (4-3 y 1-0).</p>\n<p >En cuanto al aspecto histórico, Barcelona irá por su Copa del Rey número 32. Los catalanes lideran el palmarés seguido por Athletic Club con 24 y Real Madrid con 20.</p>\n<p ><strong>Los catalanes tendrán la sensible <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/fc-barcelona/lewandowski-quedo-en-duda-para-la-final-de-copa-del-rey-y-semis-de/2025-04-20/114121.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">baja de Robert Lewandowski</a></strong>, quien incluso es duda para la Champions League.</p>\n<p >La probable formación de Barcelona es con <strong>Wojciech Szczesny; Jules Koundé, Pau Cubarsí, Iñigo Martínez, Gerard Martín; Frenkie De Jong, Pedri, Dani Olmo; Raphinha, Lamine Yamal y Ferran Torres</strong>.</p>\n<p >En tanto, <strong>Kylian Mbappé asoma como titular</strong> en la posible alineación madridista, luego de un<a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/real-madrid/examenes-medicos-arrojaron-esguince-de-tobillo-de-mbappe-ante-arsenal/2025-04-18/085357.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> esguince de tobillo</a>.</p>\n<p >Ancelotti alistó a <strong>Thibaut Courtois; Federico Valverde, Marco Asencio, Antonio Rudiger, Fran García; Aurélien Tchouaméni, Dani Ceballos, Jude Bellingham; Vinícius Jr., Rodrygo y Mbappé</strong>.</p>\n<p ><strong>Las acciones en el Estadio La Cartuja arrancarán a las 16:00 horas de Chile</strong> (20:00 GMT) y servirá como prueba para el próximo clásico, en el marco de la liga, el 11 de mayo en Montjuic.</p>\n<p >Todos los detalles los podrás seguir en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/barcelona-y-real-madrid-chocan-en-una-final-de-copa-del-rey-con-polemica/2025-04-25/214648.html","streamUrl":null,"titleText":"Barcelona y Real Madrid chocan en una final de Copa del Rey con polémica antesala","uid":"d3815a90-9235-4be7-928c-a5dfa09d9611","updateDate":"2025-04-26T03:13:00.000Z"},{"mainText":"<p>Alrededor de <strong>380 haitianos indocumentados</strong> viajaban este viernes a la frontera para retornar a su país de manera voluntaria, tras permanecer durante varios años en una comunidad cercana a la turística zona de Bávaro y <strong>Punta Cana</strong> que fue <strong>desalojada por completo por las autoridades de República Dominicana</strong>.</p>\n<p>La barriada de <strong>Mata Mosquito</strong>, en la que convivían dominicanos y haitianos, fue objeto el martes y el miércoles de una <strong>dura acción de organismos migratorios y militares</strong>, que <strong>echaron abajo todas sus edificaciones</strong>, la mayoría de ellas compuestas por casuchas de zinc y madera.</p>\n<p>El <strong>activista dominicano de derechos humanos Santiago Molina</strong> dijo a la agencia de noticias <em>EFE</em> que el desalojo se ejecutó sin una orden judicial, aunque destacó que a los desplazados se les permitió rescatar sus pertenencias.</p>\n<p>\"No se notificó a nadie: <strong>de un momento a otro llegaron (autoridades de Migración y militares) a desalojar haitianos</strong> y algunos dominicanos de una <strong>manera arbitraria, ilegítima</strong>, aunque no se produjeron incidentes\", dijo.</p>\n<p>Molina es uno de los organizadores del retorno a Haití de los indocumentados a través de autobuses que, explicó, fueron arrendados por la <strong>Embajada de Haití</strong> en Santo Domingo.</p>\n<h2><span ><em><strong>\"Cueva de delincuentes\"</strong></em></span></h2>\n<p>El activista dijo desconocer el destino de otros haitianos desplazados tras la demolición de sus casuchas por máquinas pesadas. Estimó que <strong>en lugar residían unas 400 familias</strong>.</p>\n<p>\"Los militares, policías y agentes de migración permanecen en la zona para evitar que vuelvan los asentamientos\", precisó.</p>\n<p>Apuntó que <strong>no es cierto que Mata Mosquito fuese una \"cueva de delincuentes\",</strong> <strong>como se diseminó \"falsamente\" en redes sociales</strong> y en otros medios, y aseguró que en el lugar convivían \"pacíficamente\" haitianos y dominicanos.</p>\n<p>El 30 de marzo pasado, una <strong>organización nacionalista</strong> encabezó una marcha al sector de Hoyo de Friusa, contiguo a Mata Mosquito, para denunciar la \"masiva\" presencia de haitianos indocumentados.</p>\n<p>La marcha concluyó con incidentes entre la policía y manifestantes, pues algunas personas intentaron, precisamente, llegar hasta Mata Mosquito, y el permiso de las autoridades no lo contemplaba.</p>\n<p>El <strong>Gobierno dominicano dio inicio, en octubre pasado, a un amplio operativo de deportación de haitianos indocumentados</strong>, y el lunes de esta semana <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/republica-dominicana/detienen-a-87-haitianas-embarazadas-o-en-labor-de-parto-en-hospitales-de/2025-04-22/190314.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>comenzó a detener a las parturientas haitianas</strong> que acuden a los hospitales dominicanos</a>, una <strong>acción criticada por las Naciones Unidas y Amnistía Internacional, así como por el Gobierno haitiano</strong>.</p>\n<p>\"A Amnistía Internacional yo le respondo que vaya a trabajar en Haití\", <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/republica-dominicana/presidente-dominicano-responde-a-amnistia-internacional-que-vayan-a/2025-04-24/172606.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">contestó el <strong>presidente dominicano, Luis Abinader</strong></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/republica-dominicana/tras-demolicion-de-campamento-cerca-de-punta-cana-haitianos-vuelven-a/2025-04-25/223603.html","streamUrl":null,"titleText":"Tras demolición de campamento cerca de Punta Cana, haitianos vuelven a su país","uid":"b9e188a9-3321-448f-9984-ad182bf6da14","updateDate":"2025-04-26T02:42:00.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> silenció las críticas y despejó todas las dudas sobre su temporada durante este viernes después de arrasar con un contundente<strong> 6-0 ante Everton</strong> en el Bicentenario de La Florida, instalándose parcialmente como líder en el inicio de la novena fecha.</p>\n<p>En la semana de su aniversario, el equipo precordillerano firmó su actuación más contundente del torneo, <strong>llegando a los 17 puntos para dormir en lo más alto de la tabla</strong> a la espera de lo que hagan Palestino y Coquimbo Unido en sus partidos del fin de semana.</p>\n<p>Respecto al duelo, el equipo de Tiago Nunes condensó toda su decisión desde el arranque y no dieron tregua a un elenco viñamarino que jamás logró meterse en partido. <strong>El primero en encender la fiesta fue Fernando Zampedri (13')</strong> con un certero cabezazo.</p>\n<p>El golpe sacudió a la visita, que encontró una respuesta inmediata en los pies de Juan Ignacio Ramírez, pero Vicente Bernedo estuvo soberbio para evitar el empate (19'). A partir de allí, la UC retomó el control y estiró la ventaja <strong>cuando Clemente Montes (32') definió en el área</strong> tras otra gran habilitación de Eugenio Mena.</p>\n<p>La ventaja antes del descanso se amplió gracias <strong>al olfato goleador del \"Toro\"</strong>, quien aprovechó un rebote dejado por Ignacio González tras un remate de Jader Gentil, en una jugada que terminó por <strong>marcar el quiebre definitivo del encuentro (44').</strong></p>\n<p>El segundo tiempo mantuvo la tónica de dominio absoluto. Zampedri volvió pivotear una acción ofensiva y, aunque el \"Nacho\" tapó el tiro,<strong> apareció el brasileño Gentil para sentenciar las esperanzas del segundo tiempo (55').</strong></p>\n<p>Everton intentó salir del asedio, pero no logró inquietar al fondo cruzado, por lo que su rival terminó de cimentar su aplastante presentación <strong>con el doblete de Montes (79')</strong> y <strong>una aparición fantasmal de Mena (87')</strong> para redondear el marcador.</p>\n<p>Con este resultado, Universidad Católica espera inspiradamente el clásico que lo enfrentará ante <strong>Universidad de Chile el próximo sábado 3 de mayo a las 17:30 horas (21:30 GMT) en el Nacional.</strong></p>\n<p>En tanto, los dirigidos por Mauricio Larriera quedaron<strong> sumido en la parte baja con apenas seis unidades.</strong> En la próxima fecha, los ruleteros recibirán a un Palestino que también lucha en la cima, en la misma fecha a las <strong>12:30 horas (16:30 GMT) en el Sausalito.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767276&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-catolica-aplasto-a-everton-y-dormira-como-lider-de-la-liga/2025-04-25/222532.html","streamUrl":null,"titleText":"Universidad Católica aplastó a Everton y dormirá como líder de la Liga de Primera","uid":"95729fb3-ee88-4db1-b31a-31dc9ca8fa0c","updateDate":"2025-04-26T02:24:00.000Z"},{"mainText":"<p><strong>\"200 años Corte Suprema de Justicia de Chile\"</strong> se titula el libro que editó el Poder Judicial -en <a rel=\"link a una nota absoluta 1\" href=\"https://bcsdigital.pjud.cl/coleccion_flip/43939/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >formato físico y digital</span></a>-, con motivo de los dos siglos de vida que cumplió en 2023 el principal tribunal del país.</p>\n<p>Se trata de un texto que \"contiene la historia y la evolución jurídica de esta corte, dando cuenta de sus hitos, sus presidentes, los hechos que marcaron su devenir e imágenes del Palacio de los Tribunales de Justicia, que alberga la Corte Suprema y la Corte de Apelaciones de Santiago\".</p>\n<p>Además de la presentación del volumen, la presidenta (s) de la Corte Suprema, Andrea Muñoz Sánchez, inauguró la <strong>muestra fotográfica \"Palacio de los Tribunales, patrimonio de Chile\"</strong>, en zócalo del edificio de calle Compañía y que estará abierta hasta fines de mayo.</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/poder-judicial-presento-libro-y-exposicion-por-los-200-anos-de-la-corte/2025-04-25/222406.html","streamUrl":null,"titleText":"Poder Judicial presentó libro y exposición por los 200 años de la Corte Suprema","uid":"5ed87958-3d25-4641-8f77-5712cb01a7c3","updateDate":"2025-04-26T02:11:00.000Z"}]
