[{"mainText":"Washington atribuyó al ciberataque a la agrupación \"CL0P\" o \"TA505\", y aseveró que \"no tendrá un impacto significativo\".","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/internet/seguridad/hackers-rusos-infiltraron-varias-agencias-del-gobierno-estadounidense/2023-06-15/201149.html","streamUrl":null,"titleText":"\"Hackers\" rusos infiltraron varias agencias del gobierno estadounidense","uid":"f34f0bd9-22e2-4eae-8347-41bf6d8b0c37","updateDate":"2023-06-16T00:29:00.000Z"},{"mainText":"En un patrullaje preventivo, personal de Carabineros de la Patrulla Montada de la Segunda Comisaría de Temuco rescató a dos gatitos que se encontraban abandonados al interior de un saco a orillas del río Cautín. El sargento primero Raúl Henríquez relató que \"procedimos a rescatarlos y trasladarlos a nuestro cuartel para darles las primeras atenciones veterinarias\". Asimismo, desde la institución hicieron un llamado a la conciencia para no cometer estos actos inhumanos en contra de los animales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/carabinero-rescato-a-dos-gatitos-abandonados-en-un-saco-a-orillas-del/2023-06-15/193455.html","streamUrl":null,"titleText":"Carabinero rescató a dos gatitos abandonados en un saco a orillas del río Cautín","uid":"72b2cef7-8034-4675-9dce-d3400aba41ae","updateDate":"2023-06-15T23:48:00.000Z"},{"mainText":"El ministro de Justicia, Luis Cordero, detalló que en la cita se trató la \"gravedad de los hechos\", como también la \"voluntad de todas las instituciones para abordarlos desde sus atribuciones\". Se discutieron las modificaciones que requiere la Ley Antiterrorista y el presidente del Senado, Juan Antonio Coloma (UDI), sugirió invocarla pero, a la vez, mejorarla.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/tras-atentados-boric-encabezo-reunion-de-coordinacion-con-todos-los/2023-06-15/185639.html","streamUrl":null,"titleText":"Tras atentados, Boric encabezó reunión de coordinación con todos los poderes del Estado","uid":"a5dda585-cda3-49b4-9fef-ca0988daee4c","updateDate":"2023-06-15T23:18:00.000Z"},{"mainText":"El gobernador de Valparaíso dijo que la iniciativa \"establece una mirada de tutelaje\" desde La Moneda hacia las autoridades democráticamente electas en las regiones. Pese al \"compromiso presidencial de achicar la figura\" de los exintendentes, el texto los refuerza con competencias adicionales, afirmó en Cooperativa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/mundaca-el-proyecto-del-gobierno-sobre-los-delegados-presidenciales/2023-06-15/182232.html","streamUrl":null,"titleText":"Mundaca: El proyecto del Gobierno sobre los delegados presidenciales frena la descentralización","uid":"68d91bbb-38d3-4d37-a0c1-70aab8d282b0","updateDate":"2023-06-15T22:51:00.000Z"},{"mainText":"Un hombre y una mujer fueron detenidos no más de cinco segundos después de asaltar un supermercado de la cadena OK Market ubicado en el centro de Santiago. Una cámara de vigilancia grabó el desvergonzado actuar de la pareja, robando especies a vista y paciencia de clientes y dependientes. La oportuna alerta a Carabineros permitió que funcionarios motorizados detuvieran a los rateros en el momento mismo en el que iban saliendo del local.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/descarados-y-torpes-ladrones-fueron-detenidos-cinco-segundos-despues-de/2023-06-15/181635.html","streamUrl":null,"titleText":"Descarados y torpes: Ladrones fueron detenidos cinco segundos después de asaltar un OK Market","uid":"79e8fc4f-233e-48f4-9b6a-3c0da1e368f2","updateDate":"2023-06-15T22:28:00.000Z"},{"mainText":"La Fiscalía invitó a la ciudadanía a denunciar, de forma anónima, el tráfico de drogas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/en-prision-preventiva-quedaron-dos-hombres-sorprendidos-con-20-kilos-de/2023-06-15/182332.html","streamUrl":null,"titleText":"En prisión preventiva quedaron dos hombres sorprendidos con 20 kilos de marihuana en Los Vilos","uid":"99a856d6-a238-421d-b433-d605888f1968","updateDate":"2023-06-15T22:25:00.000Z"},{"mainText":"El anuncio hecho por el establecimiento dice que dejarán de operar el 31 de diciembre tras no llegar a un acuerdo con el sindicato de trabajadores. \"Las razones esgrimidas por sus propietarios nos parecen insólitas\", afirmó el magisterio tras conocerse la decisión que perjudicaría a 800 alumnos y 100 trabajadores.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/colegio-de-profesores-por-cierre-de-colegio-sek-concon-los/2023-06-15/182932.html","streamUrl":null,"titleText":"Colegio de Profesores por cierre de colegio SEK Concón: \"Los trabajadores han actuado bajo las normas de la ley\"","uid":"1fbaed8b-2a99-4ba4-a72d-f8ce0bf01e5d","updateDate":"2023-06-15T22:19:00.000Z"},{"mainText":"La máquina está avaluada en 32 millones de pesos. Responsable del lugar quedó apercibido.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/estaba-en-pirque-pdi-recupero-retroexcavadora-robada-en-codegua/2023-06-15/180602.html","streamUrl":null,"titleText":"Estaba en Pirque: PDI recuperó retroexcavadora robada en Codegua","uid":"48fae8c9-c1d7-475c-a6d2-49bfd80ac230","updateDate":"2023-06-15T22:18:00.000Z"},{"mainText":"La tradición centenaria de la caza de ballenas y delfines volvió a teñir el mar de rojo, producto del masivo sacrificio de estos cetáceos. Situadas a medio camino entre Islandia y Escocia en el Océano Atlántico, las islas Feroe son un territorio autónomo del Reino de Dinamarca compuesto por 18 islas. Tras una masiva matanza en el año 2021, con más de 1.400 animales, el gobierno del archipiélago limitó la caza a sólo 500 ejemplares, número que ya se alcanzó en junio de este año.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/ballenas/brutal-y-lamentable-la-masiva-matanza-de-ballenas-y-delfines-en-las/2023-06-15/173114.html","streamUrl":null,"titleText":"Brutal y lamentable: La masiva matanza de ballenas y delfines en las islas Feroe","uid":"993210c3-0724-4c93-b4be-03336fc335d8","updateDate":"2023-06-15T22:14:00.000Z"},{"mainText":"El Parque del Tigre Siberiano de Harbin es una base de cría clave del Centro de Cría de Felinos Hengdaohezi de China. Allí, este año han nacido más de 10 adorables cachorros.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/felicidad-felina-nacen-mas-de-10-cachorros-en-el-parque-del-tigre/2023-06-05/142627.html?=efectochina","streamUrl":null,"titleText":"Felicidad felina: Nacen más de 10 cachorros en el Parque del Tigre Siberiano","uid":"0f88a65e-9592-4771-92ce-b8a63ff6c8bb","updateDate":"2023-06-15T22:09:00.000Z"},{"mainText":"Más de 8.000 adultos mayores de 60 años de La Florida han recibido, de forma gratuita, la inyección del vitamínico B, como parte de estrategia de salud preventiva desplegada por la corporación municipal, para ayudarlos a fortalecer su sistema inmunológico, el corazón, el sistema óseo y digestivo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/adultos-mayores-de-la-florida-reciben-inyeccion-de-vitaminico-b/2023-06-15/181119.html","streamUrl":null,"titleText":"Adultos mayores de La Florida reciben inyección de vitamínico B","uid":"93e8a916-814b-421e-b5ee-25ab03f94612","updateDate":"2023-06-15T22:06:00.000Z"},{"mainText":"Permitirá descongestionar el recinto pediátrico, dijo la ministra Ximena Aguilera. La ocupación de camas infantiles UCI se cifra en 89% a nivel nacional.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/enfermedades-respiratorias/virus-respiratorios-minsal-inauguro-hospital-modular-de-campana-en-el/2023-06-15/174020.html","streamUrl":null,"titleText":"Virus respiratorios: Minsal inauguró hospital modular de campaña en el Roberto del Río","uid":"5566ee95-595f-4645-a040-b13cb6669019","updateDate":"2023-06-15T22:05:00.000Z"},{"mainText":"La zona se centrará en el desarrollo de cadenas industriales como la economía marina y la energía del hidrógeno.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-aprobo-una-nueva-zona-franca-integral-en-tianjin/2023-06-15/155739.html?=efectochina","streamUrl":null,"titleText":"China aprobó una nueva zona franca integral en Tianjin","uid":"3a7f81df-ac58-4d6a-b100-4e86886dcc59","updateDate":"2023-06-15T22:02:00.000Z"},{"mainText":"El actor Fernando Godoy decidió realizarse la vasectomía y registrar el momento con el humor y simpatía que lo caracteriza. Godoy, que ya tiene dos hijas, grabó su llegada al hospital y todo el proceso hasta ser dado alta.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/fernando-godoy-se-hizo-la-vasectomia-y-relato-con-humor-el-momento/2023-06-15/180246.html","streamUrl":null,"titleText":"Fernando Godoy se hizo la vasectomía y relató con humor el momento","uid":"a5f9422e-1e4c-460c-937b-e1e08bed89cc","updateDate":"2023-06-15T22:00:00.000Z"}]
