[{"mainText":"<p>El<strong> ministro de la Corte Suprema Diego Simpertigue</strong> -bajo la lupa por sus <strong>vínculos con acusados de la</strong> <strong>\"trama bielorrusa\"-</strong> ahora es <strong>investigado en el caso en calidad de imputado. </strong></p>\n<p>Así lo confirmó la <strong>fiscal regional de Los Lagos, Carmen Gloria Wittwer,</strong> que lidera la indagación y que recordó que el magistrado, hasta ahora, era considerado solamente un <strong>sujeto de interés.</strong></p>\n<p>A Simpertigue se le acusa de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/abogado-de-simpertigue-crucero-con-imputados-es-una-situacion/2025-12-09/140834.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">haber <strong>viajado al extranjero con los abogados Eduardo Lagos y Mario Vargas</strong></a> -ambos en prisión preventiva por la \"trama bielorrusa\"- <strong>días después de que la justicia fallara a favor del consorcio chileno bielorruso Belaz Movitec,</strong> que mantenía un litigio judicial con <strong>Codelco.</strong></p>\n<p>Dicho fallo (en el que Simpertigue votó a favor del consorcio) <strong>estuvo influenciado por una coima</strong> que, mediante la intermediación de Vargas y Lagos, llegó a las manos de la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/el-futuro-de-la-querella-de-capitulos-contra-vivanco-sigue-en-suspenso/2025-12-11/115208.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>destituida jueza Ángela Vivanco,</strong></a> que presidió la Tercera Sala que resolvió la disputa judicial provechosa a Belaz Movitec, según acusa la Fiscalía.</p>\n<p><strong>Simpertigue también es investigado bajo la arista \"Fundamenta\",</strong> donde el Ministerio Público investiga un pago a la inmobiliaria homónima que tuvo como presunto objetivo <strong>remover al entonces ministro Sergio Muñoz de la causa Egaña,</strong> a fin de <strong>posicionar a Vivanco</strong> en la presidencia de la instancia e<strong> integrar, en la sala, al magistrado.</strong></p>\n<p>Por estos antecedentes, <strong>el \"supremo\" -que actualmente está de vacaciones- fue <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/fiscal-judicial-de-la-corte-suprema-suspendio-a-juez-diego-simpertigue/2025-12-05/175850.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">suspendido de su cargo por dos meses;</a></strong> tiene abierto un <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/muneca-bielorrusa-suprema-abre-sumario-contra-el-ministro-simpertigue/2025-11-14/112910.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>cuaderno de remoción en su contra</strong></a> por el máximo tribunal; y <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/carroza-y-ac-contra-simpertigue-la-ciudadania-espera-de-nosotros-un/2025-12-10/145926.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>enfrenta una acusación constitucional.</strong><br />\n\n</a></p>\n<h2><span ><em><strong>Comisión investigadora ratifica a la Sala que apruebe AC</strong></em></span></h2>\n<p>Por otra parte, la <strong>comisión investigadora que analiza la AC contra Simpertigue criticó</strong> a <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/descargos-del-juez-simpertigue-tuvieron-mala-recepcion-en-parlamentarios/2025-12-06/141131.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su abogado defensor, <strong>Felipe Lizama,</strong></a> de haber <strong>presentado antecedentes que no constituyen valor probatorio</strong> y, por lo tanto, de efectuar <strong>\"maniobras dilatorias\". </strong></p>\n<p>La instancia <strong>había votado y recomendado a la Cámara de Diputados aprobar el libelo,</strong> pero <a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/por-nuevos-antecedentes-se-postergo-votacion-de-acusacion-contra/2025-12-10/191316.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">después <strong>anuló la decisión</strong> para recibir más antecedentes de parte de la defensa.</a> Sin embargo, con lo ocurrido esta jornada, <strong>volvió a recomendar a la Sala dar el visto bueno a la AC. </strong></p>\n<p>De acuerdo con la comisión, <strong>Lizama ingresó facturas a nombre de Simpertigue, pero no demuestra quién las pagó.</strong> Asimismo, incluyeron comprobantes de movimientos -en Europa- de la tarjeta de crédito de la esposa del magistrado, pero <strong>dichos antecedentes no desvirtúan las acusaciones.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-juez-simpertigue-es-investigado-ahora-como-imputado/2025-12-11/123342.html","streamUrl":null,"titleText":"\"Muñeca bielorrusa\": Juez Simpertigue es investigado ahora como imputado","uid":"868a0b17-c866-4b13-b2f6-d90d084b4e04","updateDate":"2025-12-11T15:33:42.000Z"},{"mainText":"<p>El ahora extécnico de Coquimbo Unido <strong>Esteban González fue citado al Tribunal de Disciplina luego de las faltas reportadas por el árbitro</strong> del partido del pasado sábado ante Unión Española, Claudio Díaz.</p>\n<p>En su informe oficial, el juez detalló que el compromiso inició con seis minutos de retraso. La razón apuntó directamente a la conducta del cuadro \"Pirata\": <strong>\"El club local no cumple con el protocolo de inicio. No ingresando al campo de juego junto a la cuaterna arbitral y el equipo rival\", manifestó.</strong></p>\n<p>Ante ello, González, deberá comparecer ante el tribunal el próximo 16 de diciembre de manera telemática.</p>\n<p>Además, en el informe Díaz denunció la presencia de personas no autorizadas durante la salida de los equipos. Díaz reportó que los jugadores de Coquimbo Unido ingresaron \"con menores en brazos y niños escolta, ambas activaciones sin cumplir con lo indicado en correo de Ligas Profesionales\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/esteban-gonzalez-fue-citado-el-tribunal-de-disciplina/2025-12-11/130043.html","streamUrl":null,"titleText":"Esteban González fue citado el Tribunal de Disciplina","uid":"ca02c724-44f1-46d4-9efd-77ea00f33ffe","updateDate":"2025-12-11T16:00:43.000Z"},{"mainText":"<p>El alcalde de Santiago, <strong>Mario Desbordes (RN), salió al paso de las críticas de la candidata presidencial oficialista, Jeannette Jara</strong>, tras sus declaraciones sobre una \"operación política\" en su contra en el municipio por la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-exhibio-comprobante-para-desmentir-acusacion-por-pago-de-multas-tag/2025-12-10/182412.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">denuncia sobre el no pago de TAG.</a></p>\n<p>La candidata apuntó al municipio por la errónea difusión de una deuda, la que había sido cancelada en 2020, aunque<strong> la empresa Autopase reconoció que el error surgió por parte de ellos.</strong></p>\n<p>En conversación con <em>Infinita</em>, la autoridad comunal planteó que \"ella lanzó una mentira, una fake news, una noticia de información falsa para desviar la atención del problema del certificado. <strong>Ella mintió abiertamente, pero además ensucia a un municipio, a funcionarios municipales,</strong> desvía la pelea de manera mañosa y yo creo que no todo vale en campaña\".</p>\n<p>\"Estamos evaluando si incurrió en un delito para evaluar una querella después de la elección, no ahora. Yo creo que <strong>tiene que disculparse con los funcionarios municipales, con nosotros</strong>, porque ya quedó en evidencia que mentía descaradamente\", añadió.</p>\n<p>Desbordes insistió en que <strong>\"ella lo sabía, no me cabe duda que sabía que estaba mintiendo, el municipio no tiene nada que ver</strong> con el certificado, no tenemos acceso a esa información, no hay ninguna explicación lógica (...) decidieron acusar a un municipio de un alcalde que apoya a José Antonio Kast, eso es\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/desbordes-amenazo-con-querella-a-jara-por-fake-news-operacion-politica/2025-12-11/122422.html","streamUrl":null,"titleText":"Desbordes amenazó con querella a Jara por \"fake news/operación política\" sobre el TAG","uid":"a18956ac-d9e8-4e95-a529-80e927a63ea7","updateDate":"2025-12-11T15:24:22.000Z"},{"mainText":"<p>Este miércoles 10 de diciembre se abrieron las inscripciones de una nueva versión del Scotiabank <strong>Grand Prix de Lago Ranco</strong>, que se realizará el sábado 7 de noviembre de 2026.</p>\n<p>Esta octava edición de la competencia ciclística más grande de Chile, <strong>espera reunir a más de mil corredores que se darán cita en Bahía Coique, en la comuna de Futrono,</strong> para dar la vuelta al lago Ranco, en un trayecto que contempla 114 kilómetros.</p>\n<p>\"Invitamos a todos los amantes del deporte al aire libre y la naturaleza a vivir esta experiencia única en Chile. <strong>Esta es una carrera en la que pueden participar ciclistas profesionales, amateurs, debutantes y todos a quienes les gusta asumir nuevos desafíos</strong>\", señala Sebastián Noguera, director ejecutivo de AndesChimp, organizadores de la carrera. Además, se repartirán 2 millones de pesos entre los ganadores.</p>\n<p>Cabe destacar que los primeros 100 tickets, tendrán un 50% de descuento pagando con tarjetas del banco Scotiabank. Asimismo, habrá 400 early tickets disponibles con un descuento del 30%. Las inscripciones se realizan por la <a rel=\"link a una nota absoluta 1\" href=\"http://www.grandprixlagoranco.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">página web</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/grand-prix-lago-ranco-confirmo-octava-version-y-abre-inscripciones-a/2025-12-11/123738.html","streamUrl":null,"titleText":"Grand Prix Lago Ranco confirmó octava versión y abre inscripciones a público","uid":"d88a5195-c506-4a5f-9410-89b63829b3cd","updateDate":"2025-12-11T15:37:38.000Z"},{"mainText":"<p>La segunda y última parte de la serie basada en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/serie-de-cien-anos-de-soledad-presenta-su-trailer-oficial-cuando-se/2024-11-25/094815.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"Cien años de soledad\"</strong>,</a> la clásica obra de<strong> Gabriel García Márquez</strong>, continúa siendo uno de los proyectos más ambiciosos del servicio de streaming en Latinoamérica, con una adaptación que <strong>busca mantener la fidelidad y el alcance global</strong> del libro publicado en 1967.</p>\n<p>Esta nueva temporada estará dirigida por los colombianos<strong> Laura Mora</strong> y <strong>Carlos Moreno. </strong>Netflix aseguró que esta entrega se hará \"con el mismo rigor, ambición y respeto por la novela\", agregando que la producción fue filmada íntegramente en <strong>Colombia</strong> con el respaldo de los hijos del escritor, <strong>Rodrigo y Gonzalo García.</strong></p>\n<p>En esta segunda parte, la trama retomará los <strong>hechos posteriores al tratado de Neerlandia</strong>, donde la <strong>aparente calma tras la guerra civil</strong> no impedirá nuevas tensiones en el pueblo.</p>\n<p>La plataforma remarcó que \"la llegada del tren abrirá las puertas a la compañía bananera que, sin preverlo, desatará las fuerzas que precipitarán la ruina del pueblo, cumpliéndose<strong> la maldición de Úrsula Iguarán</strong>\".</p>\n<p>El elenco estará encabezado por <strong>Marleyda Soto</strong> como <strong>Úrsula</strong> e <strong>Claudio Cataño</strong> como el <strong>coronel Aureliano Buendía.</strong> A ellos se sumarán <strong>Ángela Cano, Emmanuel Restrepo, Estefanía Piñeres, María Adelaida Puerta, Emiliano Pernía, Juanita Molina, Laura Taylor, Obeida Benavides, Julián Román </strong>y<strong> Carla Baratta</strong>, entre otros. </p>\n<p>La segunda parte <strong>llegará a Netflix en agosto de 2026</strong>, un año después del estreno de su primera entrega, según informó la plataforma, en una adaptación del clásico de Gabriel García Márquez, obra que ha vendido más de <strong>50 millones de copias</strong> y ha sido traducida a más de <strong>40 idiomas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/netflix-anuncia-fecha-para-la-parte-final-de-cien-anos-de-soledad/2025-12-11/121642.html","streamUrl":null,"titleText":"Netflix anuncia fecha para la parte final de \"Cien años de soledad\"","uid":"a385e482-d00a-43fd-ac9b-5cfe16c9e9ae","updateDate":"2025-12-11T15:16:42.000Z"},{"mainText":"<p>El <strong>economista Alejandro Weber</strong>, que fue <strong>subsecretario de Hacienda</strong> durante el segundo Gobierno de <strong>Sebastián Piñera</strong>, dijo en <strong>El Primer Café</strong> que un <strong>crecimiento de 4 por ciento para 2030</strong> sería \"una meta realista y desafiante\" en un eventual mandato de <strong>José Antonio Kast.</strong> </p>\n<p>El hoy <strong>decano de la Facultad de Economía y Negocios de la Universidad de San Sebastián </strong>señaló que <strong>en la actual Administración Boric \"llegamos tarde al crecimiento</strong> porque no fue una prioridad en el programa original y no estaba en la agenda del Gobierno\".</p>\n<p>Valoró, de todos modos, \"algunas <strong>buenas medidas implementadas por el ministro Marcel</strong>, como la <strong>reforma de pensiones</strong> -que va a ser una inyección de recursos muy importante al mercado de capitales y permitirá empatar el partido después de lo que ocurrió con los retiros previsionales\", como también el avance en la ley de permisos sectoriales.</p>\n<p>Para lo venidero, \"<strong>lo que hay que hacer es prender los motores de la economía</strong>, que están encendidos, pero no al nivel que necesitamos: <strong>nuestra economía tiene una inercia</strong>, (...) pero debiéramos estar mejor; <strong>debiéramos tener por lo menos 270 mil personas más con pega</strong>, y no están\", señaló Weber.</p>\n<p>Ante este panorama, \"<strong>yo creo que una meta desafiante y realista es crecer al 4 por ciento al fin del periodo de José Antonio Kast\"</strong>, explicó.</p>\n<p>\"Antes es muy difícil, porque esto no es de un día para otro, <strong>no hay magia:</strong> <strong>los proyectos de inversión van a generar empleo, pero con un rezago</strong>, entonces también<strong> hay que moderar las expectativas\"</strong>, advirtió.</p>\n<p>\"<strong>Hay que ser muy claro con la ciudadanía</strong> de que esto es un esfuerzo que requiere trabajo de todos, alianza público-privada, pero <strong>no es un proceso fácil</strong>. Lo importante es que las políticas públicas tienen que conducir a eso y, lamentablemente, esa no fue una prioridad original del Gobierno del Presidente Boric\", insistió el exfuncionario.</p>\n<h2><span ><em><strong>\"Propuestas de irresponsabilidad fiscal\"</strong></em></span></h2>\n<p>Una mirada distinta expresó<strong> Eugenio Rivera, integrante del Foro para un Desarrollo Justo y Sostenible</strong>, quien destacó la <a rel=\"link a una nota absoluta 1\" href=\"https://horizontalchile.cl/publicacion/un-pacto-de-desarrollo-para-chile/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">propuesta recién presentada por los centros de estudio <strong>Espacio Público</strong> y <strong>Horizontal</strong>, que habla de un <strong>\"Un pacto de desarrollo para Chile\"</strong></a><strong> </strong>y que recoge la experiencia de países como <strong>Australia</strong>, <strong>Canadá </strong>y<strong> Nueva Zelanda</strong>.</p>\n<p>Tal documento, explicó Rivera, pone énfasis en la necesidad de impulsar \"una <strong>estrategia deliberada de desarrollo</strong>, anclada en la colaboración y diálogo público-privado, y transformada en políticas de Estado que trasciendan los gobiernos de turno\".</p>\n<p>Una propuesta de ese tipo \"<strong>coincide bastante con el programa de Jara y </strong>(...) <strong>es posible solo en la medida que gane la elección Jeannette Jara</strong>\", argumentó.</p>\n<p>El plan económico de José Antonio Kast se basa únicamente en \"reducir fuertemente los impuestos, reducir fuertemente el gasto público\" y combatir el \"aumento de costos laborales\", que representan, en realidad, \"las condiciones mejores de vida de las personas\", apuntó Rivera.</p>\n<p>El economista de centroizquierda dijo entender que, frente a una candidata comunista, colegas del sector contrario, como <strong>Rodrigo Vergara</strong> y <strong>Vittorio Corbo </strong>(expresidentes del Banco Central), voten por Kast en la segunda vuelta del domingo, pero no cree que éstos \"se sumen tan fuertemente al Gobierno\" eventualmente liderado por él, porque es un abanderado \"que <strong>tiene propuestas de irresponsabilidad fiscal\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/alejandro-weber-una-meta-realista-y-desafiante-es-crecer-4-al-final/2025-12-11/114416.html","streamUrl":null,"titleText":"Alejandro Weber: Una meta realista y desafiante es crecer 4% al final del gobierno de Kast","uid":"909abfcd-c130-424c-bfc1-96950cd07d12","updateDate":"2025-12-11T14:44:16.000Z"},{"mainText":"<p><strong>Hinchas del equipo de Finalandia Haka Valkeakoski incendiaron su estadio tras descender a la segunda división</strong>, provocando daños significativos y obligando a la directiva a tomar medidas para repararlo.</p>\n<p>La institución salió en el último lugar del grupo B de la primera división y terminó perdiendo la categoría en octubre, <strong>lo que llevó a que algunos aficionados quemen el Estadio Tehtaan kenttä durante este domingo</strong>.</p>\n<p>Según su propia confesión, <strong>se trata de un hincha de 15 años, quien inició el incendio acompañado de un grupo de otros menores de edad</strong>.</p>\n<p>La dirigencia lanzó un comunicado lamentando la situación: \"<strong>FC Haka promete hacer todo en la situación difícil. El puesto final del campo Tehtaa destruido por un incendio es un gran golpe para toda la comunidad del club. En el incendio, el césped quedó parcialmente inutilizable</strong>\".</p>\n<p>Esto llevo a los directivos a crear un programa especial para los hinchas , c<strong>on un pago único que les permite acceder a sorteos de camisetas del club y de seleccionados de Finlandia</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">Torcedores do FC Haka, da Finlândia, atearam fogo na arquibancada do estádio após o clube ser rebaixado.<br />\n\n<br />\n\nO clube é um mais tradicionais da Finlândia e está pedindo ajuda financeira à torcida para se recuperar do incidente.<br />\n\n<br />\n\n🗞 <a href=\"https://twitter.com/TNTSportsBR?ref_src=twsrc%5Etfw\">@TNTSportsBR</a><br />\n\n🎥 Reprodução <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/1w4seTUrZn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1w4seTUrZn</a></p>\n— Planeta do Futebol 🌎 (@futebol_info) <a href=\"https://twitter.com/futebol_info/status/1999125776323514656?ref_src=twsrc%5Etfw\">December 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/hinchas-de-un-equipo-de-finlandia-incendiaron-su-estadio-tras-perder-la/2025-12-11/122054.html","streamUrl":null,"titleText":"Hinchas de un equipo de Finlandia incendiaron su estadio tras perder la categoría","uid":"66f9b573-04e5-4660-88d6-aa1d96198ca1","updateDate":"2025-12-11T15:20:54.000Z"},{"mainText":"<p>La música juvenil enfrenta una nueva pérdida tras confirmarse la muerte de<strong> Camryn Magness,</strong> de 26 años, intérprete que llegó a abrir conciertos para <strong>One Direction, Fifth Harmony y Cody Simpson</strong>.</p>\n<p>La artista murió el 5 de diciembre, luego de ser<strong> atropellada mientras conducía un scooter eléctrico</strong>, según informó <a href=\"https://people.com/camryn-magness-musician-who-toured-with-one-direction-dies-at-26-11866594?_gl=1*1880e5b*_ga*NjQzNDEyMjEyLjE3NDMxOTgzODM.*_ga_DK3GDWHWJH*czE3NjU0NjQwNDMkbzE4JGcxJHQxNzY1NDY0MDY1JGozOCRsMCRoMA..\" target=\"_blank\"><em>People</em></a> a partir de una fuente cercana.</p>\n<p>Su fallecimiento se dio a conocer el <strong>9 de diciembre</strong> mediante un comunicado publicado en sus redes, donde se expresó: \"Nuestros corazones están cargados de tristeza, mientras<strong> lamentamos la pérdida de nuestra querida Camryn</strong>, una fuerza radiante cuya voz y espíritu luminoso tocaron a tantas personas\".</p>\n<p>El mensaje agregó que \"Ya fuera bajo las olas o en el escenario, enfrentó la vida con una energía sin miedo y una bondad infinita\", destacando la huella emocional que dejó en quienes la conocieron.</p>\n<p>La publicación, acompañada de un video de Magness durante una sesión de buceo, cerró con un homenaje: \"Descansa en el azul infinito, nuestra dulce niña. Eres profundamente amada y siempre serás recordada\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSDjPAJD8AW/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSDjPAJD8AW/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ¢amryn (@camrynrocks)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Trayectoria musical</h2>\n<p>Magness desarrolló una carrera temprana, iniciada a los <strong>ocho años</strong>, y consolidó su presencia como telonera en diversas giras internacionales.</p>\n<p>Tras sus primeras grabaciones y apariciones en YouTube, fue invitada a acompañar a artistas como <strong>Greyson Chance y Cody Simpson</strong> antes de sumarse a las giras <strong>\"Up All Night\" (2012) y \"Take Me Home\" (2013)</strong> de <strong>One Direction.</strong></p>\n<p>Además de sus trabajos en vivo, Magness publicó temas como <strong>\"Now or Never\", \"Lovesick\" y \"Machines\"</strong>, además del EP Love Maps en 2021.</p>\n<p>Su obituario la definió como \"una artista talentosa\" y subrayó que su música \"era un reflejo de su corazón, su valentía y su creatividad infinita\". Deja a sus padres, Sarah y Gary, a sus hermanos y a su prometido, <strong>Christian Name</strong>, con quien estaba construyendo un proyecto de vida junto a sus <strong>perros Brooklyn y Zeppelin</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DR5PuMZD8Ca/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DR5PuMZD8Ca/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ¢amryn (@camrynrocks)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/camryn-magness-extelonera-de-one-direction-y-fifth-harmony-muere-a-los/2025-12-11/120114.html","streamUrl":null,"titleText":"Camryn Magness, extelonera de One Direction y Fifth Harmony, muere a los 26 años","uid":"91a0fb7c-3347-42fe-b2ad-dbd4c91894f7","updateDate":"2025-12-11T15:01:14.000Z"},{"mainText":"<p>La <strong>Primera Sala de la Corte de Apelaciones de Santiago dejó pendiente su pronunciamiento</strong> sobre la <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-corte-de-apelaciones-revisa-querella-de-capitulos/2025-12-10/140243.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">querella de capítulos en contra de Ángela Vivanco</a></strong>, exministra de la Corte Suprema implicada en la <strong>investigación por cohecho y lavado de activos denominada \"Muñeca bielorrusa\"</strong>.</p>\n<p>La Fiscalía de Los Lagos indaga el <strong>pago de coimas a Vivanco por parte de los <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-fiscalia-solicito-formalizar-a-conservadores-y/2025-12-05/175645.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">abogados del consorcio Belaz Movitec</a></strong> -también imputados en el caso-, e impulsa este recurso para que se le autorice a solicitar la formalización de la exmagistrada.</p>\n<p>Durante la jornada del miércoles, el tribunal de alzada escuchó los alegatos del Ministerio Público, oportunidad en que la <strong>persecutora jefe de Los Lagos, Carmen Gloria Wittwer</strong>, sostuvo que al pactar ilícitamente en favor de la mentada empresa, y en desmedro de la estatal Codelco, <strong>\"queda claro que la exministra Vivanco interpuso su interés particular por sobre el interés general\"</strong>.</p>\n<p>En tanto, el <strong>abogado defensor Carlos Pereira</strong> apuntó a un <strong>supuesto incumplimiento de tecnicismos judiciales y otros requisitos para adoptar el recurso</strong> de la Fiscalía, y por ende, argumentó que \"la jurisprudencia ha dicho: a falta de esta acreditación, se obliga a declarar inadmisible esta querella\".</p>\n<p>La audiencia de este jueves, enfocada en oír las réplicas a los alegatos expuestos ayer, terminó cerca de las 11:00 horas, y<strong> sin que la Corte de Santiago entregase una fecha exacta para comunicar su decisión</strong>.</p>\n<p><strong>Es posible que el pronunciamiento</strong> del tribunal de alzada se dé a conocer <strong>durante la tarde de mañana viernes, o incluso la próxima semana</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/el-futuro-de-la-querella-de-capitulos-contra-vivanco-sigue-en-suspenso/2025-12-11/115208.html","streamUrl":null,"titleText":"El futuro de la querella de capítulos contra Vivanco sigue en suspenso","uid":"0df53a7d-03af-4bc2-a942-9da2364471f6","updateDate":"2025-12-11T14:52:08.000Z"},{"mainText":"<p>El mediocampista de Cobresal <strong>Jorge Henríquez fue suspendido por tres partidos y se perderá el inicio de la Liga de Primera de la próxima temporada</strong> luego de la expulsión que sufrió el domingo ante Ñublense.</p>\n<p>El jugador recibió la roja de manos del juez Gastón Phillipe<strong> luego de \"ser culpable de juego brusco grave\" al golpear \"con la planta de su zapato el rostro de su adversario</strong>, poniendo en peligro la integridad física de este\".</p>\n<p>La jugada ocurrió cuando aún no se jugaban los 20 minutos y además de dejar a Cobresal con un hombre menos, permitió la apertura de la cuenta para el cuadro rojo, que finalmente terminó ganando por 5-0 <strong>poniendo en riesgo la clasificación de los mineros a Copa Sudamericana.</strong></p>\n<p>Además recibieron una fecha de suspensión Bryan Soto, de Deportes Iquique; Emiliano Amor, de Colo Colo; y Nicolás Orellana, de Audax Italiano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cobresal/jorge-henriquez-recibio-dura-sancion-tras-expulsion-que-complico-a/2025-12-11/115952.html","streamUrl":null,"titleText":"Jorge Henríquez recibió dura sanción tras expulsión que complicó a Cobresal","uid":"0965b9df-b7b8-4634-b376-2eb199ce548f","updateDate":"2025-12-11T14:59:52.000Z"},{"mainText":"<p>La ministra vocera de Gobierno, <strong>Camila Vallejo</strong>, adelantó en <strong>Cooperativa</strong> que<strong> espera que los parlamentarios de Chile Vamos apoyen el proyecto de sala cuna</strong>, con el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/mujer/sala-cuna-gobierno-apura-aprobacion-para-implementarla-gradualmente/2025-10-18/115256.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fin de lograr su despacho antes del cambio de mando.</a></p>\n<p>En conversación con <strong>Una Nueva Mañana</strong>, la ministra dijo que \"el proyecto del derecho a Sala Cuna para padres y madres es un proyecto largamente esperado, que ha pasado al menos dos periodos y nosotros<strong> esperamos ser el último gobierno en dónde se esté discutiendo esto</strong> para que justamente podamos sacarlo y despacharlo y que sea una realidad cuanto antes\".</p>\n<p><strong>\"Las mujeres han sufrido discriminación laboral por solo el hecho de posiblemente ser madres en algún momento,</strong> porque se asume que son más costosas, que contratarlas va a significar un costo para el empleador, y nosotros partimos por la base de que hay que terminar con esa discriminación\", añadió.</p>\n<p>Sobre el avance de la iniciativa, recalcó que <strong>\"nosotros creemos que va a ser aprobado</strong>, efectivamente se han generado cada vez mejores condiciones para su aprobación gracias al trabajo de los ministerios respectivos, particularmente Mujer y Trabajo\".</p>\n<p>Vallejo planteó que \"esperamos que parte de la oposición, con la que en general tenemos más acuerdo, con Chile Vamos, (vote a favor). En la mayoría de los proyectos Republicanos los rechazan.<strong> Esperamos que se apruebe con una amplia mayoría, porque esto no debería diferenciarnos en demasía</strong>, pero hay que ir viendo si es que la derecha más radical o más dura va a concurrir con su voto\".</p>\n<p>Finalmente, sobre las negociaciones con Chile Vamos, la ministra sostuvo que \"se ha logrado ir acortando las distancias, logrando ciertos acuerdos y consensos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/vallejo-confia-en-lograr-una-amplia-mayoria-para-aprobar-la-sala-cuna/2025-12-11/114311.html","streamUrl":null,"titleText":"Vallejo confía en lograr una \"amplia mayoría\" para aprobar la sala cuna universal","uid":"27094083-774d-4b56-a3a0-5d62905ccd43","updateDate":"2025-12-11T14:43:11.000Z"},{"mainText":"<p>El reciente concierto d<strong>e Dua Lipa</strong> en el <strong>Estadio GNP Seguros</strong> no solo marcó el cierre de su <strong>\"Radical Optimism Tour\"</strong> en México, sino también desató una intensa <strong>ola de críticas</strong> en redes sociales tras la presentación de<strong> Tess Bu Cuarón</strong>, hija del cineasta<strong> Alfonso Cuarón</strong>, como telonera.</p>\n<p>La participación de <strong>Bu</strong> y su hermano <strong>Olmo Cuarón</strong> como apertura al evento generó comentarios que atribuyeron su presencia al <strong>apellido familiar</strong> y descalificaron la <strong>calidad de la presentación</strong>, especialmente después de que la joven interpretara la canción \"Por qué te vas\", de Jeanette. </p>\n<p><iframe frameborder=\"0\" height=\"476\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/video.php?height=476&href=https%3A%2F%2Fwww.facebook.com%2Freel%2F1151109183675466%2F&show_text=false&width=268&t=0\"  width=\"268\"></iframe></p>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>\n<p>Bu reaccionó a la polémica a través de un video en TikTok, donde escribió: <strong>\"Escuché que les interesa cómo canto</strong>\", acompañando la frase con una interpretación al piano de la misma canción.</p>\n<blockquote cite=\"https://www.tiktok.com/@bucuaron/video/7581873801542126870\" class=\"tiktok-embed\"  data-video-id=\"7581873801542126870\"><a href=\"https://www.tiktok.com/@bucuaron?refer=embed\" title=\"@bucuaron\" target=\"_blank\">@bucuaron</a>\n<p>escuché que les interesaba como canto</p>\n<a href=\"https://www.tiktok.com/music/original-sound-7581873826909850390?refer=embed\" title=\"♬ original sound - Bu Cuaron\" target=\"_blank\">♬ original sound - Bu Cuaron</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>\n<p>En los comentarios, explicó las circunstancias de su presentación: \"Llegué esa mañana con <em>jetlag,</em> porque no supe hace dos días antes, pero si quieres ve mis otras presentaciones, fue mi primer estadio y solo quiero mejorar\".</p>\n<p>También respondió con humor a otros usuarios, como cuando le preguntaron si prefería dibujar, contestando mediante un lipsync de \"<strong>Stop Don't Talk To Me</strong>\".</p>\n<h2>¿Nepotismo?</h2>\n<p>En entrevista con <em>EXA Radio</em>, la joven destacó que <strong>su padre no influye en sus decisiones artísticas:</strong> \"Mi papá es muy crítico, la verdad. Si no le gusta algo, la verdad me lo diría, pero escucha mi música y dice: 'No mames, está poca madre'. Él es muy honesto\", afirmó.</p>\n<p>La cantante ya había debutado en México meses antes, cuando se presentó junto a su hermano en el<strong> Festival Emblema.</strong></p>\n<p>Pese a las críticas, Bu Cuarón expresó su gratitud hacia Dua Lipa por invitarla a abrir el concierto. En redes sociales escribió: \"<strong>Thank you, Dua. Tocar en el estadio GNP siempre ha sido uno de mis sueños más grandes, ayer se volvió real</strong>\", mensaje que acompañó con fotos de ambas artistas. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DR8E7K2EeQ9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DR8E7K2EeQ9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Bu Cuaron (@bucuaron)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/bu-cuaron-responde-a-criticas-tras-abrir-el-concierto-de-dua-lipa/2025-12-11/113227.html","streamUrl":null,"titleText":"Bu Cuarón responde a críticas tras abrir el concierto de Dua Lipa","uid":"7a8ed799-fb95-40c8-a425-ddd24deae931","updateDate":"2025-12-11T14:32:27.000Z"}]
