[{"mainText":"<p>La<strong> misión Artemis II,</strong> cuyo lanzamiento está previsto a partir del próximo 6 de febrero desde el<strong> Centro Espacial Kennedy</strong>, marcará un hito en la exploración espacial al estudiar, por primera vez, la radiación y la falta de gravedad en tejidos humanos mediante el uso de <strong>\"órganos en chips\"</strong>.</p>\n<p>Estos dispositivos, del tamaño de una <strong>memoria USB</strong>, contienen células de los cuatro astronautas de la misión <strong>(Reid Wiseman, Victor Glover, Christina Koch y el Jeremy Hansen), </strong>y replican el funcionamiento de partes reales del cuerpo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">This chip could help advance the future of health and space exploration! <br />\n\n<br />\n\nOrgan chips aboard <a href=\"https://twitter.com/NASAArtemis?ref_src=twsrc%5Etfw\">@NASAArtemis</a> II mission could be used to understand, and then predict, how an individual might respond to a variety of space environmental stressors. Here’s how: <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/keWrejow2h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/keWrejow2h</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/jgd3M73j3Y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jgd3M73j3Y</a></p>\n— NASA Science (@NASAScience_) <a href=\"https://twitter.com/NASAScience_/status/2013662811402953172?ref_src=twsrc%5Etfw\">January 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La investigación, denominada <strong>AVATAR (A Virtual Astronaut Tissue Analog Response</strong>), permitirá analizar cómo la microgravedad y la radiación afectan estructruras biológicas como el corazón, los pulmones, el hígado o la médula ósea.</p>\n<p><strong>\"Artemis II marcará la primera vez que este tipo de dispositivos se pruebe fuera de los cinturones de Van Allen o lejos de la Estación Espacial Internacional (EEI)\"</strong>, explicó <strong>Jacob Bleacher, científico jefe de exploración de la NASA</strong>.</p>\n<p>El viaje, que tendrá una <strong>duración de 10 días</strong>, será la <a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/sociedad/astronomia/la-nasa-arranca-el-montaje-de-artemis-ii-para-historico-lanzamiento/2026-01-16/175055.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aproximación humana más cercana a la Luna desde la misión <strong>Apolo 17 en 1972</strong></a>, a bordo del <strong>cohete Space Launch System (SLS) y la cápsula Orion</strong>. Durante el trayecto, los chips viajarán junto a la tripulación en equipos autónomos que mantendrán las condiciones necesarias para el experimento.</p>\n<p>Según la <strong>NASA</strong>, estos dispositivos biomédicos permitirían anticipar la respuesta de una persona frente a la radiación y distintos tratamientos médicos. \"<strong>Evaluaremos si podemos utilizar estos avatares de astronautas como herramientas para medir y predecir la respuesta humana a los factores de estrés del espacio profundo\"</strong>, señaló Bleacher.</p>\n<p>La microgravedad y la exposicion energética aceleran procesos asociados a enfermedades como la <strong>pérdida ósea</strong> o la <strong>aterosclerosis</strong>. El experimento descrito permitirá estudiar, en apenas algunos días, cambios que en la Tierra tardan años en manifestarse.</p>\n<p>Bleacher indicó que los datos obtenidos se compararán con estudios previos realizados en la <strong>Estación Espacial Internacional (EEI)</strong> y con <strong>\"muestras tomadas de la tripulación antes y después del vuelo\"</strong>, lo que permitirá el análisis más detallado hasta ahora sobre el impacto del entorno espacial  en el desarrollo de células sanguíneas.</p>\n<p><strong>AVATAR</strong> busca anticipar riesgos para la salud en futuras misiones a la Luna y Marte y desarrollar medidas preventivas, <strong>\"incluida la personalización de los kits médicos para cada astronauta\"</strong>.</p>\n<p>El científico agregó que estos avances también podrían beneficiar a la población en la Tierra, ya que la investigación <strong>\"podría impulsar avances en tratamientos individualizados para enfermedades como el cáncer\"</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/astronomia/espacio/artemis-ii-probara-organos-en-chips-para-estudiar-efectos-del-espacio/2026-01-25/152246.html","streamUrl":null,"titleText":"Artemis II probará \"órganos en chips\" para estudiar efectos del espacio sobre los humanos","uid":"0c07f038-203b-4cd2-bc95-29113d6e7312","updateDate":"2026-01-25T18:22:46.000Z"},{"mainText":"<p><strong>Cuatro personas de nacionalidad rusa</strong> fueron multadas en la Región de Los Lagos tras ser sorprendidos utilizando motos acuáticas en el <strong>río Futaleufú</strong>, luego de denuncias realizadas por vecinos a través de redes sociales.</p>\n<p>Durante el operativo se cursaron<strong> cuatro infracciones a personas vinculadas al uso de motos acuáticas</strong>, conforme al artículo 24 de la ordenanza municipal, que <strong>prohíbe expresamente este tipo de vehículos en lagunas, lagos y ríos</strong> de la comuna.</p>\n<p>A ello se sumó una quinta infracción al guía chileno que los llevó a la zona, por <strong>conducir un vehículo motorizado sin licencia de conducir</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DT07NwQkr_e/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DT07NwQkr_e/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de CONST (@constbravo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El <strong>capitán Pablo Goye, comisario subrogante de la Tercera Comisaría de Futaleufú</strong>, explicó que el personal policial concurrió al lugar tras recibir denuncias de vecinos, \"lo que permitió <strong>detectar las infracciones y adoptar el procedimiento correspondiente\"</strong>.</p>\n<p>Las citaciones fueron derivadas al<strong> Juzgado de Policía Local de Chaitén</strong> para su tramitación. Desde Carabineros señalaron que la <strong>fiscalización de esta ordenanza es permanente</strong>, mediante patrullajes preventivos y en coordinación con Seguridad Ciudadana Municipal.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DT0_bJPgUt8/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DT0_bJPgUt8/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Futaleufú Riverkeeper (@futakeeper)</a></p>\n</div>\n</blockquote>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/cuatro-rusos-fueron-sancionados-por-usar-motos-de-agua-en-el-rio/2026-01-25/154616.html","streamUrl":null,"titleText":"Cuatro rusos fueron sancionados por usar motos de agua en el río Futaleufú","uid":"9f03b128-2724-49cd-b782-64720d2ea074","updateDate":"2026-01-25T18:46:16.000Z"},{"mainText":"<p>El piloto chileno <strong>Nicolás Pino</strong> completó una destacada participación en la<strong> 64ª edición de las 24 Horas de Daytona</strong>, una de las carreras más importantes del automovilismo de resistencia, al finalizar en <strong>séptimo lugar</strong> en la categoría GTP con el<strong> Porsche 963 N°85 del equipo JDC-Miller MotorSport.</strong></p>\n<p>El nacional corrió por quinta vez en su carrera en la competencia estadounidense y compartió equipo con el neerlandé<strong>s Tijmen van der Helm y con el piloto de Maryland Kaylen Frederick</strong>.</p>\n<p><strong>Felipe Nasr, Julien Andlauer y Laurin Heinrich fueron los ganadores en las 24 Horas de Daytona</strong>, la prueba inaugural del campeonato IMSA.</p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/automovilismo/pilotos/nicolas-pino-finalizo-septimo-en-la-categoria-gtp-de-las-24-horas-de/2026-01-25/162320.html","streamUrl":null,"titleText":"Nicolás Pino finalizó séptimo en la categoría GTP de las 24 Horas de Daytona","uid":"aa2bd530-da89-4cbd-830d-6d3f14dd34e1","updateDate":"2026-01-25T19:23:20.000Z"},{"mainText":"<p ><strong>Cientos de personas en la ciudad estadounidense de Mineápolis ignoraron las temperaturas bajo cero para honrar la memoria de Alex Pretti</strong>, el hombre que f<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/tras-nuevo-tiroteo-fatal-del-ice-trump-acusa-al-gobierno-de-minnesota/2026-01-24/222433.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">alleció por los disparos de agentes federales</a> en el marco de los operativos a gran escala ordenados por el Gobierno del presidente Donald Trump para detener migrantes.</p>\n<p ><strong>Pese a que el termómetro no marcó por encima de -21 grados Celsius</strong>, habitantes de la ciudad marcharon y participaron en distintas ceremonias al aire libre en Mineápolis y la vecina Saint Paul, según informaron medios locales.</p>\n<p >Una de las marchas concluyó con una vigilia a unas manzanas del lugar, el cruce entre la avenida Nicollet y la calle 26 Este, <strong>justo en donde el hombre fue abatido a tiros.</strong></p>\n<p ><strong>Muchos de los participantes portaron velas y pancartas condenando la muerte de Pretti,</strong> un enfermero de 37 años.</p>\n<p >Fuerzas policiales, con el apoyo de la Guardia Nacional del estado de Minnesota crearon un perímetro cerrado al tránsito de varios bloques en torno al cruce donde murió el hombre.</p>\n<h2 ><span ><em><strong>La muerte del enfermero</strong></em></span></h2>\n<p >Pretti falleció <strong>tras tratar de interponerse entre agentes migratorios y ciudadanos que protestaban</strong> contra sus operaciones.</p>\n<p >En un momento dado, <strong>varios agentes rodearon al hombre y forcejearon con él antes de dispararle en más de una ocasión cuando estaba en el suelo</strong>, según han mostrado numerosos videos del suceso que circulan por internet.</p>\n<p >El <strong>Departamento de Seguridad Nacional,</strong> encargado de las operaciones migratorias, <strong>aseguró que Pretti portaba un arma semiautomática</strong> y cargadores y la propia secretaria del departamento, <strong>Kristi Noem</strong>, acusó al hombre de <strong>\"terrorismo doméstico\"</strong> y afirmó que la víctima <strong>\"atacó a los agentes\"</strong> con \"la intención de causar daño\" y que estaba \"blandiendo\" el arma.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Today, DHS law enforcement was conducting a targeted operation in Minneapolis against an illegal alien wanted for violent assault.<br />\n\n<br />\n\nDuring the operation, an individual approached U.S. Border Patrol officers with a 9mm semi-automatic handgun. The officers attempted to disarm the… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/4AojH2yNyx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4AojH2yNyx</a></p>\n— Kristi Noem (@KristiNoem) <a href=\"https://twitter.com/KristiNoem/status/2015203250585387359?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Sin embargo, <strong>en ninguno de los videos del incidente se ha podido ver a Pretti portando un arma.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Federal agents claimed Alex Pretti, 37, forced their hand on a Minneapolis street Saturday morning, alleging he “violently resisted” disarmament until the officers fired “defensive shots.”<br />\n\n<br />\n\nBystander footage appears to tell a different story. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/2zHwDkaGy7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/2zHwDkaGy7</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/cK0tq4izGt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cK0tq4izGt</a></p>\n— The Wall Street Journal (@WSJ) <a href=\"https://twitter.com/WSJ/status/2015441782490689663?ref_src=twsrc%5Etfw\">January 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Segundo incidente en menos de tres semanas</strong></em></span></h2>\n<p >La muerte del enfermero ha supuesto e<a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/en-menos-de-tres-semanas-agentes-ice-matan-a-otra-persona-en-mineapolis/2026-01-24/173912.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">l segundo incidente de este tipo en menos de tres semanas en Mineápolis</a>, donde el pasado 7 de enero una mujer, Renee Good, murió a causa de los disparos de un funcionario del Servicio de Inmigración y Control de Aduanas (ICE).</p>\n<p >Las redadas a gran escala en Mineápolis, que ha visto la llegada de un número de agentes federales cinco veces superior a toda la fuerza policial de la ciudad, fueron ordenadas por el Gobierno de Trump a principios de enero, cuando el documental de un 'youtuber' conservador puso de nuevo en el foco los casos de fondos federales malversados por guarderías gestionadas por miembros de la comunidad somalí.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/mineapolis-manifestantes-desafian-el-frio-para-honrar-a-hombre-que/2026-01-25/150539.html","streamUrl":null,"titleText":"Mineápolis: Manifestantes desafían el frío para honrar a hombre que murió a manos del ICE","uid":"302f27c9-29e1-4a46-92a2-1280a702bdef","updateDate":"2026-01-25T18:05:39.000Z"},{"mainText":"<p>La <strong>ministra de la Mujer</strong>, <strong>Antonia Orellana</strong>, afirmó que una de los principales \"autocríticas\" del Gobierno es la <strong>decisión de centrar gran parte de sus esfuerzos en la fallida propuesta de cambio constitucional de 2022</strong>, lo que, según análisis, <strong>relegó el impulso de reformas concretas</strong> y le instaló un flanco permanente.</p>\n<p>En entrevista publicada este domingo por<a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/politica/noticia/antonia-orellana-una-leccion-muy-importante-es-que-la-gente-quiere-cambios-pero-tambien-que-pase-el-camion-de-la-basura/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> La Tercera</em></a>, la secretaria de Estado afirmó que \"<strong>una de las grandes autocríticas es haberse centrado solo en el cambio constitucional y no haber conducido energía hacia reformas más concretas</strong>\".</p>\n<p>\"<strong>También hay pendiente una cuestión respecto a cómo nos paramos frente a la violencia</strong>, <strong>sin miedo a decir que estamos en contra</strong>; porque sí, también éramos agredidos, lo fue el mismo Presidente\", enfatizó la militante frenteamplista.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260125/imag/foto_0000000320260125145337.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La ministra Antonia Orellana diagnosticó un fallo principal en la administración por la atención exclusiva al proceso de redacción de la nueva carta magna, descuidando iniciativas más tangibles y directas. (FOTO: ATON)</em></div>\n</div>\n<p>Junto con ello, la titular de la Mujer recalcó que \"una lección muy, muy importante, es que <strong>la gente quiere cambios</strong>, <strong>pero también que pase el camión de la basura</strong>. Entonces esa <strong>apología de la anormalidad</strong>, de la anomia, no tuvo mucha conexión ciudadana\".</p>\n<h2><em><strong>Desde el FA valoran la reflexión</strong></em></h2>\n<p>El <strong>diputado y jefe de bancada del Frente Amplio</strong>, <strong>Jaime Sáez</strong>, valoró esta reflexión, indicando que <strong>la autocrítica de la ministra Orellana \"parece del todo razonable\"</strong>.</p>\n<p>Asimismo, aseguró que \"<strong>marca un punto de reflexión también importante que está comenzando en el caso del Frente Amplio</strong> y que se extenderá -muy probablemente- por los próximos seis meses\".</p>\n<h2><em><strong>Llamados a la no dramatización y la unidad</strong></em></h2>\n<p>La <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl%20La%20decisión%20del%20Socialismo%20Democrático%20y%20la%20Democracia%20Cristiana%20de%20forjar%20una%20coalición%20opositora%20sin%20la%20inclusión%20del%20Frente%20Amplio%20y%20el%20Partido%20Comunista%20ha%20generado%20una%20dinámica%20de%20división%20que%20suscita%20análisis%20y%20preocupación%20entre%20las%20fuerzas%20progresistas.\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>decisión del Socialismo Democrático y la Democracia Cristiana de forjar una coalición opositora sin la inclusión del Frente Amplio y el Partido Comunista</strong></a> ha generado una dinámica de división que suscita análisis y preocupación entre las fuerzas progresistas.</p>\n<p>Frente a la fragmentación emergente y el objetivo de las fuerzas progresistas de consolidar su postura,<strong> surgen voces que buscan calmar las aguas y enfatizar la importancia de la unidad</strong>.</p>\n<p>El <strong>diputado y vicepresidente del Partido Socialista (PS)</strong>, <strong>Arturo Barrios</strong>, afirmó que \"<strong>aquí nadie aparta a nadie</strong>,<strong> son puntos políticos y encuentro que esto no hay que dramatizarlo</strong>\".</p>\n<p>\"Hay diferentes posturas políticas, pero lo más importante es construir un llamado a la unidad, porque<strong> lo que tenemos que observar es cómo se comporta el gobierno de José Antonio Kast y no aceptar regresión alguna en todo ámbito social que se ha conquistado</strong>\", puntualizó el parlamentario.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260125/imag/foto_0000000220260125145337.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>El vicepresidente del Partido Socialista, Arturo Barrios, instó a la cohesión política, desestimando la dramatización de posturas y enfatizando la preservación de progresos sociales ante el mandato de José Antonio Kast. (FOTO: ATON)</em></div>\n</div>\n<p>Por su parte, la<strong> senadora comunista Claudia Pascual</strong> advirtió que desde su colectividad \"<strong>no es la intención formar más de una oposición ante el próximo gobierno de José Antonio Kast\"</strong>.</p>\n<p>La legisladora enfatizó que \"como comunistas no nos interesa un espacio de poder o un gallito entre partidos. Creo que tenemos una responsabilidad como país y es desde ese punto de vista<strong> no está siendo bien visto que estemos dividiéndonos antes de siquiera asumir el próximo gobierno</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/autocritica-gubernamental-de-orellana-la-constitucion-y-la-apologia-de/2026-01-25/145337.html","streamUrl":null,"titleText":"Autocrítica gubernamental de Orellana: La Constitución y la \"apología de la anomia\"","uid":"3210d368-1ae3-49ac-9433-0eec7dd099d0","updateDate":"2026-01-25T17:53:37.000Z"},{"mainText":"<p>El fútbol da revanchas rápidas y <strong>Universidad de Chile</strong> aprovechó la suya. Luego de la dura derrota sufrida el sábado por la noche, el cuadro \"laico\" volvió a enfrentar a <strong>Universitario</strong> este domingo en un nuevo amistoso de entrenamiento, logrando una victoria por 1-0 gracias a su flamante refuerzo: <strong>Juan Martín Lucero</strong>.</p>\n<p>El equipo azul, que venía golpeado tras caer inapelablemente por 3-0 en la presentación oficial del elenco peruano, mostró una cara distinta en este segundo apretón disputado en <strong>Lima</strong>. El técnico <strong>Francisco Meneghini</strong> movió las piezas y encontró respuestas en el ataque con la presencia del exgoleador de <strong>Colo Colo</strong>.</p>\n<p>La única cifra del compromiso llegó por obra de <strong>Lucero</strong>, que demostró su vigencia y capacidad definitoria para batir la resistencia \"crema\", sentenciando el triunfo para <strong>Universidad de Chile</strong> y entregando una dosis de tranquilidad al plantel antes de su regreso al país.</p>\n<p>Con este resultado, los azules cierran su paso por <strong>Perú</strong> con un balance de una derrota y una victoria, pero con la buena noticia de que su fichaje estrella, <strong>Juan Martín Lucero</strong>, ya comenzó a pagar con goles la confianza de la dirigencia.</p>\n<p>La U formó con <strong>Cristopher Toselli, Nicolás Fernández, Nicolás Ramírez, Bianneider Tamayo, Diego Vargas, Marcelo Díaz, Israel Poblete, Agustín Arce, Maximiliano Guerrero, Ignacio Vásquez y Juan Martín Lucero</strong>.</p>\n<p>En el segundo tiempo, ingresaron el arquero <strong>Ignacio Sáez y el volante Elías Rojas</strong>.</p>\n<p>El próximo viernes la U enfrenta a Audax Italiano en el arranque de la Liga de Primera.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El segundo amistoso con Universitario de Lima finalizó con triunfo azul 🤘🏼<br />\n\n<br />\n\nEn dos tiempos de 25 minutos, nuestro equipo se llevó la victoria por 1-0 tras una gran jugada colectiva que finalizó Juan Martín Lucero con un mano a mano y que la defensa crema no pudo despejar.<br />\n\n<br />\n\nLa U… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Blugmn9FpN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Blugmn9FpN</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/2015483468528955780?ref_src=twsrc%5Etfw\">January 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/hubo-revancha-en-lima-aparecio-lucero-y-la-u-se-lavo-las-heridas-ante/2026-01-25/150153.html","streamUrl":null,"titleText":"Hubo \"revancha\" en Lima: Apareció Lucero y la U se lavó las heridas ante Universitario","uid":"11abb324-34c1-43e4-8f66-0391be8a307e","updateDate":"2026-01-25T18:01:53.000Z"},{"mainText":"<p><strong>Barcelona</strong> derrotó este domingo a <strong>Real Oviedo</strong> por 3-0 en el Spotify Camp Nou por la vigésimo primera jornada de la <strong>liga española.</strong></p>\n<p>Los goles del conjunto blaugrana llegaron en la segunda mitad. A los 52 minutos, el español <strong>Dani Olmo</strong> abrió la cuenta en el partido.</p>\n<p>El brasileño<strong> Raphinha</strong>, anotó el segundo para los catalanes a los 57'. El cotejo lo liquidó, la joya de España, <strong>Lamine Yamal</strong>, a los 73 minutos, y selló la victoria culé.</p>\n<p>Con este resultado, el equipo dirigido por Hansi Flick <strong>se mantienen en la cima de la tabla con 52 puntos a una sola unidad por encima de Real Madrid</strong>. Por su parte, Real Oviedo se hunde en la última posición con 13 puntos.</p>\n<p> </p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/barcelona-vencio-a-real-oviedo-y-recupero-el-liderato-de-la-liga/2026-01-25/145208.html","streamUrl":null,"titleText":"Barcelona venció a Real Oviedo y recuperó el liderato de la liga española","uid":"87987bc4-57c7-43a1-9158-d5af35bcb75d","updateDate":"2026-01-25T17:52:08.000Z"},{"mainText":"<p><strong>Chicago Bulls</strong> retiró la camiseta número 1 de <strong>Derrick Rose</strong> este sábado en una emotiva ceremonia, tras el triunfo frente a Bolton Celtics por 114-111 en el United Center.</p>\n<p>El basquetbolista de 37 años <strong>jugó ocho años en los \"toros\" desde 2008 hasta 2016.</strong> En su etapa por el equipo de Chicago fue reconocido como el Novato del Año y fue parte del equipo de las estrellas en tres oportunidades.</p>\n<p>En el United Center estuvieron sus excompañeros <strong>Joakim Noah, Taj Gibson, Luol Deng y el entrenador Tom Thibodeau</strong>, quienes compartieron historias y anécdotas sobre su experiencia en los Bulls al lado de Rose.</p>\n<p>Rose pasó a la historia de los Bulls al convertirse en el quinto jugador en ver su camiseta retirada, uniéndose al selecto grupo integrado por J<strong>erry Sloan, Bob Love, Michael Jordan y Scottie Pippen.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DT7XbHRgC24/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DT7XbHRgC24/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Chicago Bulls (@chicagobulls)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/baloncesto/nba/derrick-rose-entro-en-la-historia-bulls-retiro-la-camiseta-numero-1-en/2026-01-25/140604.html","streamUrl":null,"titleText":"Derrick Rose entró en la historia: Bulls retiró la camiseta número 1 en el United Center","uid":"a71058f6-3453-4db5-9c11-0aab86f82bfc","updateDate":"2026-01-25T17:06:04.000Z"},{"mainText":"<p>Una balacera se registró en la comuna de <strong>Cerro Navia</strong>, en la que <strong>un adolescente y un hombre adulto resultaron lesionados</strong>, mientras que otro sujeto fue detenido, acusado de ser el autor de los disparos.</p>\n<p>De acuerdo a información preliminar, el hecho correspondió a un <strong>enfrentamiento entre bandas rivales</strong> que dejó a un <strong>adolescente herido en una de sus piernas</strong>, quien fue trasladado al Hospital Félix Bulnes.</p>\n<p>Posterior al ingreso del joven, llegó un <strong>adulto con heridas de bala en el tórax y en la mandíbula</strong>, quien se encuentra actualmente en riesgo vital. Esta víctima ingresó al centro asistencial con <strong>otro hombre,</strong> <strong>acusado de ser el autor del tiroteo</strong>.</p>\n<p>El mayor <strong>Cristian Galaz,</strong> de la 45ª Comisaría de Cerro Navia, detalló que \"<strong>uno de los testigos del hecho sindica a Carabineros</strong> que esta persona, que venía acompañando al segundo herido, era el <strong>autor de las lesiones por impacto de bala</strong>. (Por ello) se inicia inmediatamente un<strong> seguimiento a pie que termina en las inmediaciones del Hospital Félix Bulnes</strong>, logrando la detención de esta persona\".</p>\n<p>El hecho es investigado por personal de Labocar y OS9 de Carabineros.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/balacera-en-cerro-navia-termino-con-dos-heridos-y-un-detenido/2026-01-25/143550.html","streamUrl":null,"titleText":"Balacera en Cerro Navia terminó con dos heridos y un detenido","uid":"ff7db591-a4f3-43a5-a560-da5a68c36667","updateDate":"2026-01-25T17:35:50.000Z"}]
