[{"mainText":"<p>En prisión preventiva quedó el hombre imputado por <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/sujeto-fue-detenido-en-perquenco-con-un-bidon-de-combustible-y-fosforos/2026-01-21/132141.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">iniciar fuego en campos de trigo en la comuna de <strong>Perquenco</strong></a>, Región de la Araucanía, en medio de la emergencia en la zona por los incendios forestales.</p>\n<p>El sujeto, de<strong> 63 años</strong>, fue detenido por personal de <strong>Carabineros</strong> luego de que vecinos del sector <strong>Selva Oscura</strong> denunciaran que lo habían visto provocar distintos focos de incendio en una plantación de trigo.</p>\n<p>Al momento de su detención, portaba un bidón con líquido acelerante y una caja de fósforos. El siniestro <strong>afectó un total de cuatro hectáreas.</strong></p>\n<p>Durante la tarde de este viernes, el Juzgado de Garantía de Lautaro determinó que el detenido tiene responsabilidad en el delito de incendio intencional, decretando la medida cautelar de <strong>prisión preventiva</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/prision-preventiva-para-hombre-detenido-por-iniciar-incendio-en-perquenco/2026-01-23/163303.html","streamUrl":null,"titleText":"Prisión preventiva para hombre detenido por iniciar incendio en Perquenco","uid":"ae9feeab-eb7c-45b0-8c2d-a817b42480d7","updateDate":"2026-01-23T19:33:03.000Z"},{"mainText":"<p>Elon Musk anunció que el <strong>servicio piloto de robotaxis de Tesla en Austin ha empezado a funcionar sin la asistencia de seres humanos</strong> a bordo del vehículo, lo que provocó una subida de las acciones de la compañía.</p>\n<p>En un mensaje publicado en la<strong> red social X</strong>, <strong>Musk</strong> informó el inicio de los <strong>viajes sin monitores humanos a bordo</strong>, aunque no precisó si esta modalidad se aplica a todos los vehículos que operan en sectores específicos de la ciudad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Just started Tesla Robotaxi drives in Austin with no safety monitor in the car.<br />\n\n<br />\n\nCongrats to the <a href=\"https://twitter.com/Tesla_AI?ref_src=twsrc%5Etfw\">@Tesla_AI</a> team!<br />\n\n<br />\n\nIf you’re interested in solving real-world AI, which is likely to lead to AGI imo, join Tesla AI. Solving real-world AI for Optimus will be 100X harder than cars. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/OnP8gredWD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/OnP8gredWD</a></p>\n— Elon Musk (@elonmusk) <a href=\"https://twitter.com/elonmusk/status/2014397578352226423?ref_src=twsrc%5Etfw\">January 22, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Posteriormente, el <strong>vicepresidente de Tesla</strong> para conducción autónoma, Ashok Elluswamy, aclaró que la empresa está comenzando <strong>\"con unos cuantos vehículos no supervisados\"</strong> y que el número se incrementará en el futuro.</p>\n<p>Tras el anuncio, las acciones de Tesla reaccionaron al alza y, minutos antes del cierre del mercado, <strong>subían más de 3%,</strong> reflejando el impacto positivo entre los inversionistas.</p>\n<p>El avance ocurre pese a los antecedentes de seguridad. <strong>Datos de la Administración Nacional de Seguridad del Tráfico en las Carreteras de EE.UU.</strong> indican que los robotaxis de Tesla han estado involucrados en al menos <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tesla-debera-pagar-us-329-millones-por-accidente-fatal-que-involucro-a/2025-08-01/234521.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>ocho accidentes</strong></a> desde junio de 2025, incluso con supervisión humana.</p>\n<p><strong>Austin</strong> es actualmente la única ciudad donde Tesla opera este servicio, muy por detrás de <strong>Waymo, la empresa de Alphabet</strong>, que ofrece robotaxis sin conductor en varias ciudades de <strong>Estados Unidos</strong> desde 2018.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/industria/automoviles/tesla-inicia-pruebas-de-robotaxis-sin-supervision-humana-en-austin/2026-01-23/154504.html","streamUrl":null,"titleText":"Tesla inicia pruebas de robotaxis sin supervisión humana en Austin","uid":"57ecc8cd-1280-4747-a096-62dff84f8e4d","updateDate":"2026-01-23T18:45:04.000Z"},{"mainText":"<p>El<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-decreta-dos-dias-de-duelo-nacional-por-los-fallecidos/2026-01-22/153439.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>Presidente Gabriel Boric</strong></a> llamó este viernes a los partidos de su alianza de Gobierno<strong> a \"estar a la altura\" y evitar disputas internas públicas que puedan socavar la confianza ciudadana</strong>.</p>\n<p>La postura del Mandatario se da en medio del <strong>distanciamiento del Socialismo Democrático con el Frente Amplio (FA) y el Partido comunista (PC)</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/ppd/senador-araya-por-quiebre-oficialista-a-partir-del-11-de-marzo-vamos-a/2026-01-17/092703.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sectores que enfrentan posturas contrarias al rol de la futura oposición</a>.</p>\n<p>Frente a los cuestionamientos que han surgido entre los partidos oficialistas,<strong> Boric les solicitó \"que se pongan a la altura de la situación\"</strong>, <strong>asegurando que \"la gente no quiere ver peleas ni declaraciones cruzadas por la prensa\"</strong>.</p>\n<p>\"Al final del día, esas cosas terminan alejando a la gente de la política.<strong> Nos quieren ver trabajando</strong>, <strong>nos quieren ver unidos por Chile</strong>. <strong>Entonces</strong>, <strong>por favor</strong>, <strong>de una vez por todas</strong>,<strong> pónganse a la altura</strong>\", cuestionó el Presidente.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260123/imag/foto_0000000420260123160423.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Pese a las declaraciones cruzadas por la prensa y la tensión evidente, los dirigentes del Socialismo Democrático evitan catalogar el distanciamiento como un \"quiebre\". (FOTO: EFE)</em></div>\n</div>\n<h2><strong><em>Reunión del Socialismo Democrático</em></strong></h2>\n<p>Los dichos del jefe de Gobierno se dieron previo a<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/en-lugar-del-conclave-ps-convoca-a-reunion-progresista-sin-el-fa-ni-el/2026-01-22/200606.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> una reunión convocada por el Partido Socialista (PS)</a>, en la que puso sobre la mesa <strong>el debate sobre cómo se posicionarán los partidos de izquierda ante la administración del republicano José Antonio Kast</strong>.</p>\n<p>Además, se abordó si <strong>la actual alianza de Gobierno mantendrá su unidad o adoptará posturas diferenciadas</strong>.</p>\n<p>A la cita, celebrada en la sede del PS, acudieron dirigentes de todas las facciones del Socialismo Democrático y la Democracia Cristiana (DC). Sin embargo,<strong> la convocatoria estuvo marcada por la ausencia de dirigentes frenteamplistas y comunistas</strong>, <strong>quienes no fueron invitados</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260123/imag/foto_0000000320260123160423.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Parlamentarios del FA calificaron como \"nefasta\" su marginación del encuentro en la sede del PS, asegurando que la medida acentúa peligrosamente las diferencias dentro del actual conglomerado. (FOTO: ATON)</em></div>\n</div>\n<p>Esta exclusión generó reacciones inmediatas,<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/frente-amplio-vamos-a-ser-una-oposicion-dialogante-pero-implacable/2026-01-21/113513.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> siendo calificada por parlamentarios del FA como \"nefasta\"</strong></a>, argumentando que \"acentúa las diferencias dentro del sector\".</p>\n<p>Desde el Socialismo Democrático,<strong> los dirigentes han evitado catalogar el escenario actual como una crisis o quiebre</strong>, aunque reconocen el distanciamiento del Frente Amplio y del Partido Comunista.</p>\n<h2><em><strong>Las voces del Socialismo Democrático</strong></em></h2>\n<p>Tras el llamado del Presidente Boric, el <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/jaime-quintana-esta-por-verse-si-kast-gobierna-con-empanada-y-vino-tinto/2026-01-13/085507.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>presidente del PPD</strong>, <strong>Jaime Quintana</strong></a>, afirmó que \"lo más a la altura que he visto ahora es este encuentro, esto es lo más serio. Es decir, <strong>sectores que tenemos una afinidad vamos a ver cuáles son nuestras coincidencias</strong>, <strong>y también con los otros aliados -con quienes hemos compartido el gobierno- revisaremos también cuáles son nuestras coincidencias</strong>\".</p>\n<p>\"Nosotros no estamos por una unidad vacía, como un concepto que no tiene sustento, <strong>creo que eso sí que sería no estar a la altura de los desafíos que tiene el progresismo</strong>, <strong>que tiene la nueva oposición</strong>\", dijo el senador, subrayando la necesidad de una unidad con contenido y objetivos claros.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260123/imag/foto_0000000220260123160423.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Jaime Quintana, presidente del PPD, defendió el encuentro del Socialismo Democrático como \"lo más serio\" para revisar \"coincidencias\" y sentenció que no buscan una \"unidad vacía\" sin sustento ante los desafíos del progresismo. (FOTO: ATON)</em></div>\n</div>\n<p>Por su parte, el <strong>timonel del Partido Radical</strong>,<strong> Leonardo Cubillos</strong>, se sumó a la cautela, evitando la palabra \"quiebre\" y enmarcando la situación como un proceso legítimo de definición. Recordó que el pacto de gobierno actual finaliza el 11 de marzo y que es esperable que <strong>las directivas busquen \"cuáles son los lineamientos hacia el futuro\"</strong>.</p>\n<p>\"El PC y Frente Amplio han dicho cuál va a ser su posición inicial,<strong> nosotros no compartimos esa posición y compartimos una oposición dialogante que llegue a acuerdo y que permita a Chile avanzar</strong>\", dijo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-boric/ponganse-a-la-altura-el-duro-llamado-del-presidente-boric-para-frenar/2026-01-23/160423.html","streamUrl":null,"titleText":"\"Pónganse a la altura\": El duro llamado del Presidente Boric para frenar el quiebre de la izquierda","uid":"cb695abe-9983-48d2-9b39-ad718daa39b7","updateDate":"2026-01-23T19:04:23.000Z"},{"mainText":"<p>Un audio difundido esta semana dejó al descubierto <strong>parte del modus operandi de Jenny Ramos</strong>, mujer que se habría hecho pasar por la actriz Amparo Noguera para concretar una compra mientras intentaba acceder a sus tarjetas bancarias, en medio de la investigación por la millonaria estafa que afecta a la intérprete.</p>\n<p>La grabación fue exhibida en el matinal \"Contigo en la Mañana\" de Chilevisión y muestra a \"La Jenny\", de 41 años, <strong>contactando a una ejecutiva bancaria, suplantando directamente a la intérprete</strong>. En el registro, la mujer responde: \"Hola, buenas tardes, con María Amparo Noguera Portales\", cuando se le consulta por su identidad.</p>\n<p>Durante la llamada, la supuesta Amparo Noguera explica que no pudo concretar una compra en una tienda del Costanera Center, motivo por el cual solicita ayuda para desbloquear su tarjeta. En ese contexto, la ejecutiva le pregunta: \"¿Tiene usted clave de cajero?\", a lo que la mujer responde afirmativamente antes de seguir las instrucciones para digitar datos personales en el teléfono.</p>\n<p>El audio se suma a los antecedentes reunidos por la Fiscalía en una causa que apunta a una organización liderada por la tiktoker, <strong>dedicada a la suplantación de identidad y al engaño telefónico</strong>. Según se ha informado, el grupo utilizaba llamados falsos y manipulación emocional para obtener acceso a cuentas y productos financieros.</p>\n<p>Amparo Noguera, en tanto, ha abordado públicamente el impacto del fraude, aclarando que \"no fueron los 700 millones que se dijeron\", pero que l<strong>a estafa significó la pérdida de \"los ahorros de casi cuarenta años de trabajo\",</strong> además de un importante desgaste personal.</p>\n<p>Hasta ahora, la investigación del Ministerio Público y la PDI <strong>ha derivado en la formalización de <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/a-prision-preventiva-cuatro-sujetos-que-estafaron-a-actriz-amparo-noguera/2026-01-18/090857.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al menos 11 imputados</a></strong> por delitos como estafa reiterada y usurpación de identidad. Cuatro de ellos se encuentran en prisión preventiva, mientras la causa continúa abierta y no se descartan nuevas diligencias.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/opKauscEH3k?si=p1J7B340ktFOejq1\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/filtran-audio-clave-de-mujer-que-se-hizo-pasar-por-amparo-noguera-en/2026-01-23/154416.html","streamUrl":null,"titleText":"Filtran audio clave de mujer que se hizo pasar por Amparo Noguera en estafa millonaria","uid":"e6cad4a4-4758-49c4-953a-7fcaf5e633d5","updateDate":"2026-01-23T18:44:16.000Z"},{"mainText":"<p><strong>El Ejército ucraniano debe <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/el-kremlin-aceptaria-un-donbas-sin-tropas-de-ningun-bando-pero-con/2025-12-12/081227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">abandonar el Donbás</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/el-kremlin-aceptaria-un-donbas-sin-tropas-de-ningun-bando-pero-con/2025-12-12/081227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">,</a> una condición <strong>\"muy importante\" para lograr un acuerdo de paz,</strong> <strong>aseguró el Kremlin</strong> antes del inicio de las consultas a tres bandas con Estados Unidos en Abu Dabi.</p>\n<p>\"Las Fuerzas Armadas ucranianas deben abandonar el territorio del Donbás, deben ser retiradas de allí. <strong>Esta es una condición muy importante</strong>\" para el fin del conflicto, afirmó el vocero de la Presidencia rusa,<strong> Dmitri Peskov,</strong> durante su rueda de prensa telefónica diaria.</p>\n<p>Eludió comentar <strong>\"detalles de los postulados que se debatirán\"</strong> en los Emiratos Árabes Unidos y señaló que no desvelaría mayor información sobre la <strong>'fórmula de Anchorage'</strong> acordada en la cumbre de Alaska por los presidentes de Rusia,<strong> Vladímir Putin,</strong> y Estados Unidos, <strong>Donald Trump.</strong></p>\n<p><strong>\"Lo consideramos inoportuno\"</strong>, señaló.</p>\n<h2><span ><em><strong>Solución del problema territorial</strong></em></span></h2>\n<p>Tras las negociaciones de esta madrugada entre Putin y los emisarios del Kremlin, <strong>Steve Witkoff y Jared Kushner,</strong> el asesor de política internacional,<strong> Yuri Ushakov,</strong> subrayó la necesidad de solucionar la cuestión territorial en virtud <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/reunion-entre-trump-y-putin-termino-sin-acuerdo-sobre-guerra-en-ucrania/2025-08-15/193333.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">del consenso alcanzado en agosto de 2025 en Alaska</a>.</p>\n<p>Entonces, <strong>Trump renunció a seguir exigiendo a Rusia un inmediato alto al fuego como condición indispensable para el arreglo del conflicto</strong>, pero se desconoce qué acuerdo alcanzaron entonces Moscú y Washington sobre el Donbás y las regiones de Jersón y Zaporiyia, <a rel=\"link a una nota absoluta 8\" href=\"https://cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/rusia-celebro-la-anexion-de-regiones-donde-intenta-frenar-el-avance-de/2023-09-30/213438.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">todas anexionadas sobre el papel por el Kremlin en 2022</a>.</p>\n<p>Según Peskov, Putin se siente <strong>\"absolutamente\" normal</strong> tras las negociaciones nocturnas con los emisarios de la Casa Blanca, que terminaron a altas horas de la noche.</p>\n<p><strong>\"Es un trabajo muy intenso, muy responsable, extremadamente importante y muy complejo</strong>. Por ello, naturalmente, cuando se llevan a cabo este tipo de consulta es habitual que nadie repare en la hora\", sostuvo.</p>\n<p><strong>Recordó que en Estados Unidos hay alrededor de 5.000 millones de dólares de activos rusos congelados,</strong> la quinta parte de los cuales podría destinarse a la reconstrucción en la franja de Gaza a través de la Junta de la Paz promovida por Trump, y no descartó que el resto sirva <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-y-ucrania-planean-un-pacto-de-reconstruccion-por-800-000-millones/2026-01-10/112909.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para reconstruir los territorios ucranianos que queden en poder ruso</a> tras el fin de la guerra.</p>\n<p>\"En este contexto ahora puedo decir lo siguiente: <strong>los territorios que están en el Donbás recibieron daños considerables durante los enfrentamientos bélicos\"</strong>, dijo.</p>\n<p>Aunque ya se conoce que la delegación rusa en consultas a tres bandas Rusia estará encabezada por el jefe de la Dirección Principal del Estado mayor ruso, <strong>Ígor Kostiukov,</strong> Peskov se limitó a afirmar que esta estará integrada exclusivamente por <strong>\"representantes del Ministerio de Defensa\".</strong></p>\n<p><strong>\"Por ahora no mencionaremos sus nombres. Son todos militares. Es un grupo de trabajo sobre temas de seguridad, son las primeras negociaciones</strong>\", indicó.</p>\n<h2><span ><em><strong>La primera reunión trilateral</strong></em></span></h2>\n<p>Putin acordó esta madrugada con Witkoff y Kushner que el viernes se celebrará la primera reunión trilateral <strong>-Rusia, Ucrania y EE.UU.-</strong> sobre temas de seguridad en Abu Dabi (Emiratos Árabes Unidos).</p>\n<p>Según Peskov, los representantes rusos ya partieron a Abu Dabi y el Kremlin entiende que las negociaciones <strong>\"se llevarán a cabo justamente hoy, y mañana en caso de necesidad\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-el-ejercito-de-ucrania-debe-abandonar-el-donbas-para-lograr-un/2026-01-23/155138.html","streamUrl":null,"titleText":"Rusia: El Ejército de Ucrania debe abandonar el Donbás para lograr un acuerdo de paz","uid":"6275653b-d826-401a-ba33-370f2b8b4b48","updateDate":"2026-01-23T18:51:38.000Z"},{"mainText":"<p>El <strong>Museo Artequin</strong> se prepara para recibir una de las festividades más importantes del calendario lunar: <strong>el Año Nuevo Chino</strong>.</p>\n<p>Bajo el concepto de <strong>\"Museo Nocturno\"</strong>, la institución diseñó una jornada maratónica que busca acercar las tradiciones milenarias a la familia chilena, adelantándose a las fechas oficiales para aprovechar la temporada de verano en la capital.</p>\n<p><strong>Daniela Díaz</strong>, coordinadora del área educativa del museo, destacó en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/efecto-china-como-celebrara-el-ano-del-caballo-el-museo-artequin/2026-01-19/220358.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">entrevista con <strong>Efecto China</strong> de <strong>Radio Cooperativa</strong></a> que esta edición será excepcional por su extensión horaria.</p>\n<p>\"<strong>Nuestras actividades van a partir a las 10 de la mañana y terminan a las 10 de la noche.</strong> Va a haber muchas actividades durante el día: talleres, presentaciones especiales de música, danza, bailes tradicionales y también algunas charlas\".</p>\n<h2><strong><em>Puente cultural con el apoyo de la Embajada</em></strong></h2>\n<p>La realización de este evento no es casual, sino el resultado de una estrecha colaboración con organismos oficiales. Díaz reveló que la preparación ha sido un <strong>proceso de aprendizaje profundo para el equipo del museo</strong>.</p>\n<p>\"La Embajada de China nos invitó a hacer esta celebración... son ellos más el Instituto Confucio los que nos han apoyado 100% en esto, entregándonos libros para poder informarnos y acompañándonos en distintas reuniones\", destacó.</p>\n<p><strong>Este vínculo también ha permitido garantizar la fidelidad de la experiencia</strong>. Según explicó la coordinadora, el objetivo es \"llevarlo al público de la manera más fidedigna posible con los símbolos que sea necesario entregar y con los colores también\".</p>\n<p>Además, adelantó una primicia para los amantes del arte: \"Durante el 2026 vamos a tener una muestra de arte relacionado con el papel que precisamente nos trae la Embajada de China\".</p>\n<h2><strong><em>Talleres interactivos y gastronomía tradicional</em></strong></h2>\n<p>El formato interactivo del Artequin se mantendrá presente tanto en el interior del edificio como en su frontis. El cronograma incluye <strong>actividades paralelas</strong> que permitirán a los asistentes elegir su propio recorrido.</p>\n<p>\"Van a estar funcionando varias cosas de manera paralela; talleres que van a ser continuados, es decir, a la hora que tú llegues al museo se van a estar realizando actividades\", señaló Daniela Díaz.</p>\n<p>Entre los principales atractivos se encuentran:</p>\n<ul>\n<li>Degustaciones de té.</li>\n<li>Presentaciones de danza y música tradicional.</li>\n<li>Talleres artísticos (muchos de ellos sin costo adicional a la entrada).</li>\n<li>Foodtrucks de comida tradicional china para completar el panorama.</li>\n</ul>\n<p>Díaz enfatizó que el interés del público chileno por estas tradiciones es \"altísimo\", recibiendo consultas diarias de adultos y adolescentes interesados en vivir una <strong>experiencia \"lo más auténtica posible\".</strong></p>\n<h2><strong><em>Coordenadas y entradas</em></strong></h2>\n<p>El evento se realizará el<strong> martes 30 de enero</strong> en la sede del museo, un edificio icónico ubicado en la comuna de Estación Central.</p>\n<ul>\n<li><strong>Dirección</strong>: Avenida Portales 3530, Estación Central (Frente al Parque Quinta Normal).</li>\n<li><strong>Cómo llegar</strong>: Metro Estación Central (Línea 1) o Metro Quinta Normal (Línea 5).</li>\n<li><strong>Horario</strong>: 10:00 AM a 10:00 PM.</li>\n<li><strong>Valores</strong>: $3.000 para niños y $5.000 para adultos.</li>\n<li><strong>Venta de entradas</strong>: Disponibles en el sitio web oficial <a rel=\"link a una nota absoluta 3\" href=\"https://www.artequin.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.artequin.cl</a>.</li>\n</ul>\n<p><a rel=\"link a una nota absoluta 6\" href=\"https://www.artequin.cl/noche-de-museo-celebracion-ano-nuevo-chino-en-museo-artequin/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><strong><em>Revisa este link el cronograma de la celebración</em></strong></span></a>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/del-te-a-la-danza-tradicional-la-gran-celebracion-del-ano-nuevo-chino/2026-01-23/151812.html?=efectochina","streamUrl":null,"titleText":"Del té a la danza tradicional: la gran celebración del Año Nuevo Chino en el Museo Artequin","uid":"87ffe996-a98e-4a2b-801f-547ac5cf7267","updateDate":"2026-01-23T18:18:12.000Z"},{"mainText":"<p >La investigación del cinematográfico robo a la empresa Brinks en Rancagua (Región de O'Higgins), ocurrido el 16 de agosto de 2024,<strong> reveló detalles de la doble vida de la sargento primero de Carabineros Claudia Bustamante</strong>, de 47 años, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robo-a-brinks-detuvieron-a-carabinera-activa-acusada-de-liderar-la-banda/2026-01-22/213452.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quien fue detenida el jueves</a>, acusada de desempeñar un rol clave en la organización criminal y será formalizada este viernes.</p>\n<p >Conocida como<strong> \"La Mami\"</strong>, la ahora exfuncionaria <strong>contaba una trayectoria de 29 años de servicio en la institución</strong>. Se desempeñaba en la <strong>Subcomisaría Diego Portales de Rancagua</strong>, posición que presuntamente le permitió acceder a información privilegiada.</p>\n<p >Según los antecedentes entregados por el Ministerio Público,<strong> la mujer era la pieza clave que \"dateaba\" a la banda delictual</strong>, compuesta por más de una veintena de civiles <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/region-de-ohiggins/caso-brinks-cinco-carabineros-detenidos-por-su-presunta-participacion/2024-10-15/094651.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">y otros cinco carabineros, que ya fueron dados de baja</a>.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robos/cde-se-querello-contra-excarabineros-vinculados-al-millonario-robo-a/2024-11-23/181204.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">CDE se querelló contra excarabineros vinculados al millonario robo a Brinks</a></em></span></li>\n</ul>\n<h2 ><span ><em><strong>¿Cómo se dio a conocer su apodo?</strong></em></span></h2>\n<p ><strong>El mismo día del millonario atraco</strong> -cuyo botín fue de alrededor de 12 mil millones de pesos, de los cuales se han recuperado un poco más de 200- fue detenido el líder de la banda de los civiles,<strong> Jaime Beltrán</strong>, acusado de planificar el delito <strong>y quien entregó el dato de una funcionaria de Carabineros a la que llamaban \"La Mami\".</strong></p>\n<p ><strong>\"Sucede también que muchas veces las personas no participan de estas situaciones con sus nombres verdaderos</strong>. Todos saben que esta funcionaria era conocida por un sobrenombre: 'La Mami'. De hecho, todos los imputados que yo he entrevistado la reconocen así, casi ninguno sabía su nombre\", explicó <strong>la abogada privada María Paz Aguilera,</strong> defensora de Beltrán <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/caso-brinks-en-prision-quedo-la-pareja-de-lider-de-banda-que-planifico/2025-05-01/141313.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y la pareja de éste, Doris Rosales</a>.</p>\n<p ><strong>\"Los datos se aportan, pero desde otra perspectiva, quizás no con el nombre preciso del funcionario</strong>. No solo mi representado, también otros representados en la causa señalaron esta situación de los funcionarios y, cuando se realizó la última formalización de los últimos detenidos, ya se mencionaba y el fiscal regional hizo referencia a que había una funcionaria mayor de alto rango investigada\", complementó.</p>\n<p >Por su parte,<strong> el defensor público Leonardo Díaz,</strong> quien representará a Bustamante tras su desvinculación de Carabineros por faltas graves a la ética profesional con expectativas de delito, explicó que la detención de la imputada obedece a <strong>\"una orden emanada del mismo tribunal, pedida por la Fiscalía\".</strong></p>\n<p ><strong>\"Entiendo, por los medios de prensa, que la detuvieron anoche.</strong> Y si no tiene abogado privado, la defenderemos nosotros como Defensoría Penal Pública\", señaló.</p>\n<p >\"En todos los controles de detención, lo que existe previamente es la entrevista del defensor con los detenidos, pero aquí, con mayor razón, <strong>vamos a tratar de tomarnos todo el tiempo necesario para poder saber cuál es la versión de ella y por qué fue detenida</strong>\", enfatizó el jurista.</p>\n<p >En concreto, hubo otras dos audiencias en que participó el defensor público Leonardo Díaz: en la que se determinó la suspensión condicional del procedimiento y que pudo optar a salida alternativa del imputado Manuel González; y en el procedimiento abreviado contra Doris Rosales, quien fue condenada a cinco años de libertad vigilada intensiva por los delitos de encubrimiento y lavado de activos.</p>\n<h2 ><span ><em><strong>Posible vínculo con robo frustado a Prosegur</strong></em></span></h2>\n<p >La \"doble vida\" de Bustamante no se limitaría solo al caso Brinks, puesto que las indagatorias <strong>la vinculan también con <a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/pais/region-de-ohiggins/sujetos-que-construyeron-tunel-hacia-prosegur-en-rancagua-quedaron-con/2024-02-13/114117.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el frustrado robo a Prosegur en febrero de 2024,</a></strong> cuando la PDI descubrió un túnel de 15 metros que apuntaba a una bóveda con 24 mil millones de pesos.</p>\n<p >Este antecedente sugiere que, supuestamente, la sargento estuvo operando ilícitamente meses antes del asalto a Brinks.</p>\n<p ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260123/imag/foto_0000000220260123145154.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p >El operativo de la PDI por el túnel hacia Prosegur dejó a 10 sujetos detenidos.</p>\n<h2><span >Gobierno: \"Este es un hecho muy grave\"</span></h2>\n<p ><strong>El ministro de Seguridad Pública, Luis Cordero,</strong> catalogó la detención de la sargento de Carabineros como <strong>\"una situación muy grave</strong>: no solo da cuenta del delito que está vinculado en el caso Brinks el año 2024, sino que también de uno previo en el cual existen antecedentes de la participación de ella (robo frustrado a Prosegur)\".</p>\n<p >El hecho, según explicó, <strong>\"también da cuenta de los mecanismos a los cuales Carabineros ha ido accediendo estrictos de control interno</strong>. Que dentro de las filas institucionales de cualquier organización existan personas reñidas con la ley, que cometen ilícitos aprovechando la posición, por cierto no solo es reprobable, sino que además atentan contra la doctrina institucional como ha ocurrido en este caso\".</p>\n<p ><strong>\"Una pregunta y una inquietud que pudiera existir es por qué no se dio de baja antes pese a la investigación</strong>, y esto tiene que ver estrictamente con que en investigaciones de este tipo, por instrucciones del Ministerio Público. Mientras dura la investigación, esos funcionarios, para efectos del éxito de la investigación, deben mantener su normal funcionamiento para obtener resultados de la misma\", complementó Cordero.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/la-doble-vida-de-la-mami-carabinera-acusada-de-liderar-millonario/2026-01-23/145154.html","streamUrl":null,"titleText":"La doble vida de \"La Mami\", carabinera acusada de liderar millonario robo a Brinks","uid":"255c1a41-aec1-4fdc-892c-c8185dd9bf14","updateDate":"2026-01-23T17:51:54.000Z"},{"mainText":"<p>Anticipando lo que será su partido de despedida, el exdefensor chileno <strong>José Rojas aprovechó de conversar junto al panel de Cooperativa Deportes</strong> y repasó los detalles de su trayectoria, además de referirse al presente de <strong>Universidad de Chile.</strong></p>\n<p>En ese sentido, el \"Pepe\" dedicó palabras ante una eventual salida de <strong>Lucas Assadi</strong>: \"<strong>A mí me gustaría verlo un año de corrido</strong>, que agarre minutos y que se equivoque. La idea es que él vaya afuera porque tiene condiciones\".</p>\n<p>\"Pero sí, como recomendación que juegue este año, si su decisión es quedarse, <strong>para mí es extraordinario</strong>\", complementó.</p>\n<p>Siguiendo esa tónica, también aprovechó de hablar sobre los refuerzos como J<strong>uan Martín Lucero y el trabajo de Francisco Meneghini</strong>: \"El 2025 estuvo<strong> al debe</strong>, ahora tiene tres delanteros de categoría.<strong> Va a estar difícil ganarse el puesto</strong>, pero ojalá que puedan encontrar rápidamente lo que quiere el técnico\".</p>\n<p>Rojas tendrá su partido de despedida este próximo <strong>jueves 29 de enero en el Estadio Nacional</strong>. En el recinto de Ñuñoa, el evento<strong> arrancará a las 17:00 horas</strong> con un partido previo y todas las personas que deseen asistir podrán comprar su entrada a través de Passline.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/jose-rojas-ante-una-posible-salida-de-assadi-me-gustaria-verlo-un-ano/2026-01-23/152456.html","streamUrl":null,"titleText":"José Rojas ante una posible salida de Assadi: Me gustaría verlo un año de corrido en la U","uid":"8310e11a-5ed2-4ec1-9b43-9b248f671a4b","updateDate":"2026-01-23T18:24:56.000Z"},{"mainText":"<p>El cantante<strong> Harry Styles estrenó \"Aperture\"</strong>, primer adelanto de su nuevo álbum \"Kiss All The Time. Disco, Occasionally\". </p>\n<p>El sencillo, que llegó la noche de este jueves a Chile - medianoche del viernes en Inglaterra- , <strong>marca el regreso del artista británico a cuatro años del lanzamiento de \"Harry's House\"</strong>, material que ganó el Grammy al Álbum del año en 2023, y da inicio a una nueva etapa musical.</p>\n<p>Compuesta junto a Kid Harpoon, colaborador habitual del exOne Direction, \"Aperture\" <strong>presenta una sonoridad más extensa y atmosférica</strong>, con elementos electrónicos y un desarrollo que se aleja de la estructura pop tradicional.</p>\n<p>Además, el músico lanzó el vídeo musical del tema, donde Styles combina secuencias coreografiadas con escenas en espacios cerrados y ambientes nocturnos, mientras se despliega una propuesta visual centrada en la iluminación y el movimiento. </p>\n<p>Asimismo, el estreno del clip reveló el tracklist del cuarto LP del cantante, que <strong>contará con 12 canciones:</strong></p>\n<ol>\n<li>\"Aperture\"</li>\n<li>\"American Girls\"</li>\n<li>\"Ready, Steady, Go!\"</li>\n<li>\"Are You Listening Yet?\"</li>\n<li>\"Taste Back\"</li>\n<li>\"The Waiting Game\"</li>\n<li>\"Season 2 Weight Loss\"</li>\n<li>\"Coming Up Roses\"</li>\n<li>\"Pop\"</li>\n<li>\"Dance on More\"</li>\n<li>\"Paint by Numbers\"</li>\n<li>\"Carla's Song\"</li>\n</ol>\n<p>Este estreno antecede a la gira \"Together Together\", con la que Harry Styles recorrerá distintas ciudades durante 2026, y al lanzamiento de <strong>\"Kiss All The Time. Disco, Occasionally\", que será publicado el 6 de marzo.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/7sxVHYZ_PnA?si=tWvQYLFAIGQsj5Bw\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/harry-styles-regresa-a-la-musica-con-aperture-su-primer-single-en/2026-01-23/142858.html","streamUrl":null,"titleText":"Harry Styles regresa a la música con \"Aperture\", su primer single en cuatro años","uid":"1592d51c-a37f-401b-8b02-6337b77de42c","updateDate":"2026-01-23T17:28:58.000Z"},{"mainText":"<p>El<strong> Tribunal Calificador de Elecciones (Tricel)</strong> desestimó una impugnación planteada por la UDI y <strong>ratificó este viernes a Guillermo Valdés</strong>,<strong> del Partido de la Gente (PDG)</strong>,<strong> como <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/parisi-acusa-amenazas-de-candidato-udi-contra-diputado-electo-del-pdg/2026-01-22/212059.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el diputado electo en el Distrito 17</a></strong>.</p>\n<p>La resolución confirmó el conteo original con 12.500 votos a favor de Valdés,<strong> superando a actual parlamentario UDI Felipe Donoso por 88 sufragios</strong>.</p>\n<p>Este resultado representa un duro revés para el partido gremialista, especialmente considerando que<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/udi-anuncia-vuelco-electoral-tras-reconteo-su-diputado-se-impone-en-el/2026-01-21/183615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> proclamaron a Donoso -a través de sus redes sociales- como ganador de la elección</strong></a>, una acción que generó molestia en el PDG.</p>\n<p>La confirmación de la derrota del militante UDI tiene implicancias en el escenario político del sector, ya que, de haber ganado, <strong>el futuro oficialismo quedaba a un voto de la mayoría absoluta en la Cámara de Diputadas y Diputados</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260123/imag/foto_0000000420260123144847.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El diputado Felipe Donoso y su equipo legal se retiraron del Tricel sin emitir declaraciones tras la ratificación del triunfo de su oponente, evidenciando el revés para la UDI. (FOTO: ATON)</em></div>\n</div>\n<h2><em><strong>Reacciones y expectativas tras el fallo del Tricel</strong></em></h2>\n<p>Aunque <strong>calificó como \"inaceptable\" la proclamación de la UDI a Donoso</strong>, el <strong>presidente del PDG</strong>, <strong>Rodrigo Vattuone</strong>, evitó entrar en polémicas directas con el partido encabezado por <strong>Guillermo Ramírez</strong>.</p>\n<p>\"No me voy a referir a otro partido político ni al candidato electo por respeto, pero en absoluto lo compartimos. No nos vamos a pronunciar por respeto a los partidos políticos y también al candidato, pero<strong> creo que aquí ha quedado de manifiesto que las cosas siguen un procedimiento y hay que terminarlos</strong>, <strong>hay que respetar la justicia</strong>,<strong> no solo cuando conviene</strong>\", puntualizó.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260123/imag/foto_0000000320260123144847.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Rodrigo Vattuone, presidente del PDG, calificó la situación como \"inaceptable\" e hizo un llamado a respetar los procedimientos y la justicia electoral de forma íntegra. (FOTO: ATON)</em></div>\n</div>\n<p>Por su parte, el diputado Felipe Donoso, acompañado por su <strong>abogado Pablo Toloza</strong>, se retiraron del Tricel sin entregar declaraciones, lo que contrasta con la euforia previa del partido.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/elecciones/papelon-udi-tricel-ratifico-victoria-fotografica-del-pdg-en-el/2026-01-23/144847.html","streamUrl":null,"titleText":"Papelón UDI: Tricel ratificó victoria \"fotográfica\" del PDG en el Distrito 17","uid":"3a00fa8c-c59c-4b78-b301-a7e4e3e54a68","updateDate":"2026-01-23T17:48:47.000Z"},{"mainText":"<p>La <strong>embajada de España en Chile</strong> y el <strong>Museo de la Memoria y los Derechos Humanos </strong>de nuestro país, uno de los más prestigiosos del mundo, firmaron un <strong>acuerdo para integrar en los fondos de este último el archivo del exilio español en Chile</strong>, un proyecto pionero que busca preservar la memoria y poner la historia compartida al alcance de los investigadores pero también de las familias y el público en general.</p>\n<p>Esta iniciativa didáctica y pionera, extiende y profundiza la estrecha relación existente entre diversas instituciones españolas y el museo, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/derechos-humanos/el-museo-de-la-memoria-galardonado-con-el-premio-derechos-humanos-rey/2026-01-16/125744.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >galardonado este año con el <strong>X Premio Rey de España de los Derechos Humanos.</strong></span></a></p>\n<p>El archivo del exilio en Chile ha sido creado en los últimos años por el <strong>Centro Cultural Español en Santiago de Chile</strong> y está compuesto por <strong>33 fondos documentales digitales de exiliados españoles entre 1939 y 1950</strong> e incluye <strong>cartas, fotografías, documentos de viaje, fe de nacimientos y testimonios</strong> de españoles y españoles aún vivos aportados por ellos mismos o por las familias.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DT1BZmbDJp_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DT1BZmbDJp_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Museo de la Memoria y los DDHH (@museodelamemoria)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Frente al negacionismo</strong></em></span></h2>\n<p>\"Es maravilloso porque <strong>es el mejor lugar donde podría estar,</strong> ya que de esa manera también se da a conocer a nuevas generaciones. Se sigue sumando, además, con los familiares que siguen acá\", explicó a <em>EFE</em> la directora ejecutiva del Museo de la Memoria y los Derechos Humanos en Chile, <strong>María Fernanda García Iribarren</strong>.</p>\n<p>Agregó que \"es un ejemplo también de cómo el Museo de la Memoria y los Derechos Humanos también abre su capacidad a otras memorias alrededor del mundo. Al ofrecer distintas formas de archivos, como los archivos audiovisuales que tenemos, acercamos muchísimo también a los alumnos, a los estudiantes que vienen\".</p>\n<p>A este respecto, García Iribarren explicó que este archivo del exilio español va a tener una web especial y recalcó que el objetivo es \"la preservación de la memoria y el respeto irrestricto a los derechos humanos, que debe ser un algo <strong>mínimo común</strong> al que deberíamos todos comprometernos. <strong>Tanto en los momentos buenos de la democracia pero también frente a los embates del negacionismo</strong>\", concluyó.</p>\n<h2 ><span ><strong><em>Micro memoria</em></strong></span></h2>\n<p>En la misma línea, el ministro consejero de la embajada de España en Chile, <strong>Luis Mateos,</strong> destacó los estrechos lazos entre los dos países y las memorias históricas similares que ambos comparten a través de las dictaduras y los exilios.</p>\n<p>\"Es un proyecto que nace de nuestra convicción de que la recuperación de la memoria es <strong>fundamental para la consolidación de nuestras democracias</strong>, para conocer el pasado y sobre todo el mundo como el de hoy. Revivir esos ejemplos de sacrificio que supuso el exilio, pero también cómo de alguna manera encontraron una nueva vida en Chile y contribuyeron a construir o participar, formar parte de la vida\" de Chile, afirmó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DT2_8WJDUE7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DT2_8WJDUE7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Museo de la Memoria y los DDHH (@museodelamemoria)</a></p>\n</div>\n</blockquote>\n<p>Al hilo de estos argumentos, el diplomático explicó que el archivo se concibió \"como <strong>micro memoria,</strong> centrándonos sobre todo en la vida de las personas, de las familias, en sus recuerdos antes de que se pierdan definitivamente\" y que para ello fueron \"contactando con las familias que todavía tenían archivos, tenían memoria para construir un archivo no digital y convertirlo en un archivo digital\".</p>\n<p>Reveló que buscaban un \"socio que de alguna manera se hiciera cargo de este archivo como elemento fundamental, y no podíamos encontrar mejor socio que el Museo de la Memoria y los Derechos Humanos, con lo cual venimos colaborando estrechamente desde hace mucho tiempo y que desde el primer momento mostraron su grandísima disposición\".</p>\n<h2 ><span ><em><strong>Red iberoamericana</strong></em></span></h2>\n<p>Los impulsores de esta experiencia esperan se pueda replicar en otros países e incluso facilitar lazos para un archivo de la memoria del exilio en Latinoamérica.</p>\n<p>\"También pienso en otros países, sobre todo el continente americano. Y bueno, ojalá. Se está hablando también de una <strong>red iberoamericana de archivos</strong> con otros países para de alguna manera tratar de unir todas estas experiencias\", destacó.</p>\n<p>La firma del protocolo, entre la directora del museo y el director del Centro Cultural Español de Chile,<strong> Joaquín Benito,</strong> forma parte de un amplio programa cultural de colaboración entre ambas instituciones titulado <strong>\"Memorias Compartidas. Democracia, exilio y Derechos Humanos entre España y Chile\"</strong> que incluye conferencias, talles, exposiciones y conciertos que se desarrollaran en Chile a lo largo de todo 2026.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/dd-hh/heridas-compartidas-museo-de-la-memoria-integrara-el-archivo-del-exilio/2026-01-23/144639.html","streamUrl":null,"titleText":"Heridas compartidas: Museo de la Memoria integrará el archivo del exilio español en Chile","uid":"b729deb1-d33e-4075-830c-524ba3da0f82","updateDate":"2026-01-23T17:46:39.000Z"},{"mainText":"<p>El <strong>Metro de Santiago</strong> informó, a través de sus redes sociales, la <strong>suspensión parcial del servicio</strong> en la Línea 1 debido a una emergencia de seguridad vinculada con la presencia de \"una persona en las vías\".</p>\n<p>El<strong> anuncio se realizó a las 12:50 </strong>y el problema se prolongó por casi dos horas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">12:50 hrs. 🔴Por persona en la vía, <a href=\"https://twitter.com/hashtag/L1?src=hash&ref_src=twsrc%5Etfw\">#L1</a> solo se encuentra disponible entre la estaciones Los dominicos/Tobalaba y San Pablo/Baquedano</p>\n— Metro de Santiago (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/2014728062412169615?ref_src=twsrc%5Etfw\">January 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Durante la emergencia, el servicio quedó operativo sólo entre los tramos Los Dominicos y Tobalaba, y entre San Pablo y Baquedano.</p>\n<p>Las estaciones cerradas fueron <strong>Salvador, Manuel Montt, Pedro de Valdivía y Los Leones</strong>, incluyendo su combinación.</p>\n<p>La red de transporte público metropolitano activó buses de apoyo entre las estaciones Baquedano y Tobalaba, y el problema se dio por superado, finalmente, a las 14:44 horas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">14:44 hrs. Servicio <a href=\"https://twitter.com/hashtag/L1?src=hash&ref_src=twsrc%5Etfw\">#L1</a> vuelve a estar operativa ✅️<br />\n\n<br />\n\nToda la red disponible ✅️ <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Y36Iub0H9G\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Y36Iub0H9G</a></p>\n— Metro de Santiago (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/2014756055687758221?ref_src=twsrc%5Etfw\">January 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>&nbsp;</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/transportes/metro/interrupcion-de-servicio-en-la-linea-1-del-metro-duro-casi-dos-horas/2026-01-23/142715.html","streamUrl":null,"titleText":"Interrupción de servicio en la Línea 1 del Metro duró casi dos horas","uid":"8d09b6d0-1987-4fae-ba99-01f19ca610ed","updateDate":"2026-01-23T17:27:15.000Z"},{"mainText":"<p><strong>Cristián Zavala</strong> vivió con normalidad este viernes los entrenamientos de <strong>Colo Colo</strong>, poniendo fin a la incertidumbre que se instaló tras el polémico penal que ejecutó en el duelo amistoso frente a <strong>Peñarol</strong>.</p>\n<p>El puntero estuvo en la cancha y fue parte de la práctica del primer equipo, tal como constatamos en <strong>Cooperativa Deportes</strong>. Según fuentes del club, si bien continuará en observación, <strong>la molestia inicial va quedando atrás y el jugador ya supera el \"impasse\" vivido.</strong></p>\n<p>La situación generó preocupación en el cuerpo técnico y en los hinchas, luego que el jugador mostró signos de dolor tras picar el balón en la definición a penales, lo que instaló un manto de dudas sobre una posible lesión.</p>\n<p>De esta manera, el \"caso Panenka\" quedó cerrado y el futbolista comienza a enfocarse de lleno en el debut oficial del equipo. <strong>Colo Colo</strong> se estrenará en la temporada enfrentando a <strong>Deportes Limache</strong>, en un duelo donde no podrá contar con el refuerzo <strong>Javier Méndez</strong> por suspensión ni con Javier Correa, por acumulación de amarillas desde el torneo previo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/cristian-zavala-entreno-con-normalidad-en-colo-colo-y-supero-impasse/2026-01-23/144135.html","streamUrl":null,"titleText":"Cristián Zavala entrenó con normalidad en Colo Colo y superó \"impasse\" por su penal ante Peñarol","uid":"6932a136-8c66-41c0-b555-7f4936f0f85b","updateDate":"2026-01-23T17:41:35.000Z"}]
