[{"mainText":"<p >El <strong>presidente de la Asociación Nacional de Empleados Fiscales (ANEF), José Pérez</strong>, apuntó en <strong>Cooperativa</strong> que el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/senador-castro-y-viajes-con-licencias-medicas-es-la-punta-del-iceberg/2025-05-22/081620.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>mal uso de licencias médicas</strong> detectado en el aparato público por la Contraloría</a> \"falta a la probidad\", y <strong>puede devenir en la destitución de los más de 25.000 funcionarios implicados</strong>.</p>\n<p ><strong>\"Rechazamos utilizar esta protección, este derecho laboral, como una justificación <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-25-078-funcionarios-publicos-salieron-de-chile-durante/2025-05-20/101000.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para tomar feriado legal</a>\"</strong>, enfatizó el líder gremial en <strong>Lo que Queda del Día</strong>, relevando que estas irregularidades afectan la confianza, \"que es algo que cuidamos mucho en el rol estatal, porque nos golpea y nos duele cuando estos hechos se instrumentalizan\".</p>\n<p >Pérez recalcó que \"es un concepto que también está en el estatuto que nos rige como funcionarias y funcionarios públicos: <strong>esto es una falta a la probidad. Hay que decirlo claramente. Y por lo tanto, no vamos a defender lo indefendible</strong> y nos parece bien\" que el Gobierno se apresurara en intervenir en este caso.</p>\n<p >\"El informe (del ente contralor) obliga a esos jefes de servicio, a los alcaldes y alcaldesas, gobernaciones, etcétera, para que <strong>inmediatamente se nombre un fiscal instructor exclusivo que realice los procedimientos regulares administrativos</strong>, y este fiscal, que es un profesional de estas dependencias, en poco tiempo, <strong>hace el contraste de la información que</strong><strong> tiene</strong><strong> la Contraloría</strong>, porque hay que ver también si efectivamente habían licencias médicas\" al momento de que cada indagado se tomó vacaciones, explicó el dirigente.</p>\n<p >Con todo, \"<strong>destaco positivamente que en el Estado tengamos estos procedimientos</strong>. Que inmediatamente el fiscal que se nombra, y una vez que constata que hay este abuso de la licencia médica -que rechazamos categóricamente-, <strong>la máxima sanción que puede recibir un funcionario o funcionaria es la destitución</strong>, es decir, pierde el trabajo\".</p>\n<p >El presidente de la ANEF <strong>también valoró que la <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/fiscalia-abrio-investigacion-contra-funcionarios-publicos-por-mal-uso-de/2025-05-22/123055.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Fiscalía abriera una causa penal este jueves</a></strong>, puesto que \"se le pagó el sueldo íntegro a ese funcionario o funcionaria, por lo tanto, no estaba ocupando la licencia médica para lo que es ese instrumento, sino que una licencia fraudulenta, y por lo tanto, <strong>tiene que hacerse cargo también de responder frente a la Justicia</strong>\".</p>\n<h2><em><span ><strong>Contraloría abrió sumarios en tres reparticiones</strong></span></em></h2>\n<p >Además de la indagación del Ministerio Público, el ente contralor reveló en esta jornada que, atendidos sus hallazgos, \"esta entidad fiscalizadora ha iniciado un sumario administrativo en la <strong>Superintendencia de Seguridad Social</strong> (SUSESO), en la <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/compin-confirmo-300-denuncias-y-cuatro-desvinculados-por-mal-uso-de/2025-05-22/132620.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Comisión de Medicina Preventiva e Invalidez</strong> (Compin)</a> y en el<strong> Fondo Nacional de Salud</strong> (Fonasa)\".</p>\n<p >El objetivo es \"i<strong>nvestigar eventuales incumplimientos de sus deberes institucionales</strong> en lo relativo al <strong>control que correspondía realizar</strong> a dichas entidades en esta materia\", publicó el organismo en su cuenta de X.</p>\n<p >Lo anterior, se suma a los sumarios que la Contraloría instruyó realizar al <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/hacienda-instruyo-sumario-a-funcionarios-publicos-que-hicieron-mal-uso/2025-05-21/173344.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">personal de 780 reparticiones que está involucrado en estas irregularidades</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴INICIO DE SUMARIOS | Sobre nuestro Consolidado de Información Circularizada (CIC), que evidencia que más de 25 mil funcionarios viajaron fuera del país durante sus licencias médicas, se informa inicio de sumarios en tres entidades. <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/4GngcrWmj3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4GngcrWmj3</a></p>\n— Contraloría (@Contraloriacl) <a href=\"https://twitter.com/Contraloriacl/status/1925673158243135546?ref_src=twsrc%5Etfw\">May 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/anef-mal-uso-de-licencias-medicas-implica-falta-a-la-probidad-y/2025-05-22/204724.html","streamUrl":null,"titleText":"ANEF: Mal uso de licencias médicas implica falta a la probidad y destitución","uid":"68be282b-b5e3-409c-8c1f-0ae101091166","updateDate":"2025-05-23T00:55:00.000Z"},{"mainText":"<p>En el buen presente que ronda a <strong>Universidad de Chile</strong>, algunos de sus jugadores entraron en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/ricardo-gareca/ricardo-gareca-y-la-nomina-de-la-roja-puede-haber-algun-jugador/2025-05-22/142938.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la órbita del seleccionador</a> <strong>Ricardo Gareca</strong> para los partidos que La Roja debe afrontar ante Argentina en Santiago y ante Bolivia en El Alto por Clasificatorias.</p>\n<p>Según pudimos conocer en <strong>Cooperativa Deportes</strong>, los tres que están seguros de ir entre los elegidos por el \"Tigre\" son el portero<strong> Gabriel Castellón</strong>, volante <strong>Charles Aránguiz</strong> y el lateral derecho <strong>Fabián Hormazábal</strong>.</p>\n<p>Así mismo, <strong>Matías Sepúlveda</strong> también asoma como una de las novedades en la nómina después de que <strong>Sergio Santín</strong>, ayudante técnico, y <strong>Néstor Bonillo</strong>, preparador físico, estuvieran presenciando <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/el-clasico-universitario-200-fue-azul-la-u-celebro-un-dramatico-triunfo-ante-la-uc-en-el-nacional/2025-05-03/175411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el clásico de la U ante la UC en el Nacional</a>.</p>\n<p>Hasta entonces, la lista para los partidos que se disputarán e<strong>l jueves 5 y el martes 10 de junio</strong> respectivamente, será publicada alrededor del mediodía de este <strong>viernes 23 de mayo</strong> a través de los canales oficiales de la selección, sin conferencia de Gareca.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/matias-sepulveda-asoma-como-novedad-en-la-nomina-de-ricardo-gareca-en-la/2025-05-22/202326.html","streamUrl":null,"titleText":"Matías Sepúlveda asoma como novedad en la nómina de Ricardo Gareca en La Roja","uid":"dded67ee-eeec-4781-bc4d-477aac9ed00d","updateDate":"2025-05-23T00:17:00.000Z"},{"mainText":"<p>Autoridades comunicaron este jueves la detención de <strong>otros dos presuntos responsables del megaincendio</strong> que afectó a la Región de Valparaíso en febrero del año pasado, y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/megaincendio-de-2024-conteo-de-fiscalia-sumo-dos-nuevos-fallecidos/2025-05-22/110531.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que dejó un saldo de <strong>138 personas fallecidas</strong></a>, además de miles de damnificados.</p>\n<p>Los detenidos son sindicados como partícipes de la <strong>planificación y encubrimiento del siniestro</strong>. Según detalló el delegado presidencial de Valparaíso, <strong>Yanino Riquelme</strong>, uno de ellos se desempeñaba como <strong>capitán de Bomberos</strong> al momento del hecho, y el otro trabajaba como <strong>brigadista temporal de CONAF</strong>.</p>\n<p>\"Son parte de quienes planificaron junto a los autores materiales —ya detenidos— los atentados e incendios del 2 de febrero.<strong> Estamos satisfechos por el trabajo incesante de la PDI y del Ministerio Público</strong>, que continúa para dar con todos los responsables\", señaló el delegado.</p>\n<h2><strong>Coautores y encubridores</strong></h2>\n<p>Según información entregada por la <strong>Policía de Investigaciones</strong> (PDI), los nuevos detenidos formaban parte de un grupo de cuatro personas que <strong>diseñó y coordinó</strong> el incendio que se originó en Peñuelas, extendiéndose luego hacia Viña del Mar, Quilpué y otros sectores de la región.</p>\n<p>Aunque no participaron directamente en el encendido de los focos, se les acusa de encubrimiento, ya que —pese a conocer el daño causado— <strong>mantuvieron silencio y no colaboraron con la investigación</strong>.</p>\n<p>Ambos sujetos son chilenos, de <strong>24 y 36 años </strong>, sin antecedentes penales, y pasarán a control de detención y formalización este jueves.</p>\n<p>Con estas detenciones, ya son siete<strong> las personas imputadas en el marco de esta causa</strong>, incluyendo a un voluntario de Bomberos, un exfuncionario de Senapred y un brigadista de Conaf. Las autoridades no descartan que <strong>existan más implicados ni una posible red</strong> organizada detrás de los siniestros.</p>\n<p>\"El compromiso del Gobierno y de la PDI es claro: <strong>vamos a perseguir a todos los responsables</strong>. Lo dijimos desde el primer día y seguimos avanzando en esa línea\", enfatizó el delegado presidencial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/dos-nuevos-imputados-por-megaincendio-de-vina-un-bombero-y-un-brigadista/2025-05-22/193119.html","streamUrl":null,"titleText":"Dos nuevos imputados por megaincendio de Viña: Un bombero y un brigadista","uid":"94e702b0-eb23-4e36-b3f4-105434698551","updateDate":"2025-05-23T00:06:00.000Z"},{"mainText":"<p >Este viernes, <strong>Napoli enfrentará a Cagliari e Inter a Como 1907 a las 14:45 horas (18:45 GMT), en la última fecha de la Serie A, </strong>en una infartante definición por el título del fútbol italiano en la temporada 2024/25.</p>\n<p >En primera instancia,<strong> Napoli llega con una ventaja mínima en la tabla, con 79 puntos, y definirá la temporada de local contra Cagliari, en el Estadio \"Diego Maradona\"</strong>.</p>\n<p >El equipo dirigido por Cristian Stellini, suma 23 triunfos, 10 empates y 4 derrotas durante la temporada, anotando 57 goles y 27 en contra, y depende de sí mismo para conquistar el Scudetto.</p>\n<p >En su último compromiso, e<strong>mpató 0-0 con Parma</strong>, resultado que le sirvió para mantenerse en la cima de la competencia.</p>\n<p >Respecto al escolta de la Serie A, <strong>Inter tiene 78 unidades y jugará como visita ante Como 1907, con la esperanza que ocurra un tropiezo en Nápoles.</strong></p>\n<p >Los \"neoazurris\" dejaron escapar una gran chance de llegar a la última jornada como punteros, t<strong>ras empatar 2-2 con Lazio en los descuentos del compromiso,</strong> por lo que deberán estar atentos a lo que ocurra en el \"Diego Maradona\" durante la jornada.</p>\n<p >Podrás seguir todos los detalles de la definición por el título de Serie A este viernes 23 de mayo en <strong>Cooperativa.cl.</strong> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/napoli-e-inter-afrontan-la-ultima-fecha-de-la-serie-a-con-el-titulo-en/2025-05-22/190335.html","streamUrl":null,"titleText":"Napoli e Inter afrontan la última fecha de la Serie A con el título en juego","uid":"3b193fd0-6ae8-48dd-a409-8cc24927571c","updateDate":"2025-05-22T23:44:00.000Z"},{"mainText":"<p>El volante <strong>Carlos Palacios</strong> se encuentra en el foco mediático de la prensa argentina después de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/independiente-de-loyola-cabral-y-galdames-elimino-al-boca-de-palacios-y/2025-05-19/225418.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la eliminación de Boca Juniors ante Independiente</a>, ya que el chileno <strong>tuvo una criticada actuación</strong> en La Bombonera por los cuartos de final de <em>play-offs</em>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] El increíble gol que se perdió Carlos Palacios en la eliminación de Boca ante Independiente <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/5IHEbMtEF3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/5IHEbMtEF3</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/NSiGLvNx4N\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NSiGLvNx4N</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1924665346155311465?ref_src=twsrc%5Etfw\">May 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Fue el popular periodista <strong>Horacio Pagani</strong>, quien en el programa <em>Picado TV</em>, apuntó directamente contra la \"Joya\" al decir: \"Tres mercados de pases pelearon por él y en diez partidos <strong>se dieron cuenta que al 'peda' lo pelearon</strong>. Se desencantaron\".</p>\n<p>\"No es intransferible. No sé si lo venderán en cinco millones, pero <strong>está en venta</strong>. Esto demuestra que <strong>ya no hay intocables</strong>. Los jugadores que no juegan más en Boca Juniors son Luis Advíncula, Marcos Rojo y <strong>Carlos Palacios</strong>\", agregó.</p>\n<p>Esta situación, se suma a los episodios anteriores entre Pagani y el exjugador de Colo Colo, donde se le <a rel=\"link a una nota absoluta 14\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/boca-juniors/horacio-pagani-acuso-a-carlos-palacios-tras-el-partido-se-fue-a-un/2025-05-14/130455.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusó de irse de fiesta</a> aludiendo a que dentro del camarín <strong>ya no hay un orden tras la salida de Fernando Gago</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Carlos Palacios se llenó de críticas: No hizo una sola bien <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/v4nIxYubw0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/v4nIxYubw0</a> <a rel=\"link a una nota absoluta 31\" href=\"https://t.co/VLQrah3KEv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VLQrah3KEv</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1924813812928045117?ref_src=twsrc%5Etfw\">May 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/esta-en-venta-desde-argentina-aseguran-que-carlos-palacios-saldra-de/2025-05-22/194523.html","streamUrl":null,"titleText":"\"Está en venta\": Desde Argentina aseguran que Carlos Palacios saldrá de Boca Juniors","uid":"4daffa01-cd2c-455d-aa6c-5452bddf5e4b","updateDate":"2025-05-22T23:41:00.000Z"},{"mainText":"<p>Un incendio de gran magnitud se registró este jueves en una <strong>bodega de alimentos en avenida España</strong>, en la comuna de Estación Central, y movilizó a <strong>18 compañías de Bomberos y 20 máquinas </strong>que trabajaron por varias horas.</p>\n<p>De acuerdo con la información entregada por Bomberos, el fuego se concentró principalmente en <strong>dos vehículos al interior del recinto</strong>, que fueron consumidos completamente por las llamas. </p>\n<p>Como medida preventiva, se ordenó la <strong>evacuación de dos cité colindantes</strong>, tanto de personas como de mascotas, <strong>sin que se reportaran personas lesionadas</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> El Cuerpo de Bomberos de Santiago combate a esta hora un incendio de bodegas en la intersección de las avenidas España y Toesca, en cercanías del barrio Meiggs (Imágenes: <a href=\"https://twitter.com/cbsantiago?ref_src=twsrc%5Etfw\">@cbsantiago</a>) <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/UUxN9srudW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UUxN9srudW</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1925671931207979465?ref_src=twsrc%5Etfw\">May 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/santiago-incendio-en-bodega-de-alimentos-movilizo-a-18-companias-de/2025-05-22/185302.html","streamUrl":null,"titleText":"Santiago: Incendio en bodega de alimentos movilizó a 18 compañías de Bomberos","uid":"fb7a9699-9ba1-4e36-94e7-4c27500cb4c9","updateDate":"2025-05-22T23:03:00.000Z"},{"mainText":"<p >El brutal asesinato de <strong>Bernarda Morales, de 45 años, y su pareja Arturo</strong>,<strong> indagado como el aparente primer caso de canibalismo en Chile</strong>, ha provocado impacto en la ciudadanía y también en el mundo político.</p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.t13.cl/noticia/nacional/el-olor-estaba-todas-las-casas-habla-vecina-casa-donde-torturaron-asesinaron-pr-21-5-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Un reportaje de  <em>Canal</em> <em>13</em></a> reveló detalles impactantes del caso, <strong>ocurrido el 15 de septiembre de 2023, en la capitalina comuna de Pudahuel,</strong> donde las víctimas fueron secuestradas, torturadas, y posteriormente asesinadas.</p>\n<p >Sin embargo, <strong>el dato más escalofriante lo reveló una vecina,</strong> quien aseguró haber sido testigo indirecta de actos que, de confirmarse judicialmente, <strong>configurarían el primer acto de canibalismo en la historia criminal de Chile, </strong>de acuerdo al referido medio.</p>\n<p ><strong>\"Como dos asados hicieron,</strong> una que era así como un pedazo de torso, y otro que yo no alcancé a ver el otro asado. Pero era carne de una persona\", relató la testigo.</p>\n<h2 ><span ><em><strong>Proyecto para sancionar el canibalismo en Chile</strong></em></span></h2>\n<p >A raíz del impacto público del caso, las diputadas <strong>María Luisa Cordero (Independiente-RN), Carla Morales (RN) y Marcia Raphael (RN)</strong> presentaron este jueves <strong>un proyecto de ley destinado a modificar el Código Penal para condenar y agravar las penas por actos de canibalismo.</strong></p>\n<p >La iniciativa propone dos nuevas disposiciones: <strong>el artículo 318</strong>, que contempla penas de presidio o reclusión mayor en su grado medio; <strong>y el artículo 409 bis</strong>, que establece que si la práctica de antropogafia ocurre durante la comisión de delitos que resulten en muerte,<strong> se aplicará el grado máximo de pena</strong> correspondiente al delito específico.</p>\n<p >\"Es imperativo que el Estado responda con firmeza ante actos tan inhumanos, no podemos permitir que conductas de tal barbarie queden impunes.<strong> Este proyecto de ley es un paso hacia la creación de un marco legal que proteja tanto a las víctimas</strong> como a la sociedad en general\", aseveró la diputada<strong> María Luisa Cordero</strong>.</p>\n<p >En tanto, <strong>la diputada Morales</strong> enfatizó la importancia de visibilizar comportamientos criminales relacionados con el canibalismo y establecer sanciones adecuadas a la gravedad de dichos actos: \"La modificación del Código Penal es fundamental para erradicar cualquier atisbo de canibalismo en nuestro país. <strong>La humanidad debe prevalecer en todo momento y este tipo de delitos no deben ser tolerados\"</strong>, señaló la legisladora.</p>\n<p >Por su parte,<strong> la diputada Raphael</strong> puntualizó: \"Es fundamental que <strong>se tomen medidas legales firmes para prevenir y castigar este tipo de conductas</strong> aberrantes. Esperemos que esta iniciativa contribuya a prevenir futuros casos de antropofagia en Chile\".</p>\n<p >Las parlamentarias opositoras destacaron que el proyecto no sólo busca sancionar la práctica de antropofagia, sino que también generar conciencia en la sociedad acerca de las implicancias legales del canibalismo y eventual su vinculación con el crimen organizado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/canibalismo/presunto-caso-en-pudahuel-presentan-proyecto-para-erradicar-cualquier/2025-05-22/183234.html","streamUrl":null,"titleText":"Presunto caso en Pudahuel: Presentan proyecto \"para erradicar cualquier atisbo de canibalismo en Chile\"","uid":"471c8ad6-74c7-463b-bcbf-3e3c86890715","updateDate":"2025-05-22T23:01:00.000Z"},{"mainText":"<p>La cumbia norteña argentina se hará presente en Santiago, Concepción y Quilpué, de la mano del cantante <strong>Sebastián Mendoza</strong>, exintegrante del grupo Malagata, que visitará Chile durante el mes de julio.</p>\n<p>Las fechas agendadas por el intérprete de \"No aguanto más\" son:</p>\n<ul>\n<li>3 de julio - Club Chocolate - <a rel=\"link a una nota absoluta 1\" href=\"http://www.passline.com/eventos/sebastian-mendoza-tour-chile\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">Entradas</span></a></li>\n<li>4 de julio - Bodeguita de Nicanor Concepción - <a rel=\"link a una nota absoluta 3\" href=\"https://www.passline.com/eventos/sebastian-mendoza-tour-chile-la-bodeguita-de-nicanor\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>5 de julio - Trotamundos Quilpué - <a rel=\"link a una nota absoluta 6\" href=\"https://www.passline.com/eventos/sebastian-mendoza-tour-chile-trotamundos-quilpue\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DJSvHB_MEFI/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJSvHB_MEFI/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Seba Mendoza (@sebamendoza84)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/sebastian-mendoza-ex-malagata-hara-tres-shows-en-chile/2025-05-22/192935.html","streamUrl":null,"titleText":"Sebastián Mendoza, ex Malagata, hará tres shows en Chile","uid":"9c167df8-5d7e-4b8d-aa3f-6c793363aea8","updateDate":"2025-05-22T23:00:00.000Z"},{"mainText":"<p>Hasta hace unas semanas <strong>Darío Osorio</strong> tenía a todos encandilados en Dinamarca por el gran nivel que estaba mostrando en <strong>Midtjylland</strong>, pero <strong>el joven delantero chileno comenzó a bajar su rendimiento, por lo que ya recibe críticas.</strong></p>\n<p><strong>David Boysen</strong>, exdelantero de ese país, realizó un duro cuestionamiento a la actitud mostrada por el formado en<strong> Universidad de Chile</strong>, previo al duelo del domingo ante <strong>Randers</strong>, por la última fecha de la <strong>Superliga</strong>, donde lucharán por el título, estando un a un punto abajo de Copenhague.</p>\n<p>\"<strong>No basta con jugar bien de vez en cuando</strong>. Bajo mi visión, es un futbolista fantástico, incluso con más talento que cualquier otro futbolista actual. <strong>Tiene habilidades de primer nivel, pero ¿por qué tiene una actitud tan mala?\"</strong>, expresó Boysen en el programa <em>Trash Talk de Tipsbladet.</em></p>\n<p>\"Creo que en este momento parece un hombre al que le gustaría probar en un nivel superior, pero <strong>si hay un club ahí fuera que esté viéndolo aquí y ahora, no lo comprarán\",</strong> añadió.</p>\n<p>Por último, agregó que \"<strong>Verlo ahora es muy decepcionante.</strong> Cuando arremete contra el banquillo, puede que esté enojado consigo mismo, pero lo lleva al campo. <strong>Estoy decepcionado con él y esperaba que diera más cuando se decidiera la temporada\"</strong>.</p>\n<p>El partido crucial de <strong>Midtjylland</strong> ante Randers está pactado para el domingo 25 de mayo a las 11:00 horas (15:00 GMT) y todos los detalles estarán disponibles en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/dario-osorio-recibio-duras-criticas-en-dinamarca-si-hay-un-club-que/2025-05-22/184820.html","streamUrl":null,"titleText":"Darío Osorio recibió duras críticas en Dinamarca: Si hay un club que esté viéndolo, no lo comprarán","uid":"3669ff69-dbaf-4b45-b3b6-47d0b9305461","updateDate":"2025-05-22T22:47:00.000Z"},{"mainText":"<p>Este jueves, <strong>Barcelona anunció la renovación del brasileño Raphinha</strong> hasta el 30 de junio de 2028.</p>\n<p>Durante su tercera temporada en el club, el delantero fue una pieza fundamental en los planes del entrenador Hansi Flick para conseguir el triplete nacional,<strong> La Liga, Copa del Rey y Supercopa de España</strong>, además de alcanzar las semifinales de <strong>Champions League.</strong></p>\n<p>El atacante consiguió 10 goles y 11 asistencias en 1.951 minutos repartidos en 37 partidos. Un rendimiento que, sumado a los éxitos colectivos, <strong>situó a Raphinha como uno de los favoritos para quedarse con el Balón de Oro.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/raphinha-renovo-su-contrato-con-barcelona-hasta-2028/2025-05-22/184049.html","streamUrl":null,"titleText":"Raphinha renovó su contrato con Barcelona hasta 2028","uid":"72112c37-e965-4007-865b-d30da12b240a","updateDate":"2025-05-22T22:35:00.000Z"},{"mainText":"<p>Imparable. Así viene el piloto talquino <strong>Benjamín Herrera</strong>, quien además de estar teniendo una destacada participación en el Campeonato Nacional, se encuentra compitiendo en el <strong>Sprint Cup 2025</strong>.</p>\n<p>Este <strong>sábado 24 de mayo</strong>, en su segunda fecha, la carrera se traslada a la localidad de <strong>María Pinto, Región Metropolitana</strong>, un terreno ideal para poner a prueba las habilidades y resistencia de los pilotos.</p>\n<p>Con una actuación impecable en la primera fecha, donde<strong> se adjudicó el primer lugar</strong>, Herrera se posiciona como uno de los principales favoritos para <strong>quedarse con el título del torneo.</strong></p>\n<p>Esta versión de la competencia tiene <strong>cinco especiales</strong>, las que<strong> son cronometradas con un semáforo</strong> para luego sumarse para obtener el cómputo final, poniendo a prueba las habilidades en un terreno que se estima mojado por las lluvias pronosticadas.</p>\n<p>La tercera fecha <strong>está fijada para el 14 de junio</strong>, la información será comunicada a través de la página web y redes sociales de Sprint Cup.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/motociclismo/pilotos/benjamin-herrera-buscara-mantener-el-liderazgo-en-la-segunda-fecha-del/2025-05-22/183659.html","streamUrl":null,"titleText":"Benjamín Herrera buscará mantener el liderazgo en la segunda fecha del Sprint Cup 2025","uid":"00810785-36ec-4baf-9a5b-ede1b3c189e7","updateDate":"2025-05-22T22:33:00.000Z"},{"mainText":"<p >El <strong>ministro de Agricultura japonés, Taku Eto</strong>, dimitió este miércoles tras sufrir duras críticas por <strong>jactarse de que nunca compra arroz porque se lo regalan sus simpatizantes</strong>, en un momento en el que el país atraviesa una crisis por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/economia/la-inflacion-golpea-a-los-japoneses-el-precio-del-arroz-subio-63-6-en/2024-12-19/234257.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los altos precios de este alimento clave en la dieta nipona</a>.</p>\n<p >Su dimisión supone <strong>un nuevo revés al gobierno del primer ministro, Shigeru Ishiba</strong>, de cara a las elecciones a la Cámara Alta del Parlamento de este verano, y mientras <strong>el apoyo del público a su gabinete se encuentra en un mínimo</strong> desde que asumiera el cargo el año pasado.</p>\n<p >Tras la dimisión, <strong>Ishiba nombró al exministro de Medioambiente Shinjiro Koizumi para liderar la cartera de Agricultura</strong>, que asumió el cargo de forma oficial en una ceremonia en el Palacio Imperial horas más tarde.</p>\n<p >\"He decidido que asuma Koizumi como el próximo ministro de Agricultura. <strong>Le he pedido que promueva la cooperación y estabilice el precio del arroz para el consumidor final</strong>\", dijo Ishiba en declaraciones a los medios tras la designación.</p>\n<h2><em><span ><strong>\"Tengo tanto en mi despensa que podría venderlo\"</strong></span></em></h2>\n<p >La dimisión se produce <strong>después de que Ishiba mantuviera un encuentro con Eto</strong> en la víspera, <strong>al que \"reprendió severamente\"</strong>, según reconoció él mismo, por los comentarios y le pidió que <strong>\"reflexionara sobre lo sucedido y se esforzara por reducir los precios del arroz\"</strong> con un nuevo paquete de medidas.</p>\n<p >Su conversación con Ishiba se produjo después de que Eto dijera el pasado domingo <strong>durante un discurso en la ciudad de Saga</strong>, suroeste de Japón, que <strong>\"nunca compra arroz\" porque sus partidarios le regalan mucho</strong>: \"Tengo tanto en mi despensa que podría venderlo\", afirmó.</p>\n<p >Durante un discurso en el Comité de Presupuesto de la Cámara de Consejeros de la Dieta, el Parlamento nipón, <strong>Eto dijo que ese comentario había sido \"un error\" y que había comprado arroz la semana anterior en un supermercado</strong>, y añadió que \"era inapropiado para aquellos que están teniendo dificultades para adquirirlo\".</p>\n<p ><strong>El precio del arroz doméstico, un producto básico en la alimentación japonesa, se ha duplicado en el último año</strong>, obligando a restaurantes y consumidores a buscar alternativas como la importación del cereal desde otros países, y forzando al gobierno a liberar parte de su reserva nacional para tratar de estabilizar los precios.</p>\n<p ><strong>El encarecimiento a nivel nacional ha sido de un 90% en el último año</strong>, una subida que se ha visto motivada por factores como el crecimiento de la demanda en restaurantes a causa del aumento del turismo, la especulación de mayoristas e intermediarios y las \"compras de pánico\" después de que el Ejecutivo emitiera el verano pasado una alerta ante un posible megaterremoto.</p>\n<p >Ante esta situación, <strong>el Ejecutivo japonés decidió liberar al mercado general toneladas de sus reservas de arroz a partir de marzo</strong>, algo inédito hasta ahora para un caso como este.</p>\n<p ><strong>Japón creó sus reservas nacionales de arroz en 1995, tras una escasez grave dos años antes</strong> por un verano inusualmente frío. Cada año, el gobierno almacena unas 200.000 toneladas para asegurar existencias en caso de emergencia.</p>\n<h2><em><span ><strong>Nuevo revés político</strong></span></em></h2>\n<p >Esta es la primera dimisión de uno de los miembros del Ejecutivo de Ishiba después de que este asumiera el cargo el 1 de octubre de 2024, y llega antes de unas elecciones clave del Parlamento nipón de julio próximo.</p>\n<p >También llega en un momento en el que <strong>el índice de popularidad del primer ministro se encuentra en un mínimo</strong>, después de que el pasado 18 de mayo, en una encuesta de la agencia nipona <em>Kyodo</em>, se situara en el 27,4%, un 5,2% menos que el mes anterior.</p>\n<p >Su aceptación se encuentra por debajo del 30%, <strong>un nivel que se suele considerar zona de peligro</strong>, ya que puede suponer que tenga que dejar el poder antes del final de su gobierno.</p>\n<p ><strong>La mayor parte de los encuestados achacaban especialmente a los altos precios su disgusto con la actual administración</strong>, y consideran oportuno recortar o eliminar los impuestos al consumo de los alimentos en el actual contexto de crisis.</p>\n<p >Durante un debate entre líderes de partidos, <strong>Ishiba señaló que el precio del arroz se debe situar en el rango de los 3.000 yenes</strong> (18,42 euros) por 5 kilos, mientras que en las últimas encuestas a supermercados este se situaba en una media de 4.217 yenes (26 euros).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/japon/en-plena-crisis-ministro-de-agricultura-japones-renuncio-tras-jactarse/2025-05-22/182457.html","streamUrl":null,"titleText":"En plena crisis: Ministro de agricultura japonés renunció tras jactarse de tener arroz gratis","uid":"d83a394c-abde-46fd-8d63-39c50fd04262","updateDate":"2025-05-22T22:28:00.000Z"},{"mainText":"<p>El <strong>presidente de Sudáfrica, Cyril Ramaphosa</strong>, calificó como un<strong> \"éxito\" su visita a Washington</strong>, pese a la <strong>discusión que sostuvo en la Casa Blanca</strong> por las acusaciones de <strong>Donald Trump</strong> sobre un <strong>supuesto \"genocidio\" contra la minoría blanca afrikáner</strong> (sudafricanos blancos descendientes de colonos neerlandeses).</p>\n<p>Durante una reunión tensa en el <strong>Despacho Oval</strong>, Trump reiteró sus acusaciones de persecución racial en Sudáfrica, y presentó un <strong>video con discursos y supuestas fosas comunes</strong> que, según él, evidenciaban un \"genocidio\" contra la comunidad afrikáner.</p>\n<p>Ramaphosa desmintió tales afirmaciones y, si bien reconoció que su país enfrenta serios problemas de criminalidad, subrayó que la gran mayoría de las víctimas de violencia son ciudadanos negros.</p>\n<p>El encuentro se produjo <strong>una semana después de que Estados Unidos acogiera a 49 afrikáners como refugiados</strong>, alegando persecución en su país de origen.</p>\n<p>\"Nuestra visita ha sido un gran éxito. Hemos logrado <strong>relanzar las relaciones con Estados Unidos</strong> y poner sobre la mesa temas clave como la inversión y el comercio\", declaró Ramaphosa.</p>\n<p>El líder sudafricano sostuvo que tanto él como los afrikáners que integraban su delegación —entre ellos, el ministro de Agricultura— lograron sembrar en Trump \"dudas\" sobre su idea preconcebida de que existe un <strong>genocidio en Sudáfrica</strong>.</p>\n<p>\"Había quienes esperaban un drama, algo grande... siento haber decepcionado a algunos\", ironizó Ramaphosa, quien se mostró confiado en que <strong>Trump finalmente asistirá a la cumbre del G20</strong> que se celebrará este año en Sudáfrica.</p>\n<h2><span ><em><strong>Otras tensiones</strong></em></span></h2>\n<p>En marzo, Trump<strong> suspendió toda ayuda y cooperación exterior con Sudáfrica</strong>, acusando al país de expropiar tierras a granjeros blancos y de mantener una postura hostil hacia Israel ante la Corte Internacional de Justicia, donde <strong>Pretoria denunció un genocidio en Gaza</strong>.</p>\n<p>También en marzo, el entonces embajador sudafricano en Washington, <strong>Ebrahim Rasool</strong>, fue declarado persona <strong>'non grata'</strong> y expulsado del país tras sus críticas hacia Trump.</p>\n<p>Trump advirtió que Estados Unidos no participará en ningún evento del G20 organizado por Sudáfrica <strong>mientras persista la supuesta persecución racial en ese país</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/sudafrica/presidente-de-sudafrica-dice-que-visita-a-eeuu-fue-un-exito-pese-a/2025-05-22/180153.html","streamUrl":null,"titleText":"Presidente de Sudáfrica dice que visita a EEUU fue un \"éxito\", pese a discusión con Trump","uid":"4d779976-6b36-4dea-a99b-21b67857711a","updateDate":"2025-05-22T22:28:00.000Z"}]
