[{"mainText":"<p >Los datos del Censo de Población y Vivienda 2024 revelan un cambio sostenido en las formas de tenencia habitacional en Chile, informó el Instituto Nacional de Estadísticas (INE) en su tercera publicación.</p>\n<p >Aunque la mayoría de los hogares sigue viviendo en una<strong> vivienda propia (61,1%)</strong>, esta cifra ha disminuido en comparación con el 2002, cuando alcanzaba el 72,5%. En detalle,<strong> las viviendas pagadas bajaron de 52,8% a 47,3%</strong>, y aquellas en proceso de pago cayeron de 19,7% a 13,8%.</p>\n<p >En paralelo, <strong>el arriendo ha ganado protagonismo como opción habitacional</strong>. En 2002, solo el 17,7% de las viviendas era arrendada, mientras que en 2024 esta cifra se eleva a <strong>26,2%</strong>, reflejando un crecimiento de casi nueve puntos porcentuales. Este fenómeno se alinea con tendencias urbanas y demográficas que muestran una <strong>mayor movilidad, encarecimiento del acceso a la vivienda propia y concentración en zonas metropolitanas.</strong></p>\n<p >El Censo también mostró una transformación del tipo de vivienda: aunque las casas siguen predominando con un 78,7%, <strong>los departamentos aumentaron del 12% en 2002 al 19,9% en 2024</strong>, especialmente en regiones como Arica y Parinacota, Metropolitana y Tarapacá. Esta diversificación del parque habitacional está relacionada con el alza en la oferta de arriendos, principalmente en zonas urbanas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/censos/censo-2024-baja-la-vivienda-propia-y-crece-el-arriendo-en-chile/2025-05-30/121314.html","streamUrl":null,"titleText":"Censo 2024: Baja la vivienda propia y crece el arriendo en Chile","uid":"06f07801-8b0d-4ec0-a2af-afb83fb63dcb","updateDate":"2025-05-30T16:13:00.000Z"},{"mainText":"<p>El periodista <strong>Gilberto Villarroel Herrera (1942-2022), autor del libro \"Anecdotario Tuerca\" (2019), no alcanzó a concluir su segundo proyecto sobre la historia del motocross nacional,</strong> pero su hija Marcela, también periodista, recuperó los apuntes y textos de lo que había avanzado su padre para<strong> entregarle ese trabajo inconcluso al colega Ignacio Psijas para que lo terminara.</strong></p>\n<p>Fueron dos años de trabajo para cerrar el círculo y plasmarlo gracias al apoyo incondicional del amigo del desaparecido exreportero de <em>El Mercurio</em>, el empresario y ex piloto Claudio Israel, tras lo cual <strong>el ejemplar \"Historia del Motocross Chileno\" es una realidad.</strong></p>\n<p>En tres horas de evento, más de 200 personas entre pilotos, expilotos, empresarios, mecánicos, familia, amigos y prensa invitada, el periodista Ignacio Psijas junto a Marcela Villarroel, lanzaron la obra en el local Procircuit de Vitacura, cuyo gerente general, Claudio Israel, hizo posible la gestión del texto desde que el extinto coautor Gilberto Villarroel comenzó a investigar hace más de 20 años.</p>\n<p>El proyecto del libro <strong>comenzó hace más de dos décadas a partir del interés de Gilberto Villarroel por transmitir en un solo ejemplar los principales pormenores de esta disciplina del motociclismo en nuestro país que le ha dado a Chile muchísimos triunfos</strong> y medallas de parte de pilotos como Kurt Horta, Erhard Kausel, Felipe Horta, Francisco Chaleco López, Leonardo Quintanilla, Jeremías Israel, Pablo Quintanilla, entre otros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/motociclismo/pilotos/obra-postuma-de-gilberto-villarroel-historia-del-motocross-chileno/2025-05-30/114941.html","streamUrl":null,"titleText":"Obra póstuma de Gilberto Villarroel: \"Historia del Motocross chileno\" salió a la luz","uid":"ca6b668b-41dc-4b5d-b714-dfd71c795dc2","updateDate":"2025-05-30T15:48:00.000Z"},{"mainText":"<p>El exsubsecretario <strong>Máximo Pavez</strong> (UDI) planteó en <strong>Cooperativa</strong> que el candidato presidencial del Partido Republicano aprenderá que \"otra cosa es con guitarra\" si llega a La Moneda, pero que en el caso contrario deberá apoyar a la carta de Chile Vamos, Evelyn Matthei.</p>\n<p>En <strong>El Primer Café</strong>, Pavez planteó que <strong>\"si José Antonio Kast llega a ser Presidente, se va a dar cuenta que otra cosa es con guitarra</strong> y evidentemente, si llega a pasar lo que yo creo, que es que vamos a pasar con Evelyn Matthei a segunda vuelta, van a tener que también plegarse a una alternativa de gobierno y no van a poder estar en la oposición al gobierno\".</p>\n<p>\"Entonces <strong>hay una ventaja retórica y política del Partido Republicano,</strong> por cierto. Tenemos que recordar que el Partido Republicano tuvo una gran oportunidad de demostrar cierta gobernabilidad con el tema constitucional y les costó mucho, desde el punto que no fueron capaces de articularlo\", añadió.</p>\n<p>Mientras tanto, el excanciller <strong>Ignacio Walker</strong> (exDC) dijo que <strong>\"lo mejor para Chile, poniéndonos la camiseta de Chile, es una segunda vuelta entre Evelyn Matthei y Carolina Tohá</strong>, la centroderecha y la centroizquierda, alejada de los extremos, yo creo que ese es el mejor escenario, pero también quiero decir que si Carolina Tohá llegara a perder la primaria, cosa que yo no creo, yo firmo ante notario que la segunda vuelta va a ser entre Evelyn Matthei y José Antonio Kast\".</p>\n<p><strong>\"Encuentro muy alentador este acercamiento entre la Democracia Cristiana y el Socialismo Democrático. Y</strong>o dediqué 30 años de mi vida a eso, yo soy de ahí, de ese casillero, y (valoro) este acercamiento, primero parlamentario, y la posibilidad de apoyar a Carolina Tohá\", destacó.</p>\n<p>Para el exministro<strong> Nicolás Monckeberg</strong> (RN), \"le falta picardía y entusiasmo a la primaria, porque <strong>los candidatos están fondeados,</strong> porque hay chambonada tras chambonada del gobierno y tienen que hacerse cargo de los problemas del gobierno\".</p>\n<p>\"Tienes que hablar de las licencias médicas, después sale lo de Monsalve y van saliendo un sinnúmero de problemas, que si yo le pongo el micrófono a Jeannette Jara o a Carolina Tohá lo único que quieren es que no hablemos de eso, porque además fue su gobierno y estuvieron ahí hace poquito y Tohá lo ha hecho espléndidamente bien tratando de despercudirse de todo eso\", recalcó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/maximo-pavez-si-llega-a-ser-presidente-kast-se-va-a-dar-cuenta-que/2025-05-30/113528.html","streamUrl":null,"titleText":"Máximo Pavez: Si llega a ser presidente, Kast se va a dar cuenta que otra cosa es con guitarra","uid":"9e434387-8c2a-44a5-99d7-8e2ce45f3727","updateDate":"2025-05-30T15:44:00.000Z"},{"mainText":"<p><strong>Al Ittihad,</strong> campeón de la Liga Saudí, enfrentará a <strong>Al Qadsiah</strong> en la final de la King's Cup este viernes 30 de mayo a las 14:00 horas en el <strong>Estadio King Abdullah Sports City</strong> de Jeddah.</p>\n<p>Liderado por <strong>Karim Benzema y N'Golo Kanté, el equipo</strong> dirigido por Laurent Blanc, busca su décimo título de copa, el primero desde 2018.</p>\n<p>Por su parte, <strong>Al Qadsiah, con Pierre Emerick Aubameyang</strong> como figura y bajo la dirección de Míchel, aspira a su primera<strong> King's Cup tras un destacado cuarto lugar en su regreso a Primera División.</strong></p>\n<p>El partido, que marca el cierre de la temporada árabe estará disponible en <strong>Zapping Sports (canal 39 de Zapping) y también tendrá transmisión en vivo por el canal de YouTube de Zapping Chile.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/benzema-busca-otro-titulo-como-ver-la-final-de-la-king-s-cup-de-arabia/2025-05-30/111856.html","streamUrl":null,"titleText":"Benzema busca otro título: ¿Cómo ver la final de la King's Cup de Arabia Saudita?","uid":"7b3ff988-78ff-4771-9219-aeed815941fa","updateDate":"2025-05-30T15:17:00.000Z"},{"mainText":"<p>En Chile, se calcula que <strong>entre el 7% y 10% de la población tiene asma</strong>, pero el porcentaje podría ser mayor, pues es posible que exista un<strong> subdiagnóstico de la enfermedad</strong>. A pesar de esta cifra significativa, uno de los principales desafíos radica en la demora en el diagnóstico de este problema de salud y las limitaciones en el acceso a tratamientos avanzados, especialmente para quienes tienen asma severa. Esta situación tiene un <strong>impacto considerable en la calidad de vida de los pacientes</strong>, tal como lo señalan especialistas y personas que presentan la patología.</p>\n<p>El asma es una enfermedad crónica que provoca que las <strong>vías respiratorias de los pulmones se inflamen y se estrechen.</strong> Esto hace que se presente dificultad para respirar, como sibilancias, falta de aliento, opresión en el pecho y tos. Según la Encuesta Nacional de Salud disponible (2016-2017), <strong>el asma se encuentra entre las diez patologías más autorreportadas</strong> (5,4%). No obstante, el subdiagnóstico representa un obstáculo crucial. La demora en identificar correctamente la enfermedad retrasa la implementación de terapias adecuadas, lo que genera complicaciones en la salud de los pacientes y supone un reto para el sistema de salud. De acuerdo con cifras, un 3% de las consultas de personas entre 15 a 44 años en servicios de Urgencias corresponden a asma, mientras que la tasa de hospitalización en adolescentes (11 a 17 años) por este problema de salud llega al 2,9%.</p>\n<p>Según explica el especialista en enfermedades respiratorias, doctor <strong>Miguel Antúnez, médico broncopulmonar de Clínica Alemana y miembro de la Sociedad Chilena de Enfermedades Respiratorias</strong>, la \"falta de sospecha\" es el principal factor que impide un diagnóstico oportuno. Estima que más de un millón de chilenos podrían vivir con asma, y una parte importante de ellos tendría la forma grave de la enfermedad.</p>\n<p> <img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250530/imag/foto_0000000220250530094735.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p><strong>Si bien la espirometría es clave para confirmar el asma ante síntomas como tos o ahogo, estos a menudo se confunden con afecciones menore</strong>s, lo que dificulta el seguimiento y puede llevar a complicaciones.</p>\n<p>Desde la perspectiva de los pacientes, Claudia Fuentes, presidenta de Fundación Chile ASMA, visibiliza las complicaciones de los pacientes en su calidad de vida y la importancia del apoyo a nivel familiar. \"No hablamos tan solo de pensar en el paciente, pensamos en la familia porque se necesita una reconstitución de la familia\", expresa.</p>\n<p>A ello, \"se suma la frustración que genera la demora en el diagnóstico, que en casos severos puede extenderse hasta siete años, de acuerdo con las cifras que estimamos. Este retraso puede conducir a tratamientos iniciales con altas dosis de corticoides y dificultar un abordaje adecuado de la patología\".</p>\n<p>El Plan de Acceso Universal a Garantías Explícitas (AUGE o GES) contempla la cobertura para \"Asma Bronquial en personas de 15 años y más\" y \"Asma Bronquial Moderada y Grave en personas menores de 15 años\", garantizando acceso a diagnóstico y tratamiento para estas categorías. Sin embargo, hay<strong> limitaciones para aquellos pacientes con asma grave o de difícil control que requieren nuevas terapias.</strong></p>\n<p>Claudia Fuentes plantea las dificultades de vivir con la patología: \"Escuchamos a pacientes decir \"respiro o veo\", \"respiro o camino\". Ante este panorama, la <strong>Fundación Chile ASMA</strong> está realizando una importante labor para concientizar sobre la patología y se encuentra en conversaciones con autoridades para abogar por la cobertura de nuevas terapias\".</p>\n<p>Un diagnóstico temprano y un tratamiento adecuado, con acceso a todas las opciones terapéuticas disponibles, son esenciales para mejorar la calidad de vida de las personas que viven con asma en Chile.</p>\n<p>Por ello, en el mes en que se conmemora la patología, el Dr. Antúnez puntualiza:<strong> \"Es relevante incrementar la conciencia pública sobre el asma en familiares y pacientes, así como las consecuencias para la salud</strong>; promover la investigación sobre la relación entre asma y el medio ambiente; intentar reducir la morbilidad y mortalidad asociadas al asma, y mejorar la disponibilidad y accesibilidad de todos nuestros pacientes a tratamientos eficaces en todo el mundo\".</p>\n<p ><strong><em>Este es un contenido presentado por AstraZeneca.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/mes-del-asma-el-diagnostico-tardio-y-acceso-a-terapias-son-desafios/2025-05-30/094735.html","streamUrl":null,"titleText":"Mes del Asma: El diagnóstico tardío y acceso a terapias son desafíos centrales en Chile","uid":"7695ba2b-20ff-4de8-ab11-f4932aa4bea4","updateDate":"2025-05-30T14:58:00.000Z"},{"mainText":"<p ><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/al-menos-29-detenidos-vinculados-al-tren-de-aragua-en-valparaiso/2025-05-27/150138.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Las 29 personas detenidas el martes por su presunto vínculo con el Tren de Aragua</a></strong>, durante un megaoperativo de la PDI que tuvo allanamientos simultáneos en <strong>Viña del Mar, Santiago, Pucón y Temuco</strong>, enfrentan a la Justicia este viernes.</p>\n<p ><strong>La audiencia de formalización de cargos se realiza de forma telemática</strong> en la capital de La Araucanía, donde la Fiscalía los imputará por <strong>delitos de asociación criminal, extorsión, secuestro y tráfico de drogas y armas</strong>.</p>\n<p >Los sospechosos son <strong>28 ciudadanos venezolanos y un chileno</strong>, quienes inicialmente enfrentarían a los tribunales ayer jueves, pero el Ministerio Público consiguió ampliar su detención hasta hoy.</p>\n<p >Según la <strong>prefecto Catalina Barría</strong> de la PDI de La Araucanía, <strong>la investigación de un homicidio registrado en 2022 devino en el despliegue policial del martes</strong>, tras acreditarse la asociación directa de los sujetos con la célula delictual venezolana.</p>\n<p >La organización -añadió la detective- contaba con una estructura donde \"hay ingresos de dinero, hay distintos delitos en los cuales se cometen y también depósitos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/formalizan-en-temuco-a-los-29-vinculados-con-el-tren-de-aragua/2025-05-30/104936.html","streamUrl":null,"titleText":"Formalizan en Temuco a los 29 vinculados con el Tren de Aragua","uid":"f7c3f138-b379-4d54-9b4f-379c550b6855","updateDate":"2025-05-30T14:56:00.000Z"},{"mainText":"<p>El <strong>Círculo de Periodistas Deportivos (CDP) envió una carta al club brasileño Botafogo para denunciar la agresión de un grupo de reporteros chilenos</strong> en el acceso al Estadio \"Nilton Santos\", en la previa del duelo entre el cuadro carioca y Universidad de Chile, por Copa Libertadores.</p>\n<p>En la misiva, firmada por el presidente subrogante de la agrupación, Carlos González, se manifiesta el \"enérgico repudio hacia<strong> la gravísima agresión sufrida por los periodistas chilenos Alejandro Viovy, acreditado por el medio Minuto 90, y el fotógrafo Javier Kenett, de Ilustrado.cl\".</strong></p>\n<p>De acuerdo al texto, los profesionales fueron agredidos \"con golpes de puño, pie y objetos contundentes, provocándoles lesiones de consideración y pérdida de conciencia\".</p>\n<p>\"Ambos afectados <strong>denuncian que en ningún momento se les brindó ayuda por parte del personal de seguridad que debía resguardar el ingreso de la prensa y que, incluso, les negaron esa colaboración cuando les fue solicitada.</strong> Tampoco se les dio acceso a las cámaras de seguridad, un elemento clave para dilucidar los hechos\", añade.</p>\n<p>\"Vemos con suma preocupación que <strong>una institución de la grandeza e historia que tiene Botafogo no sea capaz de garantizar la integridad de quienes van a hacer su trabajo</strong> y que hasta hoy ni siquiera se haya preocupado por la salud de las personas agredidas\", complementa.</p>\n<p>\"En ese contexto, también esperamos que la Confederación Sudamericana de Fútbol tome cartas en el asunto, pues resulta inaceptable que alguien por el solo hecho de ir a cumplir con su labor profesional termine gravemente herido\", cierra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/circulo-de-periodistas-deportivos-denuncio-agresion-a-reporteros/2025-05-30/105518.html","streamUrl":null,"titleText":"Círculo de Periodistas Deportivos denunció agresión a reporteros chilenos en el \"Nilton Santos\"","uid":"428384f6-25dc-4f64-a368-97253872c723","updateDate":"2025-05-30T14:54:00.000Z"},{"mainText":"<p>La <strong>FIFA</strong> investiga posibles irregularidades en la contratación de <strong>Carlo Ancelotti</strong> como técnico de la selección brasileña, tras el pago de una comisión de 1,2 millones de euros a un intermediario sin licencia oficial, según informó <em><strong>ESPN Brasil</strong></em>.</p>\n<p>La <strong>Confederación Brasileña de Fútbol</strong> (<strong>CBF</strong>), bajo la presidencia de <strong>Ednaldo Rodrigues</strong>, contrató a <strong>Diego Fernandes</strong>, empresario radicado en <strong>Madrid</strong>, para negociar con <strong>Ancelotti</strong>.</p>\n<p><strong>Fernandes</strong>, quien no está registrado como agente <strong>FIFA</strong>, figura en el contrato del técnico, lo que infringe el <strong>Artículo 11</strong> del <strong>Reglamento de Agentes</strong>.</p>\n<p>La <strong>FIFA</strong> exigió a la <strong>CBF</strong> entregar antes del 4 de junio, un día antes del debut de <strong>Ancelotti</strong> contra <strong>Ecuador</strong>, el contrato con <strong>Fernandes</strong> y toda la documentación relacionada.</p>\n<p>La falta de claridad puede derivar en sanciones para la <strong>CBF</strong>.</p>\n<p>El caso, destapado por <em><strong>UOL</strong></em>, genera tensiones en la nueva dirigencia de la <strong>CBF</strong>, ahora liderada por <strong>Samir Xaud</strong>, y pone en riesgo la estabilidad del proyecto de <strong>Ancelotti</strong>, cuyo contrato hasta 2026 busca llevar a <strong>Brasil</strong> al título mundial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/contrato-de-ancelotti-con-brasil-esta-bajo-la-lupa-de-la-fifa-por/2025-05-30/104911.html","streamUrl":null,"titleText":"Contrato de Ancelotti con Brasil está bajo la lupa de la FIFA por supuestas irregularidades","uid":"71a7d831-7db8-4a1c-b099-e32ee9b2037c","updateDate":"2025-05-30T14:47:00.000Z"},{"mainText":"<p>Este jueves, el 34º Juzgado del Crimen de Santiago <strong>determinó el sobreseimiento total y definitivo de Cristián Campos por prescripción de la acción penal, </strong>reconociendo que tres abusos denunciados por Raffaella di Girolamo sí existieron, pese a extinción de responsabilidad penal del imputado. </p>\n<p>Tras conocerse <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/tribunal-sobresee-a-cristian-campos-aunque-reconoce-que-abusos/2025-05-29/162331.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el fallo</a>, <strong>la familia di Girolamo compartió una carta en apoyo a la psicóloga</strong>, donde manifestaron su conformidad ante el veredicto del tribunal: \"Ha sido un camino complejo pero necesario para establecer la verdad y lograr sanar. A ratos se ha hecho más difícil, pero nunca nos hemos soltado de las manos, y seguimos adelante. Nos pusimos a disposición de la justicia para lograr que la verdad saliera a la luz y finalmente fuese establecida a través de una investigación imparcial y seria\", escribieron.</p>\n<p>En este contexto, <strong>el clan emplazó a quienes cuestionaron la denuncia, así como a los medios que filtraron detalles</strong> de la carpeta investigativa, llevando a \"una revictimización constante con las brutales consecuencias que eso conlleva\".</p>\n<p>\"Nuestro afán jamás fue distraer la investigación con declaraciones o entrevistas externas al camino de transparencia y honestidad que debe prevalecer en una investigación de esta relevancia y seriedad.<strong> Hoy se cierra un proceso legal con un fallo que determina que los hechos de abuso sexual sí ocurrieron</strong>, y fueron cometidos por Cristián Campos\", afirmaron, agradeciendo la labor \"minuciosa y responsable\" de la Justicia en este caso.</p>\n<p>\"Nosotros también cerraremos de a poco una etapa que hubiésemos querido que no ocurriera jamás, y seguiremos unidos. Tenemos la certeza de que<strong> en estas instancias nadie gana</strong>, puesto que lo que sucedió, no se borra con un dictamen, ayuda, pero no lo disuelve\", señalaron.</p>\n<p>Además, la familia aprovechó para dirigirse a las víctimas de abuso sexual a lo largo del país, <strong>recalcando la importancia de denunciar estos hechos</strong> para ayudar a instalar \"un debate urgente para promover reformas sociales, políticas públicas y eventualmente lograr cambios estructurales\".</p>\n<p>Finalmente, los di Girolamo destacaron \"la fortaleza de Raffaella, la resistencia y la capacidad de seguir adelante con sus hijos, con su trabajo y con su vida, nos ha demostrado que la verdad es el único camino para sanar y hacer justicia. Nunca es tarde\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKRz_67uF0h/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKRz_67uF0h/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fundación Para La Confianza (@paralaconfianza)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/familia-di-girolamo-tras-fallo-contra-cristian-campos-en-estas/2025-05-30/100613.html","streamUrl":null,"titleText":"Familia di Girolamo tras fallo contra Cristián Campos: \"En estas instancias nadie gana\"","uid":"4a3adae3-4321-44f1-bc2d-3bf631fe2b62","updateDate":"2025-05-30T14:30:00.000Z"},{"mainText":"<p>El serbio<strong> Novak Djokovic, que busca su vigésimo quinto Grand Slam,</strong> se enfrentará este sábado al austriaco <strong>Filop Misolic</strong> en la tercera ronda de<strong> Roland Garros</strong>, un partido programado en el turno de noche, por lo que coincidirá con la final de la Liga de Campeones entre <strong>París Saint-Germain e Inter de Milán.</strong></p>\n<p>Había curiosidad por conocer el partido que programarían en el turno nocturno los organizadores, <strong>sabiendo que la final de Múnich genera una gran expectación en París.</strong></p>\n<p>Varios jugadores franceses, entre ellos el mejor del momento,<strong> Arthur Fils,</strong> habían expresado su deseo de ver la final, pero reconocieron que si les tocaba jugar de noche lo asumirían.</p>\n<p>La directora del torneo<strong>, Amélie Mauresmo, señaló que encontrar un partido para la noche del sábado les estaba dando algunos quebraderos de cabeza</strong>, pero que buscarían el mejor del día independientemente de la final de la Liga de Campeones.</p>\n<p>Al final, programaron a Djokovic. Entre las otras opciones que se barajaban estaba la de colocar al brasileño <strong>Joao Fonseca, de 18 años,</strong> una de las sensaciones del torneo, contra el británico<strong> Jack Draper, uno de los tenistas de gran temporada.</strong></p>\n<p><strong>El desenlace de la Liga de Campeones está programado para el sábado 31 de mayo a las 15:00 horas.</strong></p>\n<p><strong>En nuestro país también habrá competencia en el fútbol de Primera División, pues en ese horario Universidad de Chile recibirá a O'Higgins.</strong></p>\n<p><strong>En el Ascenso, en tanto, Curicó Unido se medirá a U. de Concepción y </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/djokovic-fue-programado-en-roland-garros-a-la-hora-de-la-final-de-la/2025-05-30/102440.html","streamUrl":null,"titleText":"Djokovic fue programado en Roland Garros a la hora de la final de la Champions","uid":"be4b5704-6c32-4ee2-a33b-e9afd1d7aa24","updateDate":"2025-05-30T14:23:00.000Z"},{"mainText":"<p >El <strong>economista David Bravo</strong>, director del Centro de Encuestas y Estudios Longitudinales de la Universidad Católica, alertó en <strong>Cooperativa</strong> que si bien <strong>el mercado laboral todavía no recupera la vitalidad</strong> que mantenía antes de la pandemia, <strong>el Gobierno no ha reconocido este problema</strong>.</p>\n<p ><strong>Frente a las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/cesantia/desempleo-subio-y-llego-a-8-8-entre-febrero-y-abril/2025-05-29/090301.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">altas cifras de desempleo publicadas por el INE</a></strong> ayer jueves, el experto indicó en <strong>El Diario de Cooperativa</strong> que \"son 28 meses seguidos en que hemos tenido tasas de desocupación sobre el 8%, pero en realidad, el problema no son los 28 meses, sino que los <strong>62 meses, básicamente contando desde que partió la pandemia, en que estamos con problemas</strong> en el mercado laboral\".</p>\n<p >En detalle, \"en desocupación, tuvimos tasas inferiores al 8% el 2022 y 2021, y ahora, nos empezamos a alertar porque la tasa está en el 8,8%, que <strong>son tasas que, antes de la pandemia, las tuvimos solamente en 2010, después del terremoto</strong>. O sea, en realidad, el mercado laboral está como hace 15 años atrás; estamos en un retroceso muy importante. Lo que quiero decir es que <strong>hace harto rato que estamos en problemas, pero no se ha mirado, y si no se reconoce aquello, ¿cómo se va a aborda</strong>r?\", se preguntó Bravo.</p>\n<p >\"Estamos mejor que hace dos o tres años, pero <strong>somos probablemente el único país de América Latina que todavía no recupera su tasa de ocupación prepandemia</strong>, y para mí no es ninguna novedad que la tasa de desocupación suba. No es que ahora estemos en más problemas que tres años atrás: lo que está pasando es que la gente sale a buscar trabajo, se está recuperando la tasa de participación laboral, y eso se nota en los desocupados\", explicó.</p>\n<p >El economista recordó que <strong>falta llenar unos 240 mil puestos de trabajo para alcanzar la tasa de ocupación prepandemia</strong>, pero \"cuando uno identifica un problema, en particular el del mercado laboral, hay que priorizarlo\", lo que a su juicio, <strong>requiere \"medidas especiales, y aquí no se ha tomado ninguna, creo yo\"</strong>.</p>\n<p >\"<strong>Es muy difícil abordar el problema si no se reconoce que está</strong>, y si lo que prima más bien es una suerte de conformismo, o una mirada muy bondadosa respecto de la situación del mercado laboral (...), no se están tomando medidas que se podrían tomar, porque <strong>si sabemos que es un problema urgente, deberíamos tener una mesa de algún tipo. Medidas concretas, más que seguir dando análisis</strong>\", enfatizó.</p>\n<p ><strong>A falta de tales políticas</strong>, Bravo comentó que <strong>\"a lo menos, la preocupación debiera ser no desincentivar el empleo, y no ha sido lo que ha ocurrido\"</strong> durante la Administración Boric: \"Cuando se le pone un <strong>incremento brusco y violento al <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sueldo-minimo/salario-minimo-se-retrasa-la-ley-en-el-congreso-pero-reajuste-sera/2025-05-28/192925.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">salario mínimo</a></strong>, como ocurrió adelantando la meta de los 500 mil pesos, eso fue -creo yo- imprudente, porque afecta a las personas de menores ingresos. Aparentemente las beneficia, pero en la práctica, daña sus posibilidades\" de acceder a un trabajo.</p>\n<h2><em><span ><strong>\"Necesitamos un acuerdo en Sala Cuna Universal\"</strong></span></em></h2>\n<p ><strong>Consultado por la también compleja situación laboral de las mujeres</strong>, el investigador sostuvo que su tasa de desocupación \"saltó mucho más porque la búsqueda de trabajo prácticamente se recuperó respecto de su situación prepandemia, y eso se nota de inmediato\".</p>\n<p ><strong>Para revertir el desempleo en este segmento</strong> de la población, aseveró que \"<strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/infancia/politicas-publicas/sala-cuna-universal-ministros-y-gremios-abordaron-indicaciones/2025-05-22/234729.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la ley de Sala Cuna Universal</a> es algo importante</strong>, y creo que necesitamos llegar a acuerdo\" en el Parlamento, donde el proyecto sigue en su primer trámite, aunque hace tres semanas comenzó su discusión particular en el Senado.</p>\n<p ><strong>Bravo comparó el potencial impacto positivo de esta propuesta con el que ha tenido la aprobación de <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/cesantia/que-es-y-como-funciona-el-seguro-de-lagunas-previsionales-recien/2025-05-03/093844.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la reforma de pensiones</a></strong>: \"Creo que fue útil, porque generó un entorno fundamental para repuntar un poco el crecimiento, las expectativas, y eso obviamentente genera más empleos\".</p>\n<p >\"En el caso de la sala cuna, lo que tenemos es un deber de llegar a un acuerdo, aun cuando estemos en periodo de elecciones, y se haga muy difícil juntar las distintas posiciones. Pero esto es algo que tenemos a la vuelta de la esquina, y<strong> sería fundamental llegar a un acuerdo que sea bien importante</strong>, tal como lo que se generó en pensiones a comienzos de año\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/cesantia/david-bravo-el-mercado-laboral-no-repunta-desde-la-pandemia-pero-no-se/2025-05-30/095824.html","streamUrl":null,"titleText":"David Bravo: El mercado laboral no repunta desde la pandemia, pero no se reconoce","uid":"61acdd76-78bb-49df-80f6-0384e7b2131c","updateDate":"2025-05-30T14:07:00.000Z"},{"mainText":"<p>La bielorrusa <strong>Aryna Sabalenka (1ª de la WTA) se clasificó para octavos de final de Roland Garros tras derrotar a la serbia Olga Danilovic, por 6-2 y 6-3, en una hora y 19 minutos.</strong></p>\n<p>Semifinalista de la pasada campaña, la ganadora de tres Grand Slam mostró la misma contundencia de su tenis que en las rondas precedentes, y se planta en octavos habiendo cedido solo 10 juegos.</p>\n<p><strong>Sabalenka aparece como la principal favorita, tras haber ganado este año en Madrid,</strong> pero con permiso de la polaca Iga Swiatek, que busca su quinto triunfo en Roland Garros, el cuarto consecutivo, aunque este año su temporada ha sido poco brillante, lo que le ha relegado al puesto 5 del ranking.</p>\n<p>La bielorrusa, que perdió a principios de año la final de Australia, también sumó los títulos de Brisbane y Miami.</p>\n<p><strong>Su rival por un puesto en cuartos de final será la estadounidense Amanda Anisimova,</strong> cabeza de serie número 16 y semifinalista en París en 2019, que se deshizo de la danesa Clara Tauson al vencerla por 7-6 (4) y 6-4.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/aryna-sabalenka-arraso-en-su-camino-a-los-octavos-de-final-a-roland-garros/2025-05-30/095510.html","streamUrl":null,"titleText":"Aryna Sabalenka arrasó en su camino a los octavos de final a Roland Garros","uid":"c5b31ed7-1442-42e1-bef4-478691d2124e","updateDate":"2025-05-30T13:54:00.000Z"},{"mainText":"<p><em><strong>Shogun - \"Esa escalera larga de la playa\"</strong></em></p>\n<p><em><strong></strong></em> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/43CwUslk67aIuaHorHNUMf?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Como Asesinar a Felipes feat. Carlos Cabezas - \"Cómplices (Abrazo al viento)\"</em></strong></p>\n<p><strong><em></em></strong> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/77NyuNqItCTp1hU8aRZqWd?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Solario - \"Ultimo lento\"</strong></em></p>\n<p><em><strong></strong></em> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1b2yrGFfwJ1Wpig0XA3YuL?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Flor De Rap feat. Pailita y Lewis Somes - \"Más dinero más problema\"</em></strong></p>\n<p><strong><em></em></strong> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/album/3NYlS4n8Xf64mtEOtJtsKo?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Perla Púrpura - \"Hipnotízame\"</strong></em></p>\n<p><em><strong></strong></em> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/7MkY1joWltHMCOmjo17h3t?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-shogun-como-asesinar-a-felipes-solario-flor-de-rap-y/2025-05-30/094036.html","streamUrl":null,"titleText":"Nuevos sonidos: Shogun, Como Asesinar a Felipes, Solario, Flor De Rap y Perla Púrpura","uid":"e51528e0-c356-4c18-9318-871e90d0d26d","updateDate":"2025-05-30T13:39:00.000Z"}]
