[{"mainText":"<p >A pocas horas de recibir del <strong>Año Nuevo</strong>, y considerando que habitualmente muchas personas asisten a fiestas o eventos masivos, el <strong>Servicio Nacional del Consumidor (Sernac)</strong> recordó los <strong>derechos de los consumidores</strong> y entregó <strong>recomendaciones para disfrutar de una celebración en forma segura.</strong></p>\n<p >De acuerdo con el organismo, <strong>el principal derecho que tienen las personas es que el evento se desarrolle en condiciones seguras</strong>, lo que implica que las empresas organizadoras deben contar con todas las autorizaciones correspondientes.</p>\n<p >Por ello, el Sernac dijo a los consumidores que, para poder ejercer sus derechos, siempre deben <strong>contratar este tipo de servicios en el comercio establecido</strong>, adquiriendo entradas con anterioridad y no comprando en la calle, arriesgándose a falsificaciones o sobreprecios.</p>\n<h2 ><span ><em><strong>Las entradas</strong></em></span></h2>\n<p >Las <strong>entradas vendidas para eventos masivos no deben superar la capacidad real del recinto</strong>, ya que esto permite que se garanticen las condiciones explicitadas por los proveedores, entre ellos, las de seguridad.</p>\n<p >La normativa vigente señala que serán sancionados con una multa de hasta 2.250 UTM, los organizadores de espectáculos públicos, incluidos los artísticos y deportivos, que pongan en venta una cantidad de localidades que supere la capacidad del respectivo recinto.</p>\n<p >Es fundamental <strong>no comprar entradas revendidas,</strong> ya que estas no garantizan los derechos de los consumidores ni la seguridad del acceso al evento, exponiendo a los asistentes a posibles fraudes o a la negación del ingreso por no estar las entradas registradas oficialmente.</p>\n<h2 ><span ><em><strong>Desarrollo del evento</strong></em></span></h2>\n<p >Todos los proveedores u organizadores <strong>deben cumplir las condiciones informadas o publicitadas,</strong> lo que incluye, por ejemplo, a <strong>los artistas invitados, horarios, prestaciones disponibles, comida, si ofrecen bar abierto toda la noche, número de escenarios, pistas de baile, acceso a áreas VIP, servicios sanitarios, disponibilidad de estacionamientos, así como cualquier otra experiencia anunciada.</strong></p>\n<p >Por todo lo anterior, es recomendable que los consumidores<strong> guarden los soportes publicitarios, print de pantalla y la entrada,</strong> entre otros, en caso de existir algún incumplimiento de lo prometido.</p>\n<p >Los consumidores tienen derecho a no ser discriminados arbitrariamente por razones raciales, condición social, aspecto físico, género o edad y a que no se les niegue injustificadamente el servicio.</p>\n<p >En este sentido, las personas tienen derecho a ser<strong> indemnizadas o reparadas</strong> por todos los daños que hayan sido causados por algún cambio o incumplimiento de lo ofertado en el evento.</p>\n<h2 ><span ><em><strong>¿Qué pasa si voy en vehículo?</strong></em></span></h2>\n<p >Los consumidores tienen una serie de <strong>derechos cuando dejan su vehículo en un estacionamiento, ya sea pagado o gratuito.</strong></p>\n<p >La empresa debe tener <strong>medidas de vigilancia eficaces y proporcionales</strong> al recinto, como cámaras, accesos controlados o personal que vigile los estacionamientos en tiempo real, y debe responder a aquellos consumidores que sufran daños o robos en sus vehículos.</p>\n<p >La Ley del Consumidor (LPC) establece que, <strong>si la empresa no toma las medidas de seguridad adecuadas y el consumidor sufre algún daño o robo en su vehículo producto de esa negligencia, ésta debe responder.</strong></p>\n<p >Respecto a este punto, es fundamental recordar que el alcohol y la conducción no son compatibles. Si vas a ingerir alcohol, planifica tu regreso previamente y asegúrate de que te lleve a casa alguien que no haya bebido.</p>\n<h2 ><span ><em><strong>¿Cómo reclamar?</strong></em></span></h2>\n<p >En caso de tener algún problema al asistir a uno de estos eventos de fin de año, se puede ingresar un reclamo directamente en <a rel=\"link a una nota absoluta 1\" href=\"https://www.sernac.cl/portal/617/w3-channel.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sernac.cl</a>, llamando gratuitamente al<strong> 800 700 100</strong> o presencialmente en las oficinas ubicadas en cada región.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fin-de-ano/sernac-recordo-derechos-de-asistentes-a-fiestas-de-ano-nuevo/2024-12-31/125150.html","streamUrl":null,"titleText":"Sernac recordó derechos de asistentes a fiestas de Año Nuevo","uid":"e16e37ac-cbaa-4062-95c9-5f084070fc21","updateDate":"2024-12-31T16:02:00.000Z"},{"mainText":"<p >El Gobierno Regional de Tarapacá aprobó una iniciativa que busca <strong>posicionar a la región como un destino turístico de primera categoría</strong> a nivel nacional e internacional.</p>\n<p >Con una inversión total de <strong>3.939.579.358 pesos</strong>, el proyecto apunta a difundir y fortalecer la actividad turística de la Región de Tarapacá se ejecutará durante los próximos 24 meses.</p>\n<p >\"A través de este importante financiamiento, estamos dando un gran paso para fortalecer la actividad turística de la Región de Tarapacá. Las acciones que podremos ejecutar desde nuestro servicio nos permitirán atraer a más visitantes a la región y, por lo tanto, al país\", afirmó el director nacional (s) de Sernatur, <strong>Santiago Fernández</strong>.</p>\n<p >\"Pero -añadió- más importante aún es que <strong>esto generará desarrollo económico y social para quienes están vinculados directa e indirectamente al turismo</strong>. Estamos muy contentos porque este es un trabajo conjunto de los actores públicos y privados, que fortalecerá la oferta turística e impulsará el desarrollo de Tarapacá\".</p>\n<p >El gobernador regional <strong>José Miguel Carvajal</strong> calificó esta noticia como \"un gran avance, que se hace de manera responsable y sobre todo visualizando que <strong>el turismo es más que recursos, tiene que ver con una planificación</strong>. Estos $3.900.000 son los recursos necesarios para la activación del turismo en los próximos años\".</p>\n<p >La autoridad regional complementó que \"tenemos la convicción de poder liderar desde el turismo, donde se generan empleos y hay un dinamismo económico relevante, además de, por cierto, <strong>fortalecer la imagen de Tarapacá y sus comunas a nivel regional, nacional e internacional</strong>\".</p>\n<p >La iniciativa presentada por la dirección regional de Sernatur en Tarapacá contempla dos ejes principales. Uno de estos componentes es el desarrollo del turismo interno regional con un enfoque en el turismo social, mediante los programas <strong>Gira de Estudio</strong>, <strong>Turismo Familiar</strong> y <strong>Conoce tu Región</strong>, que promueven el acceso a los atractivos turísticos de la región para todos los habitantes de Tarapacá. <strong>Se espera alcanzar a más de 2.600 personas beneficiadas</strong>.</p>\n<p >También considera un componente de promoción de Tarapacá, sus destinos y experiencias turísticas. Para este eje, Sernatur implementará estrategias de marketing que muestren la <strong>oferta turística de Tarapacá en mercados nacionales e internacionales</strong> y para los distintos segmentos, como el<strong> turismo MICE</strong>, la <strong>industria de cruceros</strong> y <strong>viajes de prensa</strong>. Asimismo, con campañas comunicacionales, estas acciones de promoción destacarán las riquezas culturales, naturales y patrimoniales de la región.</p>\n<p >La directora regional de Sernatur en Tarapacá,<strong> Milisa Ostojic</strong>, detalló que \"cerramos el año de la mejor manera posible: la aprobación de estos fondos permitirá dinamizar la actividad turística mediante el turismo interno así como reposicionar el destino Tarapacá como un imperdible a nivel nacional e internacional\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/turismo/gobierno-regional-aprobo-3-000-millones-de-pesos-para-activar-el-turismo/2024-12-31/124935.html","streamUrl":null,"titleText":"Gobierno regional aprobó 3.000 millones de pesos para activar el turismo de Tarapacá","uid":"9e0fb7bf-4028-482e-a048-a282e843327a","updateDate":"2024-12-31T15:51:00.000Z"},{"mainText":"<p><strong>Deportes Copiapó denunció a través de sus redes sociales el robo</strong> que sufrió la madrugada de este martes 31 la tienda del club ubicada en la capital de la Región de Atacama.</p>\n<p>\"Informamos a nuestra comunidad que, durante la madrugada del 31 de diciembre, <strong>nuestra tienda oficial del club fue objeto de un robo. Los responsables ingresaron al local,</strong> causando daños materiales y sustrayendo diversos artículos de valor\", comentó el club en Instagram.</p>\n<p>\"Hacemos un llamado a nuestra comunidad: si tienes información sobre los responsables del robo en la tienda oficial de Deportes Copiapó, puedes entregarla de manera completamente anónima en la sede del club\", añadió.</p>\n<p>\"Aquellos que aporten datos concretos que contribuyan a identificar a los involucrados recibirán una recompensa como muestra de nuestro agradecimiento\", complementó el club junto a imágenes captadas por las cámaras.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEPzvjSpxZF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEPzvjSpxZF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club de Deportes Copiapó (@deportescopiapo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copiapo/deportes-copiapo-denuncio-robo-que-afecto-a-su-tienda-oficial/2024-12-31/124830.html","streamUrl":null,"titleText":"Deportes Copiapó denunció robo que afectó a su tienda oficial","uid":"cefd7c30-bd29-4b32-99dc-a095dad93fd8","updateDate":"2024-12-31T15:48:00.000Z"},{"mainText":"<p><strong>Nicolás Jarry,</strong> 35° en el ranking mundial, se encuentra en<strong> Australia disputando el ATP de Brisbane</strong>, como inicio de su temporada 2025, y en las últimas horas vivió un tierno momento.</p>\n<p>Esto porque tuvo un reencuentro con su familia, lo que dejó en evidencia a través de una historia de Instagram donde aparece junto a Juan y Santiago, sus hijos.</p>\n<p>\"Reencuentro\", <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/cuando-y-donde-ver-a-nicolas-jarry-en-la-segunda-ronda-del-atp-de/2024-12-30/193536.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">escribió el nacional, que se alista para su duelo contra Benjamin Bonzy, de la segunda ronda.</a> </p>\n<p>Nicolás Jarry ya vivió el fin de año y comienzo del 2025 en la ciudad australiana y espera su compromiso, <strong>que se llevará a cabo desde las 23:00 horas de Chile.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/pura-ternura-nicolas-jarry-se-reencontro-con-sus-hijos-en-australia/2024-12-31/124537.html","streamUrl":null,"titleText":"Pura ternura: Nicolás Jarry se reencontró con sus hijos en Australia","uid":"5d29677c-4981-4390-8c82-462decc5af98","updateDate":"2024-12-31T15:45:00.000Z"},{"mainText":"<p ><strong>Un fétido olor percibido la mañana de este martes</strong> en la comuna de <strong>San Pedro de la Paz</strong> encendió las alarmas de las autoridades del <strong>Biobío</strong>, que poco después lo atribuyeron al <strong>derrame de una gran cantidad de aguas servidas</strong> desde un camión que transportaba dos <strong>contenedores de materia fecal</strong>.</p>\n<p >El<strong> alcalde Juan Pablo Spoerer lo comprobó gracias a la revisión de las cámaras</strong> del sector, que además permitieron <strong>identificar al conductor responsable, al captar la patente de la máquina</strong>, así como a qué empresa pertenece, según publicó en X.</p>\n<p >De acuerdo con tales registros, <strong>el derrame de desechos se extiende desde la calle Los Canelos hasta el Puente Bicentenario</strong> (antes Chacabuco), abarcando <strong>aproximadamente tres kilómetros</strong>.</p>\n<p >\"Primero, razonamos sobre la base de un derrame químico, pero al poco tiempo, y con la constatación en terreno de las unidades de Seguridad, nos pudimos dar cuenta de que era un <strong>derrame de aguas servidas con algún tipo de materia fecal</strong>, por lo que, de inmediato, dispusimos el aviso a Carabineros, a Bomberos, y también a Seguridad Ciudadana y Aseo y Ornato, para que concurrieran al lugar a <strong>realizar la observación y la limpieza inmediata, considerando los resguardos medioambientales y sanitarios</strong> que correspondan\", detalló el jefe comunal.</p>\n<p >El Departamento de Aseo y Ornato dispuso de <strong>camiones aljibe para la limpieza de las arterias</strong>, mientras que Spoerer añadió, en redes sociales, que los antecedentes serían enviados <strong>a la Fiscalía</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Alcalde de San Pedro de la Paz, Juan Pablo Spoerer, confirma que revisadas las cámaras, dan cuenta que un camión que transportaba materia fecal tuvo un derrame de residuos en una larga extensión. Eso explica el fétido olor de esta mañana <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/kqTNkn2cuJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/kqTNkn2cuJ</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1874078131801465002?ref_src=twsrc%5Etfw\">December 31, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En paralelo,<strong> la Seremi de Salud del Biobío ratificó la presencia de estos residuos \"con fuerte emanación de olor\"</strong> en el sector de Pedro Aguirre Cerda, e indicó que su personal también apoya en la limpieza de las vías.</p>\n<p >\"La autoridad sanitaria, a través de la Unidad de Gestión Ambiental, iniciará seguimiento técnico al caso, para poder <strong>determinar en lo posible las causas de este hecho y eventuales responsabilidades y/o sanciones</strong>\", agrega la secretaría regional en su comunicado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/san-pedro-de-la-paz-camion-derramo-excrementos-a-lo-largo-de-tres/2024-12-31/121906.html","streamUrl":null,"titleText":"San Pedro de la Paz: Camión derramó excrementos a lo largo de tres kilómetros","uid":"0b9fa581-0dbd-4882-a48c-167a4ea4b7b6","updateDate":"2024-12-31T15:44:00.000Z"},{"mainText":"<p ><strong>Carabineros</strong> descubrió este martes un presunto <strong>taller de desarmaduría que almacenaba autos robados y adulterados</strong> en la comuna capitalina de <strong>La Pintana.</strong></p>\n<p >Según la información preliminar, los uniformados se dirigieron al lugar ubicado en la calle <strong>Tucapel,</strong> en un sector <strong>semirural</strong> del área sur de la capital, para atender una denuncia por <strong>vehículo robado.</strong></p>\n<p >En ese momento, los policías se percataron que allí se encontraban alrededor de <strong>22 vehículos con sus chasis adulterados y números de serie borrados, </strong>entre los que se encontraban -al menos- <strong>cuatro con encargo vigente por robo.</strong></p>\n<p >Debido a ello, personal del Servicio de Encargo y Búsqueda de Personas y Vehículos <strong>(SEBV) de Carabineros </strong>se encuentra inspeccionando cada automóvil de manera individual.</p>\n<p >Asimismo, se investiga la legalidad de <strong>otros cuatro talleres colindantes</strong> de la zona, que supuestamente fueron arrendados en el sector como <strong>bodegas.</strong></p>\n<p ><strong>De momento, una persona está detenida tras el hallazgo.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/LaPintana?src=hash&ref_src=twsrc%5Etfw\">#LaPintana</a>: <br />\n\nCarabineros de la 41ª Comisaría, ante la denuncia de una persona por la apropiación indebida de su vehículo, detecta un galpón clandestino con varios vehículos y partes de estos con encargos por robo y otros delitos, logrando la detención de un individuo al momento. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/XKUawXkxCB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XKUawXkxCB</a></p>\n— Carabineros Prefectura Sur (@CarabPrefecSur) <a href=\"https://twitter.com/CarabPrefecSur/status/1874095539249438864?ref_src=twsrc%5Etfw\">December 31, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/la-pintana-descubren-veintena-de-autos-robados-y-adulterados-en-una/2024-12-31/120519.html","streamUrl":null,"titleText":"La Pintana: Descubren veintena de autos robados y adulterados en una desarmaduría","uid":"4dc73a78-7840-428b-b67e-d9b7ba314367","updateDate":"2024-12-31T15:36:00.000Z"},{"mainText":"<p >En <strong>El Primer Café</strong>, el vicepresidente de Amarillos,<strong> Isidro Solís</strong>, y el director ejecutivo del Instituto Libertad, <strong>Luis Pardo</strong> (Renovación Nacional), criticaron este martes a Hacienda, encabezada por el ministro<strong> Mario Marcel</strong>, luego de que se conociera <strong>la baja recaudación del Estado por la repatriación de capitales desde el exterior.</strong></p>\n<p >La medida, <strong>el principal cambio de la Ley Antievasión para este 2024</strong>, corresponde a una nueva ventana que se abrió para repatriar capitales y regularizar la situación tributaria de personas que tengan recursos fuera de Chile, cuyo <strong>plazo concluye este 31 de diciembre.</strong></p>\n<p >De acuerdo con el Servicio de Impuestos Internos (SII), se han recibido declaraciones por bienes por un monto cercano a los 330 millones de dólares. De ese total, al aplicar el impuesto de 12%, el pago efectivo llega a <strong>39,6 millones de dólares: un 6% de la proyección que hizo Hacienda de recaudación de 659 millones de dólares. </strong></p>\n<p >Esta diferencia le ha valido ácidas críticas a Hacienda desde el Congreso. Incluso, el Partido Republicano pidió la renuncia del ministro Marcel.</p>\n<p ><strong>\"Por primera vez en décadas -y esta es una cosa que tenemos que sincerar de una vez por todas-, el Ministerio de Hacienda, sistemáticamente en los últimos tres años, ha sobreestimado los ingresos (fiscales),</strong> se ha equivocado en la cantidad de recursos públicos y, por lo tanto, eso ha sido un contribuyente al fenómeno de la inflación. Eso es algo que se tiene que corregir\", dijo Solís.</p>\n<p >El \"número dos\" de Amarillos y exministro de Justicia apuntó que la sobreestimación de los ingresos por repatriación de capitales <strong>\"ha significado que el presupuesto público simplemente está caído en varios cientos de millones de dólares\".</strong></p>\n<p >\"Esos son errores que, en general, en la economía chilena no se daban desde hace muchas décadas y es algo que va a ser parte de la discusión de este año, porque afecta básicamente a las decisiones de inversión\", advirtió el otrora militante radical.</p>\n<h2 ><span ><strong><em>\"Nos estamos pareciendo un poquito a Argentina\"</em></strong></span></h2>\n<p >A su turno, Pardocoincidió con Solís en que es inédito que Hacienda haya cometido <strong>\"errores muy notorios en las predicciones\",</strong> lo que ha generado desconfianza en las cifras oficiales.</p>\n<p >El director del Instituto Libertad y militante RN indicó que no solo se trata de equivocaciones en las cuentas económicas, sino también <strong>fallos del Ejecutivo en otras áreas como la migración y la tasa de homicidios.</strong></p>\n<p ><strong>\"Nos estamos pareciendo un poquito a Argentina en esto de que el Gobierno adecúa las cuentas públicas a la pinta de lo que le conviene\",</strong> cuestionó.</p>\n<p >En ese sentido, Pardo enfatizó la importancia de recuperar la \"confianza y seguridad en las cifras\" oficiales.</p>\n<p ><strong>\"No sé si amerita la renuncia del ministro, pero sí, por lo menos, una explicación y una rectificación\"</strong>, concluyó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/amarillos-por-primera-vez-en-decadas-el-gobierno-sobreestima-tres-anos/2024-12-31/112700.html","streamUrl":null,"titleText":"Amarillos: Por primera vez en décadas, el Gobierno sobreestima tres años los ingresos públicos","uid":"d6fa0622-633f-4e09-b4a7-9e93aa142fac","updateDate":"2024-12-31T15:34:00.000Z"},{"mainText":"<p><strong>La selección mexicana jugará un partido amistoso en contra del club brasileño Inter de Porto Alegre</strong> el próximo 16 de enero en el Estadio Beira-Rio.</p>\n<p>\"La Selección Nacional de México continuará con su preparación rumbo al 2026, con una gira por Sudamérica, donde tendrá un encuentro amistoso contra un equipo histórico: el Sport Club Internacional\", adelantó el elenco azteca a través de un comunicado.</p>\n<p>\"Inter de Porto Alegre será el primer rival de la Selección Mexicana el próximo año, la fecha oficial para el partido <strong>es el 16 de enero de 2025. El encuentro</strong> se disputará en el Estadio Beira-Rio, en Porto Alegre, Brasil\", añadió.</p>\n<p>Para aquel duelo, el combinado que dirige Javier Aguirre solo podrá contar con futbolistas del medio local.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨 Partido de preparación en Sudamérica 🚨<br />\n\n<br />\n\nEl camino rumbo al 2026 continúa y esta vez nos lleva a Brasil para enfrentarnos a un club histórico, el <a href=\"https://twitter.com/SCInternacional?ref_src=twsrc%5Etfw\">@SCInternacional</a>. 🇲🇽🤝🇧🇷<br />\n\n<br />\n\n¡Siempre <a href=\"https://twitter.com/hashtag/PorM%C3%A9xicoTodo?src=hash&ref_src=twsrc%5Etfw\">#PorMéxicoTodo</a>, Incondicionales! Nos vemos en enero. 👋<br />\n\n<br />\n\nDetalles ➡️ <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/J0DGQOxRbD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/J0DGQOxRbD</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/IzA9Cy0OJn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IzA9Cy0OJn</a></p>\n— Selección Nacional (@miseleccionmx) <a href=\"https://twitter.com/miseleccionmx/status/1873881640554160437?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-mexicana/la-seleccion-mexicana-jugara-un-amistoso-ante-inter-de-porto-alegre/2024-12-31/122655.html","streamUrl":null,"titleText":"La selección mexicana jugará un amistoso ante Inter de Porto Alegre","uid":"5db77840-6dd0-4dab-b7d2-ad6f54612376","updateDate":"2024-12-31T15:26:00.000Z"},{"mainText":"<p >En vísperas del Año Nuevo, el <strong>presidente Xi Jinping</strong> dio su mensaje de felicitación del Año Nuevo 2025 a través del Grupo de Medios de China (CMG, por sus siglas en inglés):</p>\n<p >¡Saludos a todos! El tiempo pasa volando, y se nos acerca el Año Nuevo. Quiero extenderles a todos desde Beijing mis mejores deseos para el Año Nuevo.</p>\n<p >En 2024, hemos recorrido juntos las cuatro estaciones. Juntos, hemos experimentado vientos y lluvias, y visto arcoíris. <strong>Los distintos momentos que han marcado este año extraordinario son tan emocionantes como inolvidables.</strong></p>\n<p >Hemos respondido proactivamente a los impactos derivados de los cambios del entorno interno y externo, adoptado una serie de políticas coordinadas, y promovido sólidamente el <strong>desarrollo de alta calidad</strong>. La economía de China se ha recuperado y sigue una trayectoria ascendente, y se prevé que nuestro PIB del año superará los 130 billones de yuanes RMB. La producción cerealera ha sobrepasado los 700 millones de toneladas, y los cuencos de China están llenos de más cereales chinos. El desarrollo coordinado entre regiones ha cobrado mayor ímpetu, y se han logrado avances que se refuerzan mutuamente tanto en el nuevo tipo de urbanización como en la vigorización de las zonas rurales. El desarrollo verde y bajo en carbono ha avanzado hacia mayor profundidad. De hecho, <strong>una China más hermosa se está desplegando ante nosotros.</strong></p>\n<p ><strong>Hemos cultivado fuerzas productivas de nueva calidad</strong> de acuerdo con las condiciones locales. Nuevas industrias, modalidades operativas y modelos han venido surgiendo, la producción anual de vehículos de energías nuevas ha superado por primera vez los 10 millones, y se han conquistado nuevos logros en áreas como circuitos integrados, inteligencia artificial y comunicación cuántica. La sonda Chang'e-6 ha recogido por primera vez muestras en la cara oculta de la Luna, el buque de perforación \"Mengxiang\" ha explorado los misterios de los océanos profundos, el corredor Shenzhen-Zhongshan ya tiene conectadas las dos ciudades a través del mar, y la Estación Qinling de China se ha instalado en la Antártida. Todo esto ha puesto de pleno manifiesto la<strong> grandiosa visión y elevada aspiración de los chinos de explorar estrellas y océanos.</strong></p>\n<p >Este año, en mis visitas a distintos lugares del país, he visto lo colorida que es la vida de nuestro pueblo, como las grandes y rojas manzanas Huaniu de Tianshui, los barcos pesqueros cargados con sus capturas en la aldea de Aojiao de Dongshan, la milenaria \"sonrisa oriental\" de las Cuevas de Maijishan, la buena vecindad de generación en generación en el callejón Liuchixiang, el bullicio alegre de la calle de cultura antigua de Tianjin, y la gran armonía entre comunidades residenciales multiétnicas en Yinchuan. Siempre tengo bien presente lo que a todos les interesa, como el empleo, el aumento de ingresos, el cuidado de ancianos y niños, la educación y los servicios médicos. Este año, se ha elevado la pensión básica de vejez, se han reducido las tasas de interés en créditos de vivienda, se ha ampliado la liquidación directa de facturas médicas entre provincias, facilitando el acceso de los pacientes a los servicios médicos en todo el país, y se ha mejorado la calidad de vida gracias al cambio de los bienes de consumo usados por los nuevos... <strong>Todos se sienten mucho más beneficiados.</strong></p>\n<p >Durante los <strong>Juegos Olímpicos en París</strong>, nuestros atletas han competido para sobresalir, y han tenido <strong>su mejor desempeño de toda Olimpiada celebrada en el extranjero</strong>, patentizando plenamente el vigor y la autoconfianza de la generación joven. Nuestra Armada y Fuerza Aérea han celebrado su 75º aniversario, y los soldados del pueblo están llenos de brío. Ante catástrofes naturales como inundaciones y tifones, con los militantes y cuadros del Partido en la primera línea, todos se han unido en una sola fuerza solidaria para superar las dificultades. Innumerables trabajadores, constructores y emprendedores han estado esforzándose por sus sueños. He otorgado medallas y títulos honoríficos nacionales a sus destinatarios, quienes han merecido este honor, y también lo merece cada uno que ha trabajado para estar a la altura de sus responsabilidades.</p>\n<p ><strong>El mundo actual es tan cambiante como turbulento</strong>. Como un gran país responsable, China ha trabajado activamente para promover la reforma de la <strong>gobernanza global</strong> y <strong>profundizar la solidaridad y la cooperación del Sur Global</strong>. Hemos venido fomentando el desarrollo profundo y sólido de la cooperación de la <strong>Franja y la Ruta</strong> de alta calidad. Hemos celebrado con éxito la Cumbre de Beijing del <strong>Foro de Cooperación China-África</strong>. Hemos planteado con claridad las propuestas chinas en foros bilaterales y multilaterales como la <strong>Organización de Cooperación de Shanghai</strong>, el <strong>BRICS</strong>, el <strong>APEC</strong> y el <strong>G20</strong>. <strong>Hemos inyectado más energías positivas en salvaguardia de la paz y la estabilidad mundiales</strong>.</p>\n<p >Hemos celebrado solemnemente el 75º aniversario de la fundación de la Nueva China, repasando con mucha emoción las transformaciones colosales de la República Popular. Nutrida de nuestra civilización de más de 5 mil años, la palabra \"China\" está inscrita no solo en el fondo de la antigua vasija ritual de bronce He Zun, sino también en el corazón de cada uno de los chinos. Con la exitosa celebración de su Tercera Sesión Plenaria, el XX Comité Central del Partido Comunista de China ha tocado el clarín para una mayor profundización integral de la reforma. <strong>Vamos a avanzar hacia adelante a pasos agigantados, promoviendo la reforma y la apertura como la corriente de nuestro tiempo</strong>. La modernización china abrazará sin duda perspectivas aún más amplias en medio de este proceso.</p>\n<p >En 2025, <strong>cumpliremos de forma completa el XIV Plan Quinquenal</strong>. Vamos a aplicar políticas más proactivas y efectivas, concentrarnos en llevar a buen término el desarrollo de alta calidad, promover una mayor autosuficiencia y fortaleza en ciencia y tecnología, y mantener el buen ímpetu del desarrollo económico y social. Actualmente, la economía enfrenta ciertas circunstancias nuevas, como desafíos acarreados por las incertidumbres en el entorno exterior y presiones causadas por la sustitución de las fuerzas motrices viejas por las nuevas, pero prevaleceremos con empeños. <strong>Siempre logramos crecer en medio de vientos y lluvias, y siempre salimos robustecidos a través de pruebas</strong>. Debemos tener plena confianza.</p>\n<p >De todos nuestros trabajos, la máxima prioridad consiste en<strong> garantizar una vida feliz para nuestro pueblo.</strong> Cada familia anhela buena educación para sus niños, servicios de cuidado de alta calidad para sus ancianos y más oportunidades de desarrollo para sus jóvenes. Estos deseos simples son justamente las aspiraciones por una vida mejor. Hemos de aunar esfuerzos por<strong> mejorar sin cesar la construcción y la gobernanza de la sociedad</strong>, crear continuamente un ambiente armonioso e inclusivo y atender apropiadamente los asuntos tanto grandes como pequeños de nuestros ciudadanos, para que todos sonrían más y sientan más calor en su corazón.</p>\n<p >En ocasión del <strong>25º aniversario del retorno de Macao a la patria</strong>, visité de nuevo la ciudad y estaba satisfecho con su nuevo desarrollo y flamantes cambios. Vamos a implementar inquebrantablemente la directriz de <strong>\"un país, dos sistemas\"</strong> para mantener la prosperidad y la estabilidad duraderas de Hong Kong y Macao. Los compatriotas de ambos lados del Estrecho de Taiwan son de la misma familia. <strong>Nadie puede cortar nuestro vínculo de parentesco, y nadie puede impedir la tendencia histórica predominante de la reunificación de la patria.</strong></p>\n<p >Dado que los cambios nunca vistos en una centuria están evolucionando con mayor celeridad, se requiere una<strong> amplia visión para superar el distanciamiento y conflictos, y un gran compromiso para cuidar el futuro de la humanidad</strong>. China está dispuesta a trabajar con todos los países para hacernos practicantes de la cooperación amistosa, promotores del aprendizaje mutuo entre civilizaciones y participantes de la construcción de la comunidad de futuro compartido de la humanidad, con miras a abrir juntos un brillante futuro para el mundo.</p>\n<p >Los sueños, no importa cuán lejanos estén, con esfuerzos se cumplirán; los objetivos, no importa cuán difíciles sean, con perseverancia se materializarán. <strong>En la nueva marcha de la modernización china, cada uno es el protagonista, cada dedicación es valiosa y cada rayo de luz es brillante.</strong></p>\n<p >El esplendor adorna nuestra patria, y la luz de las estrellas ilumina a cada hogar. Que alberguemos toda esperanza para abrazar el Año Nuevo. <strong>¡Que nuestra patria disfrute de armonía y prosperidad!</strong> ¡Les deseo a todos que hagan realidad sus sueños, y tengan mayor felicidad y tranquilidad!</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/mensaje-de-felicitacion-del-ano-nuevo-2025-del-presidente-xi-jinping/2024-12-31/121835.html?=efectochina","streamUrl":null,"titleText":"Mensaje de felicitación del Año Nuevo 2025 del presidente Xi Jinping","uid":"6cca2799-d5bc-4687-ba2a-c0207c98edf2","updateDate":"2024-12-31T15:20:00.000Z"},{"mainText":"<p >La Corte de Apelaciones de Santiago ratificó la condena en contra de la concesionaria Ruta del Algarrobo, luego de que un <strong>automovilista sufriera un accidente por un perro que se cruzó por la Ruta 5 Norte</strong>, a la altura del kilómetro 659.</p>\n<p >En fallo unánime, el tribunal de alzada confirmó la indemnización de un millón de pesos para el automovilista por concepto de <strong>daño moral</strong>.</p>\n<p >La resolución de primera instancia ratificada estableció que \"en lo que respecta al daño moral, siendo un perjuicio que se causa por la <strong>vulneración a los sentimientos íntimos de una persona</strong>, como también el que surge producto del dolor físico o psíquico infligido antijurídicamente a la víctima, es un hecho no discutido que el actor, Martín Fredes, experimentó una colisión entre el vehículo que conducía y un perro que se atravesó en la ruta por la cual circulaba en compañía de su padre\".</p>\n<p >\"Lo anterior, permite formar la convicción de este sentenciador sobre la<strong> efectiva producción de una afectación psíquica</strong>, que es consecuencial a la colisión de la que fue víctima el demandante a raíz de una<strong> conducta imprudente por parte del demandado (la concesionaria)</strong>, quien <strong>no cumplió con su obligación de mantener la vía en 'absoluta normalidad'\".</strong></p>\n<p >En ese sentido, el tribunal remarcó que \"siendo precisamente el orden normal de las cosas y lo que razonablemente se espera al circular por una autopista concesionada, que <strong>la ruta se mantenga expedita y libre de obstáculos</strong> que generen riesgos en la conducción, el hecho de que se haya atravesado un perro al cual finalmente terminó impactando, no solo ha debido provocar una lógica molestia al afectado, sino la preocupación y el desasosiego que a cualquier conductor genera el verse involucrado en un accidente, tanto más cuando se encuentra acompañado por un familiar cercano, en este caso, su padre\".</p>\n<p >Por ello, añadió el fallo, se produjo una \"<strong>afectación de su derecho a la integridad física y psíquica</strong> que asegura el artículo 19 No 1 de la Constitución Política de la República, el que, por cierto, se representa como un bien jurídico de naturaleza extrapatrimonial que, en caso de ser afectado, demanda una compensación por aquellos que deben responder del daño\".</p>\n<p >Respecto al monto de la indemnización, el tribunal consideró que los daños causados no fueron \"de mayor entidad\", repasando que el conductor y los pasajeros rechazaron acudir a un centro asistencial, según constó en el informe del SAMU.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/autopista-debe-indemnizar-a-conductor-que-atropello-a-un-perro-en-la/2024-12-31/115221.html","streamUrl":null,"titleText":"Autopista debe indemnizar a conductor que atropelló a un perro en la Ruta 5 Norte","uid":"d2e79697-6b86-4879-bcff-e914d53f2f63","updateDate":"2024-12-31T14:58:00.000Z"},{"mainText":"<p ><strong>Tres personas fueron detenidas</strong> por la PDI este martes, tras una investigación desarrollada con el equipo <strong>ECOH</strong> de la Fiscalía por presuntos ilícitos de <strong>secuestro extorsivo</strong> en la <strong>Región Metropolitana.</strong></p>\n<p >Los primeros dos aprehendidos son <strong>venezolanos</strong> y están acusados de <strong>capturar</strong> -junto a otros cuatro connacionales- <strong>a un conductor de aplicaciones de transporte</strong> el domingo 29 de diciembre, en la comuna de<strong> Quinta Normal.</strong></p>\n<p >El fiscal ECOH <strong>Javier Rojas</strong> destacó \"la particularidad de que <strong>los sujetos siguieron a la víctima</strong> y, posteriormente, la abordaron en la vía pública\".</p>\n<p >El afectado \"se transportaba en un vehículo que <strong>no era de interés de la banda criminal;</strong> de hecho, fue abandonado en un lugar de la Región Metropolitana <strong>para despistar\"</strong>, apuntó.</p>\n<p >Presuntamente, los delincuentes pensaron que <strong>su víctima manejaba elementos para la fabricación de ketamina</strong>,<strong> </strong>por lo que la <strong>retuvieron en un departamento</strong> de la capital -usado como casa de cautiverio- para que les facilitara dichos artículos, a cambio de su<strong> liberación.</strong></p>\n<p >Sin embargo, la <strong>Brigada Antisecuestros de la PDI</strong> con el equipo <strong>ECOH</strong> de la Fiscalía trianguló las señales GPS de los celulares de los sujetos, lo que permitió identificar y <strong>detener a dos sospechosos</strong> del ilícito. Asimismo,<strong> el cautivo fue liberado.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 Detectives de la Bipe Antisecuestros, detuvieron a dos extranjeros involucrados en el secuestro de un ciudadano venezolano en <a href=\"https://twitter.com/hashtag/QuintaNormal?src=hash&ref_src=twsrc%5Etfw\">#QuintaNormal</a>. La víctima fue abordada, por al menos 6 individuos, mientras estacionaba su vehículo frente a su domicilio. Fue trasladado a un lugar de… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/6rtrRklH9B\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6rtrRklH9B</a></p>\n— PDI Chile (@PDI_CHILE) <a href=\"https://twitter.com/PDI_CHILE/status/1874085872116564310?ref_src=twsrc%5Etfw\">December 31, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Segundo caso: Sujeto retuvo a su pareja en Navidad</strong></em></span></h2>\n<p >El otro detenido, en tanto, fue por otro caso de secuestro extorsivo: <strong>retuvo a su pareja</strong> -una mujer de nacionalidad <strong>colombiana- </strong>en un departamento de la misma comuna, el 25 de diciembre.</p>\n<p >Posteriormente, <strong>contactó a la familia de la rehén</strong> -que vive en Colombia- y la <strong>extorsionó con dinero</strong> a cambio de su liberación.</p>\n<p >Esto hizo que los parientes de la víctima <strong>denunciaran el hecho en su país,</strong> por lo que, tras una coordinación internacional entre policías, la PDI <strong>detuvo al presunto agresor: un colombiano de 21 años </strong>que se encuentra en Chile en<strong> situación irregular.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hombre-y-mujer-fueron-victimas-de-secuestros-extorsivos-en-quinta-normal/2024-12-31/104040.html","streamUrl":null,"titleText":"Hombre y mujer fueron víctimas de secuestros extorsivos en Quinta Normal","uid":"217112e8-ebd2-47e3-abdd-9386bed1baad","updateDate":"2024-12-31T14:39:00.000Z"},{"mainText":"<p >Las autoridades de la Región de Atacama pidieron al ministro de Economía, <strong>Nicolás Grau</strong>, un plan de ayuda para abordar los daños que han causado en la Región de Atacama <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/marejadas-e-incendios-mantienen-en-alerta-al-pais-este-fin-de-ano/2024-12-30/144347.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las marejadas de los últimos días</a>.</p>\n<p >Tras reunirse con el secretario de Estado, la senadora DC <strong>Yasna Provoste</strong> remarcó que \"es de primera importancia <strong>reconstruir todas las caletas y pescaderías afectadas</strong>, por lo mismo, esperamos el apoyo del Ministerio de Economía\".</p>\n<p >La parlamentaria enfatizó que \"el Gobierno <strong>debe decretar zona de emergencia por catástrofe en la región</strong>\" y \"esperamos que el Gobierno y el Ministerio del Interior actúen de manera oportuna y decreten emergencia para enfrentar los efectos de las marejadas. La petición ya se realizó a través del Ministerio de Economía y el Ministerio de Obras Públicas y<strong> esperamos una pronta respuesta.</strong> En tanto, el Gobierno Regional debe estar a cargo del Plan de Emergencia\".</p>\n<p >El ministro Grau manifestó que \"buscaremos una estrategia para recuperar las embarcaciones y ya estamos trabajando en el catastro.<strong> El Ministerio de Interior podría declarar estado de emergencia, situación que podría acelerar el apoyo de Indespa</strong>\".</p>\n<p >El gobernador regional, <strong>Miguel Vargas</strong>, indicó que \"es importante que prontamente Sernapesca tenga el catastro de los daños para que Indespa actúe. <strong>El costo promedio sería de 12 millones promedio por embarcación</strong>\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Puerto Viejo Atacama tras fuertes marejadas 30DIC2024 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Zr4tJulDkj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Zr4tJulDkj</a></p>\n— RustikoTv (@rustikotv) <a href=\"https://twitter.com/rustikotv/status/1873869485528199228?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><strong><em>Plan a largo plazo</em></strong></h2>\n<p >Provoste enfatizó, por su parte, que \"las marejadas se seguirán repitiendo producto del cambio climático, en consecuencia, <strong>necesitamos un plan de largo plazo</strong>, que nos permita generar infraestructura de calidad, coordinación y recursos adicionales para permitir que los habitantes de la costa de Atacama se sientan seguros\".</p>\n<p >El dirigente de los pescadores de <strong>Chañaral</strong>, <strong>Manuel Reyes</strong>, informó la pérdida total de seis embarcaciones e implementación para buceo. En tanto, los pescadores y micro empresarios de <strong>Huasco</strong>, liderados por <strong>Luis Elizalde</strong>, constató la pérdida de 11 embarcaciones e hizo un emplazamiento a las autoridades para<strong> obtener un molo de abrigo, como obra permanente.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/provoste-pide-decretar-zona-de-emergencia-en-atacama-por-danos-de-las/2024-12-31/110946.html","streamUrl":null,"titleText":"Provoste pide decretar zona de emergencia en Atacama por daños de las marejadas","uid":"44a8d05c-f2eb-45f9-aa2d-693f2987ed25","updateDate":"2024-12-31T14:30:00.000Z"}]
