[{"mainText":"<p ><strong>Deportes Concepción y Cobreloa</strong> quieren dar este miércoles el primer paso rumbo al regreso a Primera División, cuando se enfrenten en el<strong> Estadio \"Ester Roa\",</strong> desde las <strong>20:00 horas (23:00 GMT)</strong>, en la ida de la final de la Liguilla del Ascenso.</p>\n<p >El cuadro penquista llegó a esta instancia tras terminar sexto en la fase regular de la Primera B y derrotar a <strong>Deportes Antofagasta y Copiapó</strong> en cuartos y semifinales de la Liguilla, respectivamente.</p>\n<p >El choque con el \"<strong>León de Atacama\"</strong> fue parejo en semifinales, pero se resolvió gracias al triunfo que lograron los \"lilas\" justamente en el duelo de ida, cuando se hicieron fuertes ante <strong>20 mil personas que llenaron el recinto de Collao.</strong></p>\n<p >La última vez de Deportes Concepción en Primera División fue en <strong>2008</strong>, por lo que la ilusión es grande en busca del retorno, <strong>después de 17 años de sufrimiento.</strong></p>\n<p ><strong>Cobreloa,</strong> por su parte, finalizó tercero en la fase regular y llegó a la definición de la Liguilla tras eliminar a Santiago Wanderers y San Marcos de Arica.</p>\n<p >Los loínos quieren el regreso después de un año del <strong>descenso que sufrieron en 2024, y</strong> la meta este miércoles es poder sacar un buen resultado que le permita afrontar con <strong>confianza la revancha</strong> de la final, que <strong>se disputará el domingo a las 20:15 horas en Calama.</strong></p>\n<p >La ida de la final de la Liguilla de Ascenso será arbitrada por <strong>Juan Lara,</strong> asistido por Manuel Marín y Emilio Bastías; el cuarto juez será Francisco Gilabert y el <strong>VAR</strong> estará a cargo de <strong>Fernando Veja</strong>r y Carlos Venegas.</p>\n<p ><strong>Todos los detalles los podrás seguir en el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liguilla-de-promocion/deportes-concepcion-y-cobreloa-quieren-dar-el-primer-paso-rumbo-al/2025-12-02/170249.html","streamUrl":null,"titleText":"Deportes Concepción y Cobreloa quieren dar el primer paso rumbo al regreso a Primera División","uid":"9b757d01-ae6e-484a-8bcb-993962b77941","updateDate":"2025-12-02T20:02:49.000Z"},{"mainText":"<p>El<strong> Mundial de Estados Unidos, México y Canadá 2026</strong> tendrá el<strong> viernes 5 de diciembre el sorteo</strong> en donde las selecciones clasificadas conocerán sus destinos en el torneo que se celebrará entre el 11 de junio y el 19 de julio del próximo año.</p>\n<p>El evento arrancará a las <strong>14:00 horas (17:00 GMT)</strong> y se celebrará en el Centro JFK de las Artes Escénicas en Washington, la capital de Estados Unidos. </p>\n<p>El Mundial de 2026 será el primero en tener 48 selecciones en competencia, y durante la jornada de este martes se presentaron <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/sorteo/fifa-dio-a-conocer-los-bombos-para-el-sorteo-de-los-grupos-del-mundial-2026/2025-11-25/160630.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los cuatro bombos que se utilizarán en la jornada.</a></p>\n<p>La ceremonia será transmitida en streaming en el sitio web de <strong>FIFA+, además del canal de YouTube de la FIFA.</strong></p>\n<p>En TV abierta, el sorteo se emitirá en las pantallas de Chilevisión.</p>\n<p><strong>Todos los detalles también los podrás seguir en la cobertura online Minuto a Minuto de Cooperativa.cl. </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRfMZs7CJeN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRfMZs7CJeN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FIFA (@fifa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/sorteo/cuando-y-donde-ver-el-sorteo-del-mundial-de-norteamerica-2026/2025-11-25/205900.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el sorteo del Mundial de Norteamérica 2026?","uid":"fba6545f-91fa-40c9-a422-8589655657c8","updateDate":"2025-11-25T23:59:00.000Z"},{"mainText":"<p>El expresidente brasileño <strong>Jair Bolsonaro, que hace exactamente una semana <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-presenta-un-recurso-para-revertir-su-condena-tras-fallo/2025-11-28/232103.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">comenzó a cumplir su condena a 27 años y tres meses de prisión por golpismo</a>, tendrá que permanecer en cárcel en régimen cerrado al menos siete años y medio</strong>, según cálculos divulgados este martes por la Justicia.</p>\n<p>De acuerdo a un documento enviado por el Juzgado de Ejecuciones Penales de Brasilia a la Corte Suprema,<strong> el líder ultraderechista tan solo tendrá derecho a solicitar el beneficio del régimen de prisión semiabierta el 24 de abril de 2033.</strong></p>\n<p>En caso de que le sea concedido ese beneficio,<strong> Bolsonaro, entonces con 78 años de edad, podrá abandonar la prisión durante el día para trabajar o estudiar,</strong> pero tendrá que regresar a dormir a su lugar de reclusión.</p>\n<p>El mismo juzgado calcula que <strong>el capitán de la reserva del Ejército tendrá derecho a solicitar la libertad condicional, que le permite abandonar la prisión, pero con restricciones y garantías, el 13 de marzo de 2037,</strong> pocos días antes de que complete los 82 años de vida.</p>\n<p>Según el documento, Bolsonaro comenzó a cumplir oficialmente su condena el 4 de agosto pasado, cuando la máxima corte ordenó su prisión domiciliar por haber violado las restricciones que le habían sido impuestas, y la completará en 2052.</p>\n<p>El exgobernante, sin embargo, <strong>aún confía en que la Corte Suprema atienda el recurso que presentó la semana pasada y en el que pide la anulación de todo su proceso,</strong> aunque la apelación tiene pocas probabilidades de prosperar debido a que el máximo tribunal ya consideró el proceso concluido.</p>\n<p>Bolsonaro, que cumple su condena en una celda especial en la sede de la Policía Federal de Brasilia, fue declarado culpable de liderar con una conspiración con la que intentó impedir la toma de posesión del actual presidente, Luiz Inácio Lula da Silva, quien le derrotó en los comicios de octubre de 2022, cuando aspiraba a la reelección.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-tendra-que-permanecer-en-prision-en-regimen-cerrado-al-menos/2025-12-02/231201.html","streamUrl":null,"titleText":"Bolsonaro tendrá que permanecer en prisión en régimen cerrado al menos siete años","uid":"baa27e7e-4b68-4eb3-a72c-496e29626476","updateDate":"2025-12-03T02:12:01.000Z"},{"mainText":"<p >Llegó el cierre de la temporada del fútbol chileno con <strong>la programación en simultáneo de la fecha 30 de la Liga de Primera</strong>, en la cual se conocerá a los descendidos y clasificados a copas internacionales.</p>\n<p ><strong>En la lucha por el cupo de \"Chile 2\" a Copa Libertadores</strong>, Universidad Católica recibirá a Unión La Calera y Universidad de Chile visitará a Deportes Iquique en el norte del país, en un partido donde los \"Dragones Celestes\" se jugarán la vida por la permanencia.</p>\n<p >El <strong>campeón Coquimbo Unido</strong>, en tanto, cerrará su temporada ante <strong>el descendido Unión Española. </strong></p>\n<p >Finalmente, el campeonato se cerrará el domingo 7 de diciembre con la disputa por la clasificación a la Copa Sudamericana, con Colo Colo, Audax Italiano y Cobresal como protagonistas.</p>\n<p ><em><strong>Revisa la programación a continuación:</strong></em></p>\n<p ><strong><em>Viernes 5 de diciembre</em></strong></p>\n<ul >\n<li><strong>Palestino vs. Huachipato. 20:00 horas.</strong> Estadio Municipal de La Cisterna</li>\n</ul>\n<p ><strong><em>Sábado 6 de diciembre</em></strong></p>\n<ul >\n<li><strong>Universidad Católica vs. Unión La Calera. 18:00 horas</strong>. Claro Arena.</li>\n</ul>\n<ul >\n<li><strong>Deportes Iquique vs. Universidad de Chile. 18:00 horas.</strong> Estadio Tierra de Campeones.</li>\n</ul>\n<ul >\n<li><strong>Coquimbo Unido vs. Unión Española. 18:00 horas.</strong> Estadio \"Francisco Sánchez Rumoroso.</li>\n</ul>\n<ul >\n<li><strong>Deportes Limache vs. Deportes La Serena. 18:00 horas.</strong> Estadio Municipal \"Lucio Fariña\".</li>\n</ul>\n<ul >\n<li><strong>O'Higgins vs. Everton. 18:00 horas.</strong> Estadio Codelco El Teniente.</li>\n</ul>\n<p ><strong><em>Domingo 7 de diciembre</em></strong></p>\n<ul >\n<li><strong>Colo Colo vs. Audax Italiano. 18:00 horas.</strong> Estadio Monumental.</li>\n</ul>\n<ul>\n<li ><strong>Ñublense vs. Cobresal. 18:00 horas.</strong> Estadio \"Nelson Oyarzún\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/con-duelos-en-simultaneo-la-programacion-de-la-decisiva-fecha-30-de-la/2025-11-30/183450.html","streamUrl":null,"titleText":"Con duelos en simultáneo: La programación de la decisiva fecha 30 de la Liga de Primera","uid":"da7f72a3-2f4b-4f93-a3dc-6f2b1168d12d","updateDate":"2025-11-30T21:34:50.000Z"},{"mainText":"<p><strong>Cobreloa y Deportes Concepción</strong> lucharán por el segundo cupo a la Primera División del fútbol chileno que da la <strong>Liga de Ascenso</strong>.</p>\n<p>Los loínos dieron vuelta la llave de semifinales ante <strong>San Marcos de</strong> <strong>Arica</strong> al vencer por 3-1, mientras que los penquistas dejaron en el camino a<strong> Deportes Copiapó, subcampeón de la categoría.</strong></p>\n<p>La ida de la final se disputará este miércoles 3 de diciembre, a las 20:00 horas en el Estadio \"Ester Roa Rebolledo\" de Concepción.</p>\n<p>En tanto, la vuelta se desarrollará el domingo 7 de diciembre, a las 201:15 en el <strong>Zorros del Desierto</strong>.</p>\n<p><strong>Programación final del Ascenso</strong></p>\n<p><strong>IDA - MIÉRCOLES 3 DE DICIEMBRE</strong></p>\n<p><strong>- Deportes Concepción vs. Cobreloa,</strong> 20:00 horas. Estadio Ester Roa Rebolledo.</p>\n<p><strong>VUELTA - DOMINGO 7 DE DICIEMBRE</strong></p>\n<p><strong>- Cobreloa vs. Deportes Concepción,</strong> 20:15 horas. Estadio Zorros del Desierto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/la-programacion-de-la-final-de-la-liguilla-del-ascenso-entre-d/2025-12-02/114336.html","streamUrl":null,"titleText":"La programación de la final de la liguilla del Ascenso entre D. Concepción y Cobreloa","uid":"c4d4358f-cc70-463a-b5ad-565256e5cf96","updateDate":"2025-12-02T14:43:36.000Z"},{"mainText":"<p>Tras ser <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-sqm/caso-sqm-tras-un-decada-me-o-y-longueira-salen-absueltos/2025-10-22/130218.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">absuelto de las acusaciones en su contra por el denominado caso SQM</a> este martes, el histórico líder de la UDI y exministro de Economía, <strong>Pablo Longueira</strong>, fue el protagonista de una masiva cena de desagravio organizada por las fuerzas de la derecha.</p>\n<p>El evento, realizado en el restaurante \"Los Buenos Muchachos\", comenzó pasadas las 20:30 y marcó <strong>el regreso de Longueira a la primera línea pública</strong>.</p>\n<p>La cita contó con una amplia convocatoria que incluyó a figuras de la UDI, empresarios y representantes de Renovación Nacional, Evópoli y sectores cercanos al Partido Republicano.</p>\n<p>En su llegada al recinto, Pablo Longueira aprovechó la presencia de los medios para enviar un mensaje político enfocado en las próximas elecciones y la configuración de las fuerzas de derecha.</p>\n<p>El exsenador enfatizó la necesidad de construir una<strong> alianza sólida</strong> que trascienda a los partidos tradicionales para asegurar la gobernabilidad.</p>\n<p>Confiado en el triunfo de José Antonio Kast, líder del Partido Republicano, Longueira manifestó que \"como nunca, hemos tenido un proceso electoral en que la centro-derecha tendrá la oportunidad, y la derecha o las derechas, gobernar el país. Y <strong>yo solo seré instrumento de unidad\"</strong>.</p>\n<p>\"El gran desafío que tenemos hoy es<strong> crear una alianza que le dé mayorías al gobierno de José Antonio Kast</strong>, que creo que triunfará. Y a partir de ahí, <strong>crear una coalición lo más amplia posible</strong>, que permita recoger el sentimiento de ese plebiscito del 62%\".</p>\n<p>Este acto simboliza no solo el cierre del capítulo judicial para Longueira, sino también un gesto de cohesión política en medio del escenario electoral, buscando alinear a las distintas facciones de la oposición detrás de la figura de José Antonio Kast.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/dando-por-ganador-a-kast-pablo-longueira-llama-a-crear-una-gran/2025-12-02/230948.html","streamUrl":null,"titleText":"Dando por ganador a Kast, Pablo Longueira llama a crear \"una gran coalición\" de las derechas","uid":"8494e70e-e30a-47fc-9e3a-cac5ad621ab0","updateDate":"2025-12-03T02:09:48.000Z"},{"mainText":"<p >El <strong>tribunal</strong> del<strong> nuevo juicio por la muerte de Diego Armando Maradona</strong> celebró este martes una audiencia preliminar en la que <strong>rechazó los pedidos de nulidad presentados por tres de los siete imputados</strong> y confirmó el inicio del debate para el <strong>17 de marzo de 2026.</strong></p>\n<p >La audiencia había sido convocada para que las partes acordaran las pruebas y la lista de testigos para el nuevo juicio, pero<strong> comenzó con pedidos de nulidad de las defensas de los imputados en la causa.</strong></p>\n<p >Los pedidos fueron presentados por los abogados del neurocirujano<strong> Leopoldo Luque,</strong> de la psiquiatra <strong>Agustina Cosachov</strong> y de la doctora y coordinadora de la empresa Swiss Medical <strong>Nancy Forlini</strong>, tres de los integrantes del equipo médico encargado de los cuidados de Maradona antes de su muerte.</p>\n<p >Por su parte, el fiscal general adjunto de San Isidro, Patricio Ferrari, aseguró que<strong> los abogados defensores tienen un solo objetivo: \"Que el juicio no se haga\".</strong></p>\n<p >El Tribunal Nº 7 de San Isidro, provincia de Buenos Aires, compuesto por los jueces Alberto Gaig, Alberto Ortolani y Pablo Rolón, rechazó los pedidos por unanimidad, y luego habilitó la discusión sobre las pruebas y los testigos.</p>\n<p >El Ministerio Público Fiscal sostuvo que de una lista original de 178 testigos citarían únicamente a 90, mientras que los jueces pidieron una última revisión del listado consensuada entre las partes.</p>\n<p >En la audiencia de este martes estuvieron presentes las tres hijas de Maradona: Dalma, Gianinna y Jana Maradona. De parte de los imputados, solo se hicieron presentes Forlini y Mariano Perroni, jefe de los enfermeros que atendían al exfutbolista.</p>\n<p >También están imputados por homicidio simple con dolo eventual el psicólogo Carlos Díaz, el médico clínico Pedro Di Spagna y el enfermero Ricardo Almirón.</p>\n<p >El primer juicio por la muerte de Maradona comenzó el 11 de marzo de este año y fue anulado el pasado 29 de mayo, después de que se conociera de que una de las magistradas que integraba aquel tribunal se encontraba protagonizando un documental sobre el proceso.</p>\n<p >Por este caso, la jueza Julieta Makintach fue destituida el pasado 18 de noviembre por un Jurado de Enjuiciamiento de la Legislatura de Buenos Aires.</p>\n<p >El juicio busca determinar las responsabilidades de siete profesionales de la salud que atendieron a Maradona en sus últimos días y hasta su muerte el 25 de noviembre de 2020, pocas semanas después de cumplir los 60 años, durante una internación domiciliaria en la localidad de Tigre, a las afueras de Buenos Aires.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/maradona/justicia-rechazo-pedidos-de-nulidad-de-nuevo-juicio-de-maradona-y/2025-12-02/231338.html","streamUrl":null,"titleText":"Justicia rechazó pedidos de nulidad de nuevo juicio de Maradona y confirmó inicio en marzo","uid":"a57b9398-410d-43ad-b9e9-8e416aeadb3d","updateDate":"2025-12-03T02:13:38.000Z"},{"mainText":"<p>Personal de la <strong>PDI investiga la muerte de un exmilitar tras presuntamente disparar en contra de su esposa, una mujer de 68 años</strong>, en la exVilla Militar en el sector de Collao, en la comuna de Concepción.</p>\n<p>Según explicó el subprefecto <strong>Miguel Carrillo,</strong> \"había un cuerpo sin vida en un domicilio y a su vez había una mujer lesionada. Realizando las primeras indagaciones, se pudo establecer que corresponden a un matrimonio, la persona fallecida es un hombre de 75 años y su esposa de 68 años, quien <strong>actualmente se encuentra en el Hospital Regional de Concepción, afortunadamente fuera de riesgo vital\".</strong></p>\n<p>\"Se establece que las lesiones se producen por un arma de fuego, se están realizando las primeras indagaciones a objeto de establecer el origen del arma de fuego, si está correctamente inscrita o no\", detalló.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/exmilitar-le-disparo-a-esposa-y-se-suicido-en-concepcion-mujer-esta/2025-12-02/230254.html","streamUrl":null,"titleText":"Exmilitar le disparó a esposa y se suicidó en Concepción: Mujer está fuera de riesgo vital","uid":"e02f6813-32fd-49c5-b821-21a00234689b","updateDate":"2025-12-03T02:02:54.000Z"},{"mainText":"<p>El Juzgado de Garantía de Valparaíso decretó <strong>prisión preventiva</strong> para los <strong>cinco sujetos detenidos</strong> el viernes, tras protagonizar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robos/violento-asalto-a-servipag-termino-con-cinco-detenidos-en-valparaiso/2025-11-28/114836.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un violento asalto a la sucursal de Servipag</a> ubicada al interior del Terminal de Buses de la ciudad puerto.</p>\n<p>El ilícito, que derivó en una<strong> intensa persecución policial con intercambio de disparos en pleno centro de Valparaíso</strong>, culminó con la captura de la banda y la recuperación de un botín superior a los<strong> 30 millones de pesos.</strong></p>\n<p>Durante la audiencia de formalización, la Fiscalía imputó a los detenidos una serie de delitos graves, incluyendo <strong>homicidio frustrado en contra de Carabineros</strong>, <strong>robo con violencia</strong>, <strong>disparos injustificados</strong>, <strong>receptación de vehículo robado</strong> y <strong>asociación criminal</strong>.</p>\n<h2><strong><em>Coordinación y roles definidos</em></strong></h2>\n<p>Uno de los puntos claves para acreditar, en esta instancia, la asociación criminal fue el nivel de organización de la banda. Según los antecedentes expuestos en la audiencia, el grupo no actuó de manera improvisada, sino bajo <strong>un plan estricto</strong>.</p>\n<p>El <strong>fiscal Elizardo Tapia</strong> entregó detalles exhaustivos sobre cómo operaron los delincuentes, destacando la logística utilizada para asegurar la huida y la división de tareas dentro del recinto.</p>\n<p>El persecutor señaló que todo ello \"los dos vehículos llegan con propósitos distintos. En <strong>uno se trasladan los imputados y el dinero</strong>, y el <strong>vehículo blanco bloqueaba la salida de los buses</strong> para que, al momento de huir, no hubiese un bus obstaculizando la salida de las personas\".</p>\n<p>Asimismo, Tapia profundizó en la jerarquía y distribución de funciones durante el atraco, detallando que \"de los antecedentes que se expusieron el día de hoy, se pudo establecer que había también una coordinación en el sentido de que había <strong>uno que dirigía claramente</strong>, que daba las instrucciones; <strong>otro que vigilaba en la puerta</strong> y reportaba si es que había algún inconveniente al momento de la salida; y los <strong>otros estaban distribuidos entre el primer y segundo piso</strong> para buscar el dinero y las especies de valor. Eso da cuenta de una coordinación y de una, digamos, elaboración de un plan para cometer este delito\".</p>\n<p>Finalmente, el tribunal estableció un plazo de 120 días para el desarrollo de la investigación, periodo en el cual los imputados permanecerán privados de libertad mientras se realizan las diligencias pendientes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/fiscalia-revelo-sofisticada-planificacion-prision-para-banda-que-asalto/2025-12-02/230246.html","streamUrl":null,"titleText":"Fiscalía reveló sofisticada planificación: Prisión para banda que asaltó Servipag en Valparaíso","uid":"b7495703-b31f-498a-b657-1359e2799221","updateDate":"2025-12-03T02:02:46.000Z"},{"mainText":"<p ><strong>Esteban González, DT de Coquimbo Unido</strong>, habló tras el empate 1-1 con Universidad de Chile y <strong>abordó los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/club-mexicano-avanzo-en-negociaciones-con-esteban-gonzalez/2025-11-28/152958.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acercamientos desde el fútbol mexicano</a> para hacerse con sus servicios</strong> ad portas del fin de su contrato, apuntando a que la resolución de su futuro está por verse.</p>\n<p >\"<strong>Cuando uno hace una campaña buena</strong>, consigue un título, el primero en la institución y conseguido cuatro fechas antes, <strong>obviamente que van a llegar ofertas. Pero con tranquilidad</strong>, con tranquilidad\", señaló en conferencia de prensa.</p>\n<p >\"Siempre he sido súper respetuoso del equipo donde estoy y queda el último partido para terminar el torneo después de un año muy hermoso. Estamos disfrutando todo lo que queda. <strong>Proyectarse más allá de esto; no es el momento</strong>\", sumó.</p>\n<p >En ese sentido, agregó que \"el tema individual se ve una vez que termine el torneo. <strong>Yo no voy a colocar mis objetivos individuales, personales, por sobre lo colectivo</strong>; sería una falta de respeto que yo hablara en este minuto teniendo (por delante) un partido tan importante para terminar las 30 fechas\".</p>\n<p >Por otro lado, se le consultó sobre la racha histórica de victorias consecutivas en la que Coquimbo acabó igualado con el \"Ballet Azul\": \"Hoy se cumple un mes desde nuestro objetivo principal y la verdad que estamos muy contentos. <strong>La verdad que el récord para nosotros nunca estuvo en discusión</strong>\".</p>\n<p >González reiteró que \"<strong>sí era importante a lo mejor en lo externo, como un objetivo secundario, pero la verdad el equipo cumplió el objetivo más importante hace un mes</strong>\".</p>\n<p >De todas maneras, el DT valoró: \"Siempre hay una motivación intrínseca de los jugadores y quedó demostrado. No es fácil competir después de un título, que te queden cuatro partidos, y este equipo sigue compitiendo\".</p>\n<p >El técnico campeón aprovechó para destacar nuevamente a su plantel y que \"<strong>sinceramente, no queremos que termine este lindo sueño</strong>. Cualquier sueño que hayamos tenido antes nos quedamos cortos porque la verdad ha sido maravilloso todo lo que estamos viviendo\".</p>\n<p >Respecto al partido en Santa Laura, González también abordó las interrupciones por pirotecnia: \"Nosotros en algún minuto temíamos lo que podía pasar con Diego (Sánchez) porque él estaba de espalda a las bengalas. Nosotros solamente venimos a cumplir, queremos hacer un buen espectáculo, queríamos disfrutar el partido, los jugadores también se lo merecían, pero lamentablemente terminamos hablando de otras cosas que no son ni siquiera futbolísticas ni tácticas\".</p>\n<p >\"Por supuesto, había un clima complicado. Las localías son muy importantes, pero habían muchos antecedentes previos a este encuentro, por eso los dos encuentros que tuvimos fueron friccionados\", agregó sobre el partido contra la U.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/esteban-gonzalez-y-su-futuro-obviamente-van-a-llegar-ofertas-pero-con/2025-12-02/225816.html","streamUrl":null,"titleText":"Esteban González y su futuro: Obviamente van a llegar ofertas, pero con tranquilidad","uid":"d2bf2fde-ece3-485b-812a-9dcc80471953","updateDate":"2025-12-03T01:58:16.000Z"},{"mainText":"<p>El ministro de Justicia y Derechos Humanos, <strong>Jaime Gajardo</strong>, abordó la controversia legal generada por los recursos de protección interpuestos por internos del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/carceles/treinta-anos-despues-de-su-creacion-punta-peuco-se-convierte-en-una/2025-11-03/115119.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">penal ex Punta Peuco</a>.</p>\n<p>El secretario de Estado buscó zanjar las dudas respecto a la instrucción del juez de Colina, <strong>Carlos Poblete</strong>, aclarando el alcance real de las medidas cautelares vigentes en el <strong>proceso de reconversión del recinto</strong> a un penal común.</p>\n<p>Frente a la información sobre una <strong>supuesta paralización en el retiro de artefactos como refrigeradores y toldos</strong>, el ministro enfatizó que la justicia no ha frenado dichas acciones, limitando la suspensión únicamente al ingreso de paquetería externa.</p>\n<p>Gajardo explicó que ésta \"es <strong>una restricción que se estaba haciendo respecto a las encomiendas. Eso es lo único que está paralizado</strong>. Lo otro son acciones que se han interpuesto para, por ejemplo, que no se retiren refrigeradores, toldos; cosas que, en general, no hay en otros establecimientos penales\".</p>\n<p>El secretario de Estado subrayó que los intentos legales de los reos para conservar estos privilegios <strong>no han prosperado en los tribunales</strong>, reafirmando la autoridad de Gendarmería para administrar el recinto bajo los estándares generales del sistema penitenciario chileno.</p>\n<p>\"Por lo mismo, ellos, para que esto no se retirara, interpusieron recursos que han sido declarados inadmisibles. <strong>El único recurso declarado admisible de manera parcial fue respecto a las restricciones de las encomiendas</strong>, no respecto a lo otro. O sea, Gendarmería tiene que administrar ese establecimiento penal como cualquier establecimiento penal. <strong>Es un establecimiento penal común</strong>. O sea, entendamos eso\", sentenció Gajardo.</p>\n<p>Desde el Ejecutivo han insistido en que la transformación del penal, decretada por el Presidente Gabriel Boric, implica el fin de cualquier tratamiento especial. En consecuencia, Gendarmería continuará realizando las adecuaciones operativas necesarias para retirar los artefactos no autorizados y estandarizar el régimen interno, consolidando el paso de Punta Peuco a un recinto penal común y corriente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/gobierno-confirmo-retiro-de-artefactos-en-punta-peuco-pese-a-intento/2025-12-02/205516.html","streamUrl":null,"titleText":"Gobierno confirmó retiro de artefactos en Punta Peuco pese a intento judicial de los reos","uid":"af6dd73d-ef16-421c-87d2-cbcf978ca481","updateDate":"2025-12-02T23:55:16.000Z"},{"mainText":"<p>Las <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/comercio-se-entusiasma-con-black-friday-y-navidad-y-se-resigna-al/2025-11-24/152614.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ventas totales del Black Friday 2025 </a>superaron los 560 millones de dólares</strong>, producto de <strong>10,5 millones de compras realizadas tanto en sitios de Internet como en tiendas físicas</strong>, según revelaron este martes estimaciones preliminares de la Cámara de Comercio de Santiago (CCS).</p>\n<p>Según se destacó, <strong>las cifras representan un aumento nominal del 2% en valores y del 3,5% en la cantidad de transacciones,</strong> mientras que el ticket promedio por compra disminuyó levente (1%), a poco más de 49 mil pesos.</p>\n<p>El<strong> comercio electrónico representó un 57% de las ventas totales</strong>, su penetración más alta para este evento, superando el 52% observado el año pasado. Pese a ello, <strong>la mayor cantidad de transacciones ocurrió en tiendas físicas</strong>, con tickets promedio de 32 mil pesos.</p>\n<p>Esta diferencia se explica, de forma principal, por<strong> la mayor participación de bienes durables y de viajes en la compra online</strong>, lo que eleva su monto medio por transacción.</p>\n<p>El evento organizado por la CCS, que se extendió entre el viernes 28 de noviembre y el lunes 1 de diciembre,<strong> congregó a 476 marcas online y más de 2.000 comercios con tiendas físicas a nivel nacional</strong>.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251202/imag/foto_0000000120251202194509.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h2><em><strong>El detalle de las ventas</strong></em></h2>\n<p>El <strong>día de mayores ventas fue el viernes</strong>, <strong>con cerca de 160 millones de dólares</strong>, un 29% del total. Para el comercio físico, el sábado fue el más importante, como es habitual, con<strong> un 30% de las ventas</strong>.</p>\n<p>Los segmentos que más crecieron, en tanto, fueron, el de multitiendas, farmacias y líneas aéreas, <strong>con expansiones de entre 24 y 35 por ciento nominal</strong>.</p>\n<p>De acuerdo con la CCS, el evento cumplió con las expectativas tanto de la organización, como de las empresas e instituciones participantes y de los consumidores.</p>\n<p>Progresivamente, el Black Friday se ha ido convirtiendo en<strong> una oportunidad para adelantar compras navideñas a precios de oportunidad y sin la congestión propia de la época más intensa previo a la celebración</strong>. A su vez, se convierte en un anticipo de los resultados de las ventas navideñas para el sector.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/black-friday-2025-ventas-superaron-los-560-millones-de-dolares/2025-12-02/194509.html","streamUrl":null,"titleText":"Black Friday 2025: Ventas superaron los 560 millones de dólares","uid":"2af032e3-2837-46f5-96c9-3c3b084ea133","updateDate":"2025-12-02T22:45:09.000Z"},{"mainText":"<p><strong>Yanara Aedo</strong> fue la <strong>figura de La Roja</strong> este martes en Rancagua, al anotar el<strong> gol del triunfo sobre Paraguay</strong> en el Estadio El Teniente, por la<strong> cuarta fecha de la Liga de Naciones Femenina de Conmebol.</strong></p>\n<p>Revisa el gol de la capitana de Colo Colo: </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡GOOOL DE CHILE!<br />\n\n<br />\n\nYanara Aedo convirtió el primer gol de la Roja ante Paraguay tras una gran jugada colectiva por la <a href=\"https://twitter.com/hashtag/LigaDeNacionesFemeninaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#LigaDeNacionesFemeninaEnDSPORTS</a>.<br />\n\n<br />\n\n¡Se juega por <a href=\"https://twitter.com/hashtag/DIRECTV?src=hash&ref_src=twsrc%5Etfw\">#DIRECTV</a> y <a href=\"https://twitter.com/hashtag/DGO?src=hash&ref_src=twsrc%5Etfw\">#DGO</a>! <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/kvwNPTLzyW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kvwNPTLzyW</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1996003475277119729?ref_src=twsrc%5Etfw\">December 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/video-el-golazo-de-yanara-aedo-en-el-triunfo-de-la-roja-sobre-paraguay/2025-12-02/225447.html","streamUrl":null,"titleText":"[VIDEO] El golazo de Yanara Aedo en el triunfo de La Roja sobre Paraguay en la Liga de Naciones","uid":"a94f19ab-9a94-4f73-804f-4d97b566fadd","updateDate":"2025-12-03T01:54:47.000Z"},{"mainText":"<p >Este martes se completó <strong>la fecha 29 de la Liga de Primer</strong>a, la penúltima de la competencia, que quedó marcada por <strong>el descenso que sufrió Unión Española</strong>, la <strong>salida de Colo Colo en la zona de copas</strong> y el empate de Universidad Católica, y <strong>el fin de la racha de victorias del campeón Coquimbo Unido,</strong> tras empatar con U. de Chile.</p>\n<p >La pelea por la permanencia concentró las miradas el domingo, con tres duelos en paralelo, siendo <strong>Unión Española el primero en perder la categoría,</strong> tras caer por 2-4 ante O'Higgins en Santa Laura.</p>\n<p >Los hispanos quedaron en el último lugar del torneo, con 21 puntos, sin chances matemáticas de salvación en la fecha final; <strong>O'Higgins, en cambio, trepó al tercer lugar con 53 puntos,</strong> y sigue en la <strong>pugna por conseguir uno de los cupos a la Copa Libertadores de 2026.</strong></p>\n<p ><strong>Distinta suerte tuvo Deportes Iquique.</strong> El cuadro nortino también estaba en peligro de descender en esta fecha, pero logró la tarea en Viña del Mar y <strong>venció a Everton, estirando la pelea hasta la próxima semana,</strong> y de paso también comprometió a los ruleteros en esta definición.</p>\n<p >Los \"Dragones Celestes\" están penúltimos con 24 unidades, mientras que los viñamarinos marchan antepenúltimos, con 26, por lo que será decisiva la última fecha.</p>\n<p >Por otro lado,<strong> Deportes Limache se salvó de todas estas sufridas definiciones,</strong> al<strong> vencer por 0-1 a Unión La Calera.</strong> Los \"Tomateros\" sumaron 28 puntos, salvaron la categoría y respiran tranquilos, <strong>pensando incluso en clasificar a la Copa Libertadores,</strong> gracias a la final que disputarán ante Huachipato en la Copa Chile.</p>\n<p >Al otro de la tabla, el campeón Coquimbo Unido perdió su racha de victoria consecutivas  y no pudo superar el récord del \"Ballet Azul\" de la U, tras empatar 1-1 con el cuadro azul en Santa Laura.</p>\n<p >Los piratas finalmente registraron 16 victorias consecutivas, igual que el \"Ballet Azul\", que lo hizo entre 1963 y 1964.</p>\n<p >El \"chuncho\", en tanto, sumó un punto con sabor a derrota, ya que quedó cuarto en la tabla, con 52 puntos, y no depende de sí mismo para alcanzar un cupo a la Copa Libertadores del próximo.</p>\n<p >Distinta situación vive <strong>Universidad Católica, que empató sin goles en su visita a Huachipato </strong>en Talcahuano, y <strong>quedó con 55 puntos</strong> en el segundo puesto, <strong>dependiendo de sí mismo</strong> en la última jornada para conseguir <strong>el \"Chile 2\",</strong> el cupo directo a la fase grupal de la Copa Libertadores.</p>\n<p >Complicado en la pelea por clasificar a copas internacionales está <strong>Colo Colo</strong>. El cuadro albo debía ganar para dar un paso decisivo rumbo a la Sudamericana, pero<strong> perdió con Cobresal en El Salvador,</strong> por 3-0, y ahora <strong>dependen de ganar y que en paralelo los \"mineros\" caigan en la última fecha para obtener el último cupo.</strong></p>\n<p >Quien si celebró su<strong> clasificación a la Sudamericana fue Palestino,</strong> que batió con un 0-3 a Deportes La Serena en La Portada. <strong>Lo mismo hizo Audax Italiaino, quien complicó al \"Cacique\" -justamente su rival en el cierre-</strong> y sacó sus pasajes con un 1-0 sobre Ñublense.</p>\n<p >La Liga de Primera terminará este fin de semana, con el desarrollo de la fecha 30, que se disputará entre el viernes 5 y el domingo 7 de diciembre, con varios duelos en simultáneo.</p>\n<p><strong>Los resultados de la fecha 29:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<p><strong>Tabla de posiciones:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<p><strong>Goleadores:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<p><strong >Fecha 30 - Programación</strong></p>\n<p><strong>Viernes 5 de diciembre</strong></p>\n<ul>\n<li>Palestino vs. Huachipato. 20:00 horas. Estadio Municipal de La Cisterna</li>\n</ul>\n<p><strong>Sábado 6 de diciembre</strong></p>\n<ul>\n<li>Universidad Católica vs. Unión La Calera. 18:00 horas. Claro Arena.</li>\n<li>Deportes Iquique vs. Universidad de Chile. 18:00 horas. Estadio Tierra de Campeones.</li>\n<li>Coquimbo Unido vs. Unión Española. 18:00 horas. Estadio \"Francisco Sánchez Rumoroso.</li>\n<li>Deportes Limache vs. Deportes La Serena. 18:00 horas. Estadio Municipal \"Lucio Fariña\".</li>\n<li>O'Higgins vs. Everton. 18:00 horas. Estadio Codelco El Teniente.</li>\n</ul>\n<p><strong>Domingo 7 de diciembre</strong></p>\n<ul>\n<li>Colo Colo vs. Audax Italiano. 18:00 horas. Estadio Monumental.</li>\n<li>Ñublense vs. Cobresal. 18:00 horas. Estadio \"Nelson Oyarzún\".</li>\n</ul>\n<h3><strong>Así se juega el torneo</strong></h3>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/resumen-union-espanola-descendio-y-la-u-freno-la-racha-del-campeon/2025-12-02/222001.html","streamUrl":null,"titleText":"Resumen: Unión Española descendió y la U frenó la racha del campeón Coquimbo Unido","uid":"cb404728-a3ea-499c-9239-17f10f6f66ba","updateDate":"2025-12-03T01:20:01.000Z"}]
