[{"mainText":"<p >En<strong> La Moneda</strong> sesionó un <strong>comité de subsecretarios</strong> este martes con el fin de <strong>monitorear aspectos logísticos y coordinar acciones</strong> de cara a la <strong>primaria oficialista,</strong> que se realizará este <strong>domingo 29 de junio</strong>. Entre los aspectos informados se aclaró que<strong> la locomoción colectiva no será gratuita como en elecciones generales.</strong></p>\n<p >La instancia es <strong>integrada por subsecretarios de distintas ramas</strong> -como Interior, Transportes, Fuerzas Armadas y Educación-, quienes enfatizaron en la necesidad de <strong>poner la institucionalidad estatal \"a disposición de la ciudadanía,</strong> para que concurra de la manera más tranquila y expedita\" al proceso.</p>\n<p >\"Mantengamos y continuemos abriendo un camino como el que se abrió el 2012, a propósito de <strong>estas nuevas herramientas que permiten que la gente participe de forma temprana en la toma de decisiones futuras\", </strong>dijo el subsecretario del Interior, <strong>Víctor Ramos.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Autoridades del Gobierno de Chile encabezadas por el subsecretario Víctor Ramos se refieren a la coordinación de servicios y despliegue de efectivos de <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> y las Fuerzas Armadas por las Primarias Presidenciales 2025. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/VOHbgjz34G\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/VOHbgjz34G</a></p>\n— Gobierno de Chile (@GobiernodeChile) <a href=\"https://twitter.com/GobiernodeChile/status/1937501119275761928?ref_src=twsrc%5Etfw\">June 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>La locomoción el día de la primaria</strong></em></span></h2>\n<p >El comité aclaró, entre otras cosas, que <strong>los servicios de transporte público para el día de la votación</strong> -a la que pueden acudir voluntariamente personas independientes y militantes de los partidos involucrados- <strong>serán reforzados, aunque no gratuitos.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Facilitamos el desplazamiento de quienes participarán en estas elecciones primarias 🗳️🇨🇱<br />\n\n<br />\n\nReforzamos los servicios de Red Movilidad y Metro en la Región Metropolitana y los servicios urbanos regulados en el Gran Valparaíso y Punta Arenas.<br />\n\n👉🏼 El resto de las zonas reguladas… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/WlmVuUQxWN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WlmVuUQxWN</a></p>\n— Gobierno de Chile (@GobiernodeChile) <a href=\"https://twitter.com/GobiernodeChile/status/1937530656252187074?ref_src=twsrc%5Etfw\">June 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Sobre la participación, <strong>el Ejecutivo no quiso aventurarse a estimar cuánta gente votará</strong> en la primaria, pues es con sufragio voluntario. \"Las cantidades y las proyecciones <strong>son materias que los partidos que se presentan a estas elecciones podrán responder\", </strong>dijo Ramos.</p>\n<p >\"Como Gobierno <strong>nos corresponde que toda la institucionalidad y el Estado estén disponibles para que la ciudadanía pueda concurrir</strong> de la manera más tranquila y expedita posible a participar\", agregó la autoridad.</p>\n<p >Según analistas, <strong>al proceso acudirán un millón 700 mil votantes, </strong>masa que participó en la primaria de <strong>Apruebo Dignidad</strong> en <strong>2021.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/gobierno-abordo-detalles-de-la-primaria-locomocion-no-sera-gratuita/2025-06-24/113917.html","streamUrl":null,"titleText":"Gobierno abordó detalles de la primaria: Locomoción no será gratuita","uid":"1fd03de2-b7fb-4919-83e1-8ca55dc1b52b","updateDate":"2025-06-24T15:56:00.000Z"},{"mainText":"<p>El actor<strong> Martin Kove</strong>, conocido por su papel de John Kreese en \"Cobra Kai\", <strong>protagonizó un extraño incidente</strong> durante un evento en Puyallup, Washington.</p>\n<p>De acuerdo a Variety, <strong>todo ocurrió en la convención Washington State Summer Con</strong>, donde el intérprete se reunió con su compañera de reparto <strong>Alicia Hannah-Kim</strong> -Kim Da-Eun en la serie. </p>\n<p>En el transcurso del evento, y luego de saludarse, <strong>el actor agarró el brazo de su compañera y la mordió hasta casi provocar una herida sangrante</strong>: \"Grité y me aparté, y enseguida volvió a agarrarme el brazo para besarlo\", declaró la artista en un reporte policial. </p>\n<p>Media hora más tarde, los intérpretes se reunieron en la sala de los invitados donde Hannah-Kim solicitó a su coestrella no volver a repetir este comportamiento.</p>\n<p>Por su parte,<strong> Kove reaccionó \"furioso e indignado\"</strong>, argumentando que todo se trató de una broma. </p>\n<p>Tras la intervención de la policía, el artista fue escoltado fuera del recinto por el personal del evento y si bien, se negó a entregar una disculpa escrita, <strong>la actriz decidió no presentar cargos</strong>, dejando un registro en caso de que vuelva a repetir esta actitud. </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/martin-kove-de-cobra-kai-fue-expulsado-de-un-evento-tras-morder-a/2025-06-24/114106.html","streamUrl":null,"titleText":"Martin Kove de \"Cobra Kai\" fue expulsado de un evento tras morder a compañera de reparto","uid":"2966d404-b781-4468-9564-d7c3099b89da","updateDate":"2025-06-24T15:50:00.000Z"},{"mainText":"<p>La triatleta chilena <strong>Bárbara Riveros volvió a lucirse a nivel planetario al conseguir medalla de bronce en el Mundial de Cross Triatlón</strong> realizado este martes en Pontevedra, España.</p>\n<p>La deportista nacional de 37 años demostró su vigencia al terminar tercera en esta variante de la disciplina polideportiva, la cual incluyó un kilómetro de natación,<strong> 29,4 kilómetros de ciclismo de montaña y 8 kilómetros de trote a campo traviesa.</strong></p>\n<p>La nacional remat<strong>ó con un tiempo de 2 horas, 16 minutos y 42 segundos, situándose a solo dos minutos y medio de la vencedora, la francesa Alizee Paties.</strong></p>\n<p><em><strong>¿Qué es el cross triatlón?</strong></em></p>\n<p>Esta variante del triatlón tradicional por lo general usa las mismas distancias, aunque los recorridos de ciclismo y trote se realizan a campo traviesa, usándose además una bicicleta de montaña y no una de ruta.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡TREMENDA LA CHICKA! 🥉😮‍💨<br />\n\n<br />\n\nLa triatleta Bárbara Riveros 🇨🇱 logró el bronce 🥉en el Mundial de Cross Triatlón de Pontevedra 🇪🇸, demostrando que sigue MUY vigente a sus 37 años 🔥.<br />\n\n<br />\n\nLa competencia consistió en 1 kilómetro de natación 🏊‍♀️, 29,4 kilómetros de ciclismo de montaña 🚵🏻‍♀️ y… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/tXBU4l5sUi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tXBU4l5sUi</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1937533814487548363?ref_src=twsrc%5Etfw\">June 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/triatlon/chilenos/barbara-riveros-se-lucio-con-un-bronce-en-el-mundial-de-cross-triatlon/2025-06-24/115001.html","streamUrl":null,"titleText":"Bárbara Riveros se lució con un bronce en el Mundial de Cross Triatlón","uid":"19d87704-484a-4ddf-bfe9-95ca30c50127","updateDate":"2025-06-24T15:48:00.000Z"},{"mainText":"<p >El <strong>presidente del Partido Comunista</strong> (PC), <strong>Lautaro Carmona, descartó que un eventual triunfo en la primaria oficialista de su abanderada, Jeannette Jara, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/oposicion-si-jara-gana-la-primaria-sera-un-golpe-a-la-relevancia/2025-06-23/115732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">permita que José Antonio Kast gane \"con mayor holgura\" en noviembre</a></strong>, como plantean desde Republicanos.</p>\n<p >\"No nos vamos a comprar todos los mensajes que se mandan, porque <strong>lo que está detrás de esa afirmación es que no conviene que sea una candidatura de izquierda la que gane la primaria</strong>. Es una intervención muy burda\", comentó el dirigente este martes en <strong>El Primer Café de Cooperativa</strong>.</p>\n<p >Consultado directamente por<strong> la idea de que Chile no está dispuesto a votar por un presidente o presidenta comunista</strong>, Carmona remarcó que <strong>\"es un clima que se quiere crear\" <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/a-dias-de-la-primaria-siguen-los-desencuentros-entre-toha-y-jara/2025-06-23/143038.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">antes del domingo</a></strong>, y que en el fondo, es \"un prejuicio o una instalación a priori que no tiene que ver con racionalidades, sino que con subjetividades y predisposiciones\".</p>\n<p >\"Espero que, en tanto (la candidatura que se imponga) tenga capacidades, busque construir unidad, tenga una propuesta programática que empate con mayorías y con urgencias de la gente, y una experiencia en tareas de Estado, <strong>será una persona que se pone a disposición y socializa más allá del partido de origen</strong>\", remató.</p>\n<p >Para la <strong>presidenta de la Federación Regionalista Verde Social</strong> (FRVS), <strong>Flavia Torrealba</strong>, en la centroizquierda \"<strong>estamos acostumbrados a que nos digan que es imposible que pasen ciertas cosas</strong>, o que a esta candidata es más fácil ganarle que a la otra\".</p>\n<p >\"<strong>Me acuerdo de cuando decían que era imposible que ganara el socialista (Ricardo) Lagos, o que ganara una mujer</strong> (en el caso de Michelle Bachelet), y todos resultaron presidentes y grandes presidentes\". Por ende, la oficialista considera que \"no hay imposibles\" en política.</p>\n<p >Con todo, \"creemos que de esta primaria saldrá la persona que va a ganar la elección presidencial -<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/mulet-reivindica-propuesta-de-policias-municipales-y-critica-al-fa-y-pc/2025-06-18/101518.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">esperamos que sea Jaime Mulet</a>, por cierto-, y <strong>creemos que la derecha no va a tener ninguna posibilidad en noviembre</strong>, porque no tienen proyecto. Se han alimentado gracias a la oposición que han hecho al Gobierno\", acusó Torrealba.</p>\n<ul>\n<li><em><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ultimo-debate-oficialista-conflicto-ee-uu-iran-saco-a-relucir-matices/2025-06-22/230226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Último debate oficialista: Conflicto EE.UU.-Irán sacó a relucir matices en política exterior</a></em></li>\n</ul>\n<p >Desde la oposición, <strong>el timonel de Evópoli, Juan Manuel Santa Cruz</strong>, estimó que \"si ganara Jeannette Jara, estaremos frente a una situación en donde <strong>vamos a tener a dos extremos haciéndole propuestas a Chile</strong>, y que tienen la característica de hablar desde su trinchera, desde un espacio en donde hay poca posibilidad de diálogo con quienes piensan distinto\".</p>\n<p >\"En ese sentido -continuó-,<strong> Evelyn Matthei tiene que posicionarse como la candidatura del diálogo</strong>, que posibilita los acuerdos y juntarse con las fuerzas políticas que piensan distinto para poder avanzar\".</p>\n<h2><em><span ><strong>Cambios en la vocería de Matthei</strong></span></em></h2>\n<p >Por otro lado, y <strong>después de que <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-desmantelo-su-equipo-de-11-voceros/2025-06-24/004355.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la carta de Chile Vamos desmantelara su equipo de voceros</a></strong>, el presidente de Evópoli aclaró que \"éste no es un cambio en el comando propiamente tal, sino que en el esquema de vocerías, <strong>de cara a un nuevo ciclo que vamos a comenzar el próximo lunes</strong>, una vez que sepamos quién gana la primaria oficialista\".</p>\n<p >\"En su minuto, se optó por un esquema grande, en donde participaban varios alcaldes y legisladores, y eran 11 personas <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/pavez-udi-el-gobierno-va-utilizar-todos-los-recursos-publicos-que/2025-06-06/112647.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para hacerle frente al Gobierno</a>, que a través de sus distintos ministros, atacaba constantemente a la candidata. No es que los alcaldes y legisladores salgan del comando, todo lo contrario, pero <strong>en materia de vocerías, se van a centrar en Diego Paulsen</strong>, que es el jefe de campaña\", explicó Santa Cruz.</p>\n<p ><strong>Pese a que <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/amarillos-elegir-entre-kast-y-la-continuidad-de-este-gobierno-seria/2025-06-10/103200.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Amarillos apoyó públicamente la postulación de Matthei</a>, el vicepresidente de ese partido, Isidro Solís, dijo no saber nada de este tema</strong>, porque \"no somos parte del comando (...) son cosas que uno sigue por la prensa o lee los trascendidos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/carmona-es-un-prejuicio-afirmar-que-chile-no-votara-por-un-comunista/2025-06-24/114659.html","streamUrl":null,"titleText":"Carmona: Es un \"prejuicio\" afirmar que Chile no votará por un comunista para presidente","uid":"efe3eced-0e48-479d-a14b-1cf6be89e1fe","updateDate":"2025-06-24T15:47:00.000Z"},{"mainText":"<p>El extécnico de<strong> Colo Colo y la selección chilena Claudio Borghi</strong> se refirió a la actitud del volante<strong> Arturo Vidal,</strong> expulsado en el último partido de los \"albos\" ante Audax Italiano.</p>\n<p>\"Nunca fue manejable, nunca pudo manejarse. Tiene una forma de ser que en algunos momentos lo hizo importante, lo hizo grande y lo hizo estar en los mejores clubes del mundo\", señaló en su rol de comentarista en <em>ESPN</em>.</p>\n<p>Para el exseleccionado argentino, \"e<strong>l problema es que ya a los 37 años uno debería haber aprendido de las cosas que hay que hacer y las que no\"</strong>.</p>\n<p>\"El es un ejemplo futbolístico muy grande, pero con esta actitud deja de ser un ejemplo para toda la barra de Colo Colo\", sostuvo.</p>\n<p>Añadió que \"no estoy diciendo que deba retirarse,<strong> pero me gustaría que tuviese un final de carrera como se merece</strong>. Como un gran ídolo y como un gran futbolista de selección\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DLQ87-vu_B2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DLQ87-vu_B2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de ESPN Chile (@espnchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DLSdPdxvQ8i/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DLSdPdxvQ8i/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Diario Olé (@diario.ole)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/borghi-sobre-vidal-con-esa-actitud-deja-de-ser-un-ejemplo-para-la-barra/2025-06-24/113115.html","streamUrl":null,"titleText":"Borghi sobre Vidal: Con esa actitud deja de ser un ejemplo para la barra de Colo Colo","uid":"ecdcfe08-1022-4368-9e5e-343b1396a723","updateDate":"2025-06-24T15:29:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> reaccionó este martes al deceso del exdelantero<strong> Eduardo \"Gino\" Cofré, quien falleció a los 63 años,</strong> y recordó <strong>su inmortal doblete a Colo Colo en un Superclásico de 1992.</strong></p>\n<p>\"El delantero, quien vistiera nuestra camiseta durante 1992 y 1996, nos dejó tras varias semanas internado debido a una difícil enfermedad\", señalaron desde el CDA.</p>\n<p>\"Desde el Club y los hinchas, nunca olvidaremos cuando, con doblete del gran Gino, vencimos en el Superclásico de 1992\", apuntaron.</p>\n<p>\"A su familia, amigos y cercanos, enviamos nuestras más sinceras condolencias\", indicaron los azules.</p>\n<p>En 2015, <strong>U. de Chile realizó un programa especial para recordar los goles de Cofré a Colo Colo.</strong></p>\n<p><strong>El exjugador fue campeón con los azules en 1994 y 1995.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/MzawJrwMrcA?si=7mootHb7Y4FziskZ\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/nunca-olvidaremos-su-doblete-en-el-superclasico-de-1992-la-u-despidio-a/2025-06-24/110405.html","streamUrl":null,"titleText":"Nunca olvidaremos su doblete en el Superclásico de 1992: La U despidió a \"Gino\" Cofré","uid":"c96f9001-fd42-4401-93ae-53b30beda61d","updateDate":"2025-06-24T14:59:00.000Z"},{"mainText":"<p>Uno de los partidos que llamó la atención en la fecha 15 de la Liga de Primera fue el que <strong>disputaron Huachipato y Palestino bajo una torrencial lluvia en el Estadio CAP de Talcahuano.</strong></p>\n<p>Y más llamó la atención el comentario que dejó el árbitro del partido, José Cabero, en relación a la cancha luego de que esta quedara anegada ya en el primer tiempo haciendo imposible el desarrollo de un buen fútbol.</p>\n<p>En su informe,<strong> el referí escribió \"Bueno\" en la sección donde los jueves deben responder a la formalidad \"Condición del campo de juego\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Informe de José Cabero Rebolledo para <a href=\"https://twitter.com/hashtag/Huachipato?src=hash&ref_src=twsrc%5Etfw\">#Huachipato</a> vs <a href=\"https://twitter.com/hashtag/Palestino?src=hash&ref_src=twsrc%5Etfw\">#Palestino</a>: condición del campo de juego \"Buena\". <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Q8EmFziuJ7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Q8EmFziuJ7</a></p>\n— Sergio Godoy Acosta (@SGodoyAcosta) <a href=\"https://twitter.com/SGodoyAcosta/status/1937290306476523950?ref_src=twsrc%5Etfw\">June 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/el-curioso-comentario-sobre-la-cancha-del-juez-que-dirigio-el/2025-06-24/105738.html","streamUrl":null,"titleText":"El \"curioso\" comentario sobre la cancha del juez que dirigió el Huachipato-Palestino","uid":"bee5e8ce-fc5c-4e81-bfee-6f6320496b4f","updateDate":"2025-06-24T14:56:00.000Z"},{"mainText":"<p>El cantante<strong> Prince Royce confirmó su regreso a Chile</strong> de la mano de su gira mundial \"Eterno Tour\".</p>\n<p>El ídolo de la bachata, que fue jurado de la versión nacional de \"The Voice\" en 2023, vuelve para presentarse en el <strong>Movistar Arena el próximo 3 de octubre. </strong></p>\n<p>Además de presentar \"Eterno\", su octavo álbum de estudio -cuyo primer single \"How Deep is Your Love\" alcanzó el top 10 en Chile, el artista repasará himnos de amor y despecho como \"Corazón sin cara\", \"La carretera\", \"Recházame\", \"Darte un beso\" y \"Sensualidad\". </p>\n<h2>Venta de entradas</h2>\n<p>Las entradas para Prince Royce <strong>estarán disponibles en Puntoticket a partir del miércoles 25 de junio</strong> a las 10:00 horas, con preventa exclusiva para la compañía teléfonica auspiciadora. </p>\n<p>En tanto, <strong>la venta general comenzará el jueves</strong> <strong>26</strong> a través de la misma plataforma y en el mismo horario de la preventa. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DLST8pCOZF-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DLST8pCOZF-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/prince-royce-regresa-a-chile-fecha-recinto-y-venta-de-entradas/2025-06-24/105415.html","streamUrl":null,"titleText":"Prince Royce regresa a Chile: Fecha, recinto y venta de entradas","uid":"35638a27-d545-443a-a091-8335f684f55c","updateDate":"2025-06-24T14:52:00.000Z"},{"mainText":"<p>Tras una irregular temporada en <strong>Udinese,</strong> el chileno <strong>Alexis Sánchez</strong> parece destinado a cambiar de aires y la liga turca asoma como una de las alternativas claras para seguir su carrera en Europa.</p>\n<p>Durante las últimas semanas apareció vinculado a un salto a <strong>Fenerbahce</strong>, uno de los clubes más populares de Estambul y que dirige el portugués <strong>José Mourinho,</strong> a quien tuvo cuando pasó por<strong> Manchester United.</strong></p>\n<p>Estos rumores aumentaron luego de la última publicación del goleador histórico de la Roja en redes sociales, donde aparece en la capital turca.</p>\n<p>Su historia en el perfil oficial de Instagram fue musicalizada con una canción de título <strong>\"Condenado al Éxito II\" de Blessd.</strong></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250624/imag/foto_0000000120250624103133.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-dio-pistas-de-su-nuevo-destino/2025-06-24/103133.html","streamUrl":null,"titleText":"¿Alexis Sánchez dio pistas de su nuevo destino?","uid":"bd8434f4-9fcb-468f-bac4-572e27d47a4a","updateDate":"2025-06-24T14:40:00.000Z"},{"mainText":"<p>La tarde de este lunes, <strong>los Atletas de la Risa confirmaron la muerte de Aída Garrido</strong>, madre del integrante Patricio Mejías. </p>\n<p>A través de Instagram, el trío humorístico compartió la noticia, solidarizando con el difícil momento que vive su compañero. </p>\n<p>\"<strong>Es importante hacer una pausa</strong>. Hoy queremos compartir con mucha tristeza el sensible fallecimiento de la madre de nuestro querido compañero el \"Patito\", Sra Aida Garrido\", escribieron en el posteo.</p>\n<p>\"<strong>Es una noticia que nos golpea hondo</strong>, y que queremos acompañar con un gran abrazo lleno de cariño y fuerza para él en este momento tan difícil\", añadieron. </p>\n<p>De momento,<strong> Mejías no ha hecho declaraciones al respecto</strong>, aunque sí compartió en sus historias al imagen de un hombre al lado de una camilla en un recinto asistencial. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DLQRhKFib8K/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DLQRhKFib8K/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Los atletas de la Risa Oficial (@losatletasdelarisaoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/los-atletas-de-la-risa-anuncian-pausa-tras-muerte-de-la-madre-de/2025-06-24/103855.html","streamUrl":null,"titleText":"Los Atletas de la Risa anuncian \"pausa\" tras muerte de la madre de Patricio Mejías","uid":"d4822f79-beda-4e34-8a93-92638e3375e5","updateDate":"2025-06-24T14:26:00.000Z"},{"mainText":"<p>El lateral<strong> Gabriel Suazo, hoy sin club tras su salida de Toulouse, comentó su pasado en Colo Colo</strong> y aseguró que en Chile no jugaría en otro club que no sea el elenco popular.</p>\n<p>\"Es difícil de explicar, pero es lindo. Mi corazón siempre estará ligado al club de mis amores, por eso es distinto. <strong>No me veo en otro equipo en Chile que no sea Colo Colo\", dijo</strong> en el podcast Centenario del Cacique.</p>\n<p>Contó que lo más que extraña de estar en Chile es justamente la barra del cuadro albo.</p>\n<p>\"Hay cosas que se extrañan estando lejos. <strong>Lo primero es la hinchada, jugar en el Monumental, da igual la hora, el día, sentir la sensación que cuando entras al estadio retumba todo\", comentó.</strong></p>\n<p>\"Es maravilloso. Se extraña muchísimo, a pesar de que la gente en Toulouse me quería mucho. <strong>Pero lo de Colo Colo es un sentimiento único, aunque termines jugando en un equipo grande de Europa no será la misma sensación que entrar al Monumental\", expresó.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/gabriel-suazo-no-me-veo-en-otro-equipo-en-chile-que-no-sea-colo-colo/2025-06-24/102446.html","streamUrl":null,"titleText":"Gabriel Suazo: No me veo en otro equipo en Chile que no sea Colo Colo","uid":"74186b48-ded7-4787-9683-aef67c547ff4","updateDate":"2025-06-24T14:23:00.000Z"},{"mainText":"<p>El exfutbolista<strong> Ismael Fuentes</strong> probará suerte en el rodeo chileno varios años después de su retiro<strong> y formará una collera con su amigo Claudio Bustos</strong> para competir por el <strong>Club Talca Norte, que forma parte de la Asociación Talca Oriente de la Federación del Rodeo Chileno.</strong></p>\n<p>En conversación con el sitio especializado<em><a rel=\"link a una nota absoluta 1\" href=\"https://www.caballoyrodeo.cl/portal_rodeo/site/artic/20250623/pags/20250623140625.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> CaballoyRodeo</a></em>, el exseleccionado y mundialista confirmó que su nueva incursión <strong>\"nace por la gran amistad con 'Toti' -Claudio Bustos- y la familia. Vamos a correr como amigos y disfrutar\".</strong></p>\n<p><strong>\"El objetivo es aprender, sólo aprender, y el lujo de poder correr con un gran jinete y amigo\",</strong> explicó.</p>\n<p>Fuentes en la actualidad se desempeña como Consejero Regional del Maule Sur. Jugó fútbol a nivel profesional hasta el 2017 con pasos por Deportes Linares, Rangers, Colo Colo, Universidad Católica, Antofagasta y Coquimbo, en nuestro país, Jaguares de Chiapas, Atlas y Correcaminos de México, y Santos de Guápiles de Costa Rica.</p>\n<p>Además, integró la selección chilena sumando 30 encuentros, uno de ellos en el Mundial de Sudáfrica, también actuó en dos Copas América (2004 y 2007) y en las Clasificatorias, donde le anotó un gol a Colombia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/exseleccionado-chileno-ismael-fuentes-competira-en-el-rodeo/2025-06-24/102119.html","streamUrl":null,"titleText":"Exseleccionado chileno Ismael Fuentes competirá en el rodeo","uid":"86de4c97-0a66-44bf-b908-708dca5ef404","updateDate":"2025-06-24T14:19:00.000Z"},{"mainText":"<p><strong>Israel aseguró este martes que ya no atacará Irán</strong>, después de que el primer ministro israelí, Benjamín Netanyahu, conversara con el presidente de Estados Unidos, Donald Trump, quien aseguró que el alto el fuego está en \"vigor\" y debe ser respetado.</p>\n<p>\"<strong>Tras la conversación del presidente Trump con el primer ministro Netanyahu, Israel se abstuvo de realizar nuevos ataques</strong>\", afirmó un comunicado de la Oficina de Netanyahu. El texto, sin embargo, acusa a Irán de haber violado el acuerdo al menos en dos ocasiones y dice que, por ello, las fuerzas aéreas israelíes destruyeron un radar en el norte de Teherán.</p>\n<p>Las afirmaciones del gobernante israelí llegan <strong>poco después de que su aviación bombardeara el radar en la capital persa</strong>, ataque del que informó la cadena estatal iraní <em>Press TV</em> asegurando que se habían escuchado explosiones en el norte de Teherán.</p>\n<p>El periódico iraní Etemad advirtió además que <strong>las defensas aéreas se habían activado en Chamestan, Babol y Babolsar</strong>, ciudades en la provincia de Manzadaran (norte).</p>\n<p>Según el periodista Barak Ravid, corresponsal del medio estadounidense <em>Axios</em> y el diario israelí <em>Walla</em>, quien cita a un alto funcionario de Israel, <strong>Trump pidió a Netanyahu que cancelara el ataque</strong>. Este dijo no poder hacerlo y necesitar responder de alguna forma a la \"violación del alto el fuego\" por parte de Irán, tras lo que ambos líderes habrían acordado reducir la dimensión del ataque.</p>\n<p>\"<strong>Israel no va a atacar a Irán. Todos los aviones darán la vuelta y regresarán a casa, mientras realizan un saludo amistoso a Irán</strong>. Nadie resultará herido, ¡el alto el fuego está en vigor!\", escribió Trump en su red, Truth Social.</p>\n<p>Trump se mostró frustrado esta mañana con Israel por \"descargar (bombas) justo después del acuerdo\" y advirtió al Gobierno israelí que ordenara el regreso de sus aviones. \"<strong>¡Necesitan calmarse ya!</strong>\", exclamó antes de emprender viaje esta mañana a La Haya para participar en la cumbre de la OTAN.</p>\n<p>Irán denunció este martes que Israel bombardeó su territorio tras la entrada en vigor del alto el fuego (comenzó a las 7:00 hora israelí). Israel también denunció el lanzamiento de un misil iraní una hora después del alto el fuego, algo que Teherán negó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-asegura-que-ya-no-va-a-atacar-iran-tras-dialogo-de-netanyahu-con/2025-06-24/101422.html","streamUrl":null,"titleText":"Israel asegura que ya no va a atacar Irán tras diálogo de Netanyahu con Trump","uid":"22c15f0a-489b-40d2-b920-4ee38163873a","updateDate":"2025-06-24T14:19:00.000Z"},{"mainText":"<p>El club argentino <strong>Estudiantes de La Plata</strong> oficializó la incorporación del portero uruguayo Fernando Muslera, quien llega proveniente de<strong> Galatasaray de Turquía,</strong> donde estuvo desde la temporada 2011-2012.</p>\n<p>El charrúa se convirtió de esta manera en el primer refuerzo \"pincharrata\" y se mantendrá en el plantel hasta diciembre del 2026.</p>\n<p>Muslera, campeón de Copa América 2011 con su selección y cuatro veces mundialista, obteniendo un cuarto lugar en Sudáfrica 2010, seguirá su carrera en Sudamérica tras pasos por <strong>Montevideo Wanderers, Nacional, Lazio y los \"leones\" otomanos.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">✍🇺🇾 ¡Vamo arriba! Fernando Muslera firmó su contrato con la institución hasta diciembre de 2026 y es nuestro flamante primer refuerzo.<br />\n\n<br />\n\n¡Bienvenido a la Familia Pincha! 🇦🇹 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/T2sXqzP0Ic\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/T2sXqzP0Ic</a></p>\n— Estudiantes de La Plata (@EdelpOficial) <a href=\"https://twitter.com/EdelpOficial/status/1937500816962703551?ref_src=twsrc%5Etfw\">June 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/uruguayo-fernando-muslera-ficho-en-estudiantes-de-la-plata/2025-06-24/101211.html","streamUrl":null,"titleText":"Uruguayo Fernando Muslera fichó en Estudiantes de La Plata","uid":"7df0fcb5-30e3-421f-849c-a4b28bced8c9","updateDate":"2025-06-24T14:11:00.000Z"}]
