[{"mainText":"<p>Este fin de semana arranca la Liga de Ascenso en el fútbol chileno, con el encuentro que sostendrán el viernes 20 de febrero <strong>San Marcos de Arica y Deportes Santa Cruz en el \"Carlos Dittborn\"</strong> desde las 20:00 horas.</p>\n<p>El sábado hay tres encuentros agendados:<strong> Santiago Wanderers vs. Deportes Recoleta, U. Española vs. San Luis y Deportes Iquique ante Unión San Felipe.</strong></p>\n<p>El domingo se jugará el<strong> Rangers vs. Antofagasta y Deportes Puerto Montt vs. Copiapó,</strong> mientras que el lunes cerrarán las acciones<strong> Cobreloa ante Temuco y Curicó frente a Magallanes.</strong></p>\n<h2>Programación primera fecha del Ascenso</h2>\n<p><strong>Viernes 20 de febrero</strong></p>\n<p><strong>- San Marcos de Arica vs. Santa Cruz</strong>, 20:00 horas. Estadio \"Carlos Dittborn\". </p>\n<p><strong>Sábado 21 de febrero</strong></p>\n<p><strong>- Santiago Wanderers vs. Deportes Recoleta</strong>, 12:00 horas. Estadio \"Elías Figueroa. </p>\n<p><strong>- Unión Española vs. San Luis</strong>, 18:00 horas. Estadio Santa Laura. </p>\n<p><strong>- Deportes Iquique vs. Unión San Felipe,</strong> 20:30 horas. Estadio Tierra de Campeones.</p>\n<p><strong>Domingo 22 de febrero</strong></p>\n<p><strong>- Rangers vs. Deportes Antofagasta,</strong> 18:00 horas. Estadio Fiscal de Talca.</p>\n<p><strong>- Deportes Puerto Montt vs. Deportes Copiapó,</strong> 20:30 horas. Estadio Bicentenario Chinquihue.</p>\n<p><strong>Lunes 23 de febrero</strong></p>\n<p><strong>- Cobreloa vs. Deportes Temuco,</strong> 18:00 horas. Estadio Zorros del Desierto.</p>\n<p><strong>- Curicó Unido vs. Magallanes</strong>, 20:30 horas. Estadio \"Jorge Silva\".</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/la-programacion-de-la-primera-fecha-de-la-liga-de-ascenso/2026-02-16/113020.html","streamUrl":null,"titleText":"La programación de la primera fecha de la Liga de Ascenso","uid":"83f2f698-68a0-48ca-b078-c602eee8803f","updateDate":"2026-02-16T14:30:20.000Z"},{"mainText":"<p>En el marco de una investigación desarrollada en conjunto con el Sistema de Análisis Criminal y Focos Investigativos de la Fiscalía (SACFI), Carabineros logró desarticular una asociación criminal dedicada al tráfico ilícito de drogas en<strong> Antofagasta</strong>.</p>\n<p>El procedimiento surgió a raíz de una investigación que permitió confirmar el traslado de droga en un vehículo particular, el cual era utilizado para<strong> abastecer distintos puntos de la ciudad.</strong> Con este antecedente y en conjunto con el GOPE, Carabineros allanó <strong>tres inmuebles</strong> vinculados a la organización.</p>\n<p>Como resultado del operativo, fueron detenidos cuatro ciudadanos chilenos,<strong> tres hombres y una mujer</strong>, todos mayores de edad y con antecedentes penales previos por delitos del mismo tipo. Además de incautar dinero en efectivo, un vehiculo particular, una balanza, <strong>1.920 envoltorios de droga</strong> y dos bolsas de nylon con un total de <strong>527 gramos de pasta base de cocaína.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/carabineros-desarticulo-banda-dedicada-al-trafico-de-drogas-en/2026-02-19/221313.html","streamUrl":null,"titleText":"Carabineros desarticuló banda dedicada al tráfico de drogas en Antofagasta","uid":"a4a13c3c-ed13-4a93-9b0b-0232c366688c","updateDate":"2026-02-20T01:13:13.000Z"},{"mainText":"<p>Este jueves, <strong>Lanús de Matías Sepúlveda</strong> recibe a <strong>Flamengo de Erick Pulgar</strong> en el <strong>duelo de ida por la Recopa Sudamerican</strong>a en el Estadio Ciudad de Lanús. La vuelta se jugará en el Estadio Maracaná.</p>\n<ul>\n<li><strong>Lanús (ARG) 0-0 Flamengo (BRA)</strong>. Segundo tiempo. Estadio Ciudad de Lanús. <strong><a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/3pbvp7e7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></strong></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/recopa-sudamericana/lanus-de-matias-sepulveda-y-flamengo-de-erick-pulgar-disputan-la-recopa/2026-02-19/171434.html","streamUrl":null,"titleText":"Lanús de Matías Sepúlveda y Flamengo de Erick Pulgar disputan la Recopa Sudamericana","uid":"8d1d1f9a-6bc3-4238-bf06-2653ace81afe","updateDate":"2026-02-19T20:14:34.000Z"},{"mainText":"<p>Las autoridades afinan los últimos detalles para la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/festival-de-vina-2026-esta-es-la-programacion-de-artistas-y-humoristas/2026-01-05/130934.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nueva versión del Festival de Viña del Mar</a>: este año los autos mal estacionados serán retirados por grúas exponiéndose a multas de hasta<strong> 200 mil pesos.</strong></p>\n<p>La alcaldesa <strong>Macarena Ripamonti</strong> confirmó que \"en esta versión existirá un control especializado y <strong>van a existir grúas para retirar los vehículos mal estacionados</strong>. Las consecuencias de eso es que vamos a tener 48 horas máximo los vehículos detenidos y las multas son desde 90 hasta cerca de 200 mil pesos\".</p>\n<p>Además, la jefa comunal comentó que \"no queremos que la experiencia tremenda de este festival se vea opacada, por eso les pedimos que tengan esa consideración y que <strong>no piensen bajo ningún respecto estacionarse de manera inadecuada\"</strong>.</p>\n<p>Para evitar estas sanciones y el retiro del vehículo, la autoridad llamó a utilizar los <strong>espacios habilitados</strong>:</p>\n<ul>\n<li>Estacionamientos regulares en el Estero Marga Marga.</li>\n<li>Estacionamientos privados bajo la Plaza Sucre.</li>\n<li>Metro Valparaíso con horario extendido.</li>\n</ul>\n<h2><span ><strong>OTRAS MEDIDAS</strong></span></h2>\n<p>El delegado presidencial <strong>Yanino Riquelme</strong> informó además respecto a otras medidas de las fuerzas de seguridad, teniendo <strong>250 carabineros custodiando el sector</strong>, además de <strong>refuerzos de seguridad en el metro y el borde costero</strong>, asegurando \"hay un despliegue integral de tal forma de que no tengamos ningún inconveniente\".</p>\n<p>Desde este fin de semana funcionarán, al interior de la Quinta Vergara, <strong>cuarteles provisorios de Carabineros y de la PDI</strong>, enfocándose en procedimientos antinarcóticos y en controles migratorios.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/gruas-retiraran-vehiculos-mal-estacionados-durante-el-festival-de-vina/2026-02-19/215136.html","streamUrl":null,"titleText":"Grúas retirarán vehículos mal estacionados durante el Festival de Viña del Mar","uid":"a363c7e5-6377-4b39-809d-207afce09539","updateDate":"2026-02-20T00:51:36.000Z"},{"mainText":"<p ><strong>Unión La Calera</strong> recibirá a<strong> Ñublense</strong> este viernes en el inicio de la  cuarta fecha de la Liga de Primera, desde las <strong>18:00 horas</strong> (21:00 GMT) en el Estadio \"Nicolás Chahuán\", con la misión de meter presión en la pelea por el liderato.</p>\n<p >Los cementeros, pese a caer en su último encuentro frente a <strong>Colo Colo</strong> en el Estadio Monumental, se ubican <strong>cuartos en la tabla con seis unidades</strong> y tienen opciones de dormir como <strong>líderes</strong> si cosechan los tres puntos y presionar a Deportes Limache, que jugará con la U el domingo en el cierre de la cuarta fecha.</p>\n<p >A su vez, los chillanejos vienen de vencer por la cuenta mínima a <strong>Audax Italiano</strong> en condición de local y<strong> se encuentran en la</strong> <strong>novena posición con cinco puntos, </strong>por lo que necesitan seguir sumando para no estancarse en la mitad de tabla.</p>\n<p >El arbitró para este encuentro será<strong> Nicolás Gamboa</strong> y lo acompañarán en el VAR Rodrigo Carvajal y Emilio Bastías.</p>\n<p >Podrás seguir todos los detalles del cotejo en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-la-calera-quiere-meter-presion-por-el-liderato-en-el-duelo-ante/2026-02-19/185324.html","streamUrl":null,"titleText":"Unión La Calera quiere meter presión por el liderato en el duelo ante Ñublense","uid":"f6acf944-4f06-4f19-ae45-d64efa3c4b4e","updateDate":"2026-02-19T21:53:24.000Z"},{"mainText":"<p>La Región de Arica y Parinacota se encuentra bajo una estricta vigilancia epidemiológica tras la confirmación del <strong>segundo caso de Chikungunya</strong> este 2026.</p>\n<p>El nuevo contagio ha encendido las alarmas de las autoridades sanitarias debido a la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/salud/paso-los-libertadores-cierra-por-hallazgo-de-mosquito-sospechoso-de-ser/2026-02-18/150916.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presencia local del zancudo <em>Aedes aegypti</em>, insecto responsable de transmitir no solo esta enfermedad, sino también el</a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/salud/paso-los-libertadores-cierra-por-hallazgo-de-mosquito-sospechoso-de-ser/2026-02-18/150916.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Dengue, el Zika y la fiebre amarilla</a>.</strong></p>\n<p>De acuerdo con el reporte oficial, el paciente afectado presenta antecedentes de viaje recientes a Bolivia, país donde el virus mantiene una circulación activa. </p>\n<p>Ante la detección, la Seremi de Salud activó de inmediato operativos de control para evitar que el virus se propague a través de vectores locales. <strong><br />\n\n</strong></p>\n<p>\"Ambos casos confirmados corresponden a personas con antecedentes de viaje a Bolivia que presentaron síntomas como fiebre, dolores articulares y otros, pero que <strong>con el pasar de los días han evolucionado en óptimas condiciones de salud</strong>\", explicó <strong>Dominique Parker</strong>, seremi de Salud subrogante de la región.</p>\n<h2><span ><strong>Prevención y síntomas</strong></span></h2>\n<p>Dado que el mosquito transmisor se encuentra activo en países fronterizos como <strong>Bolivia, Perú y Argentina</strong>, el riesgo de importación de casos es constante.</p>\n<p>Por ello, las autoridades recalcaron la importancia de identificar los síntomas a tiempo, tales como <strong>fiebre alta, dolor de cabeza intenso, náuseas y malestar en las articulaciones.</strong></p>\n<p>Sin embargo, la medida más efectiva sigue siendo la prevención en el entorno domiciliario, se recomienda a la ciudadanía<strong> evitar la acumulación de agua</strong> en recipientes que puedan servir como criaderos para el zancudo.</p>\n<p>Acciones simples como cambiar el agua de los bebederos de mascotas diariamente y evitar que se estanque líquido en maceteros o neumáticos son fundamentales para mantener a raya la propagación del <em>Aedes aegypti</em> en la zona norte del país. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/alertas-sanitarias/alerta-sanitaria-en-arica-por-segundo-caso-de-chikungunya/2026-02-19/195226.html","streamUrl":null,"titleText":"Alerta sanitaria en Arica por segundo caso de Chikungunya","uid":"1722fbaa-edb3-4eae-b312-45f632b9c5aa","updateDate":"2026-02-19T22:52:26.000Z"},{"mainText":"<p>La ciudad de Xiamen se ubicó <strong>entre las 10 ciudades turísticas más populares de China</strong> durante el Año Nuevo Chino 2026, según datos publicados por la plataforma de servicios turísticos en línea Fliggy.</p>\n<p>Las cifras, basadas en reservas y búsquedas de vuelos, hoteles y entradas a atracciones, muestran que durante los tres primeros días del Festival de Primavera la ciudad logró posicionarse como uno de los destinos preferidos por los viajeros nacionales.</p>\n<p>El reconocimiento confirma el creciente interés por Xiamen como destino turístico en China, especialmente durante el período de vacaciones más importante del calendario chino.</p>\n<h2><strong><em>Más de 1.500 actividades para atraer visitantes</em></strong></h2>\n<p>Durante este Año Nuevo Chino, Xiamen organizó más de <strong>1.500 actividades culturales y recreativas.</strong></p>\n<p>La programación incluyó patrimonio cultural inmaterial, arte contemporáneo, naturaleza y tradiciones populares, en un formato distribuido por distintos barrios y espacios públicos.</p>\n<p>El primer día del calendario lunar se realizó el espectáculo de <strong>fuegos artificiales \"Primavera a ambos lados del estrecho · Éxito como un caballo\"</strong>, en la playa Huangcuo.</p>\n<p>Más de 43.000 fuegos artificiales iluminaron el cielo durante 30 minutos, en una puesta en escena que también<strong> simbolizó los vínculos entre Xiamen y Kinmen</strong>, isla ubicada frente a la costa continental.</p>\n<p>\n</p>\n<h2><strong><em>Calles históricas y festivales de linternas</em></strong></h2>\n<p>En el segundo día de celebraciones, lugares emblemáticos como Zhongshan Road, Shapowei, el Jardín Botánico y el Templo Nanputuo registraron alta afluencia de visitantes.</p>\n<p>El<strong> Festival de Linternas del Jardín Botánico</strong> incorporó elementos de cultura marina y tradiciones del sur de Fujian.</p>\n<p>El parque fue dividido en nueve zonas temáticas con más de <strong>30 instalaciones luminosas de gran escala</strong>, integrando naturaleza, tecnología y patrimonio local.</p>\n<p>La centenaria Calle Zhongshan, uno de los ejes comerciales históricos de Xiamen, albergó actividades del <strong>\"Año del Patrimonio Cultural Digital de Fujian y Taiwán\"</strong>, con presentaciones interactivas para residentes y turistas.</p>\n<p>\n</p>\n<h2><strong><em>Una ciudad convertida en escenario artístico</em></strong></h2>\n<p>Uno de los ejes de esta edición fue el concepto \"Toda la ciudad da la bienvenida con arte\". Más de 350 presentaciones de agrupaciones profesionales y espectáculos callejeros se realizaron en distintos puntos urbanos.</p>\n<p>La isla Gulangyu ofreció conciertos diarios, mientras que el Gran Teatro de Minnan y otras salas culturales sumaron <strong>musicales y obras escénicas</strong>.</p>\n<p>También participaron<strong> compañías de comedia reconocidas en China</strong>, ampliando la oferta hacia públicos jóvenes.</p>\n<p>Este despliegue cultural ayudó a reforzar la imagen de Xiamen como ciudad turística en China que combina tradición y vida contemporánea.</p>\n<p>\n</p>\n<h2><strong><em>Incentivos y facilidades para los turistas</em></strong></h2>\n<p>Además de la programación cultural, las autoridades locales implementaron medidas para facilitar la estadía de los visitantes. Se distribuyeron <strong>más de 6 millones de yuanes en cupones de consumo</strong>, se habilitaron líneas especiales de transporte hacia estaciones y atractivos turísticos, y se ofrecieron descuentos en algunos sitios a quienes presentaran boletos de tren o avión.</p>\n<p>Estas medidas contribuyeron a dinamizar la economía local durante el Año Nuevo Chino y fortalecieron el posicionamiento de Xiamen dentro del ranking turístico nacional.</p>\n<p>El buen desempeño de Xiamen durante el Festival de Primavera refleja una tendencia más amplia: <strong>la diversificación de destinos dentro del turismo interno chino.</strong></p>\n<p>Con eventos masivos, patrimonio activo y estrategias de incentivo al consumo, Xiamen confirmó su lugar entre las principales ciudades turísticas del Año Nuevo Chino 2026.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/xiamen-entre-las-10-ciudades-turisticas-mas-populares-en-el-ano-nuevo/2026-02-19/215354.html?=efectochina","streamUrl":null,"titleText":"Xiamen entre las 10 ciudades turísticas más populares en el Año Nuevo Chino","uid":"a13fa283-c4d9-4de5-9628-a733ceb0bfc7","updateDate":"2026-02-20T00:53:54.000Z"},{"mainText":"<p>El gimnasta chileno<strong> Tomás González,</strong> después de casi cinco años sin competir,<strong> regresó con una gran actuación a las competencias de la elite internacional</strong>, al terminar en el <strong>noveno lugar en la Copa del Mundo de Cottbus, en Alemania.</strong></p>\n<p>González, de 40 años,<strong> sorprendió al registrar 13.500 puntos en su rutina,</strong> aunque lamentablemente<strong> quedó por poco fuera de la final</strong>, ya que el kazajo Dimitriy Patanin terminó octavo con 13.533 unidades.</p>\n<p>Pese al resultado, al terminar en noveno lugar, González quedó como primer reserva en caso que uno de los ocho clasificados a la final se baje de la definición.</p>\n<p><strong>\"Inmensamente feliz por representar a Chile nuevamente en el circuito mundial y haber obtenido 13.500 puntos</strong>\", publicó González en Instagram, junto con un video de su rutina.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DU9KYlSiJbX/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DU9KYlSiJbX/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Tomas Gonzalez (@tomasgonzalez1)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/gimnasia/tomas-gonzalez/tomas-gonzalez-brillo-en-su-regreso-con-gran-actuacion-en-alemania/2026-02-19/215654.html","streamUrl":null,"titleText":"Tomás González brilló en su regreso con gran actuación en Alemania","uid":"5ce8547f-56fc-4ea1-93de-c44927e05c87","updateDate":"2026-02-20T00:56:54.000Z"},{"mainText":"<p><strong>Boca Juniors</strong> evalúa la posibilidad de operar al futbolista chileno <strong>Carlos Palacios</strong> debido a la persistente <strong>sinovitis en su rodilla derecha</strong>, según informó <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.tycsports.com/boca-juniors/boca-carlos-palacios-operacion-sinovitis-rodilla-derecha-id713894.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">TyC</a></em>. El extremo, aún no ha debutado en este 2026 y no sumó minutos oficiales esta temporada.</p>\n<p>Aunque en la previa del duelo ante Racing se especulaba con su posible regreso, <strong>finalmente la \"Joya\" no entró en la lista de convocados para el partido por la sexta fecha del Torneo Apertura de la Liga Profesional Argentina.</strong></p>\n<p>Por lo que, si no muestra una evolución favorable en los próximos días, <strong>todo indica que será sometido a una operación que consiste en una limpieza articular (artroscopia)</strong> para resolver la sinovitis persistente en la rodilla derecha.</p>\n<p><strong>La recuperación estimada tras esta intervención quirúrgica es de entre 30 y 45 días</strong>, período en el que el chileno se mantendría alejado de las canchas y de las convocatorias del cuadro \"Xeneize\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/boca-juniors/boca-juniors-evalua-operar-a-carlos-palacios-por-lesion-en-su-rodilla/2026-02-19/213401.html","streamUrl":null,"titleText":"Boca Juniors evalúa operar a Carlos Palacios por lesión en su rodilla derecha","uid":"e22757e3-0c74-47c3-9c24-129890550e08","updateDate":"2026-02-20T00:34:01.000Z"},{"mainText":"<p>El <strong>presidente de EE.UU.</strong>, <strong>Donald Trump</strong>, acusó este jueves <strong>al expresidente Barack Obama de revelar información clasificada</strong>, después que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/barack-obama/barack-obama-los-extraterrestres-son-reales-aunque-no-los-he-visto/2026-02-15/200914.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">dijera que<strong> los extraterrestres \"son reales\"</strong> en una reciente entrevista en un pódcast</a>.</p>\n<p>\"Dio información clasificada;<strong> se supone que él (Obama) no deba hacer eso</strong>\", dijo Trump a reporteros a bordo del Air Force One en un viaje hacia el estado de Georgia.</p>\n<p>En una entrevista en el pódcast del periodista<strong> Brian Tyler Cohen</strong>, Obama aceptó una ronda de preguntas rápidas, en la que fue cuestionado sobre si los extraterrestres son reales, a lo que el demócrata asintió, con un breve comentario: \"<strong>Son reales</strong>, <strong>pero yo no los he visto</strong>\".</p>\n<p>\"Y no están siendo escondidos en... ¿Cómo se llama? Área 51.<strong> No hay unas instalaciones bajo tierra</strong>,<strong> a menos que haya una enorme conspiración y se la oculten al presidente de EE.UU.</strong>\", añadió el exgobernante (2009-2017).</p>\n<p>Sin dar detalles, Trump aseguró que<strong> Obama \"dio información clasificada</strong>.<strong> Cometió un grave error\"</strong>.</p>\n<p>El actual mandatario estadounidense subrayó que él no sabe si los extraterrestres son reales o no.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260219/imag/foto_0000000220260219203647.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Horas después de sus declaraciones, el exmandatario utilizó sus redes sociales para matizar sus dichos, explicando que sus aseveraciones se basaban en la vastedad del universo y no en evidencias directas durante su gestión. (FOTO: EFE)</div>\n</div>\n<p>Las declaraciones se dan después de que Obama aclarara en Instagram que no vio \"pruebas\" de que <strong>los \"extraterrestes hayan hecho contacto con nosotros\" durante su presidencia</strong>, pero hizo una suposición \"porque el universo es tan vasto, que es probable que haya vida ahí fuera\".</p>\n<p>La CIA desclasificó en 2013 unos documentos que <strong>confirmaron la existencia de la base militar 'Área 51'</strong>, creada por orden del presidente estadounidense Dwight Eisenhower a mediados de la década de 1950 para los ensayos del avión espía U-2, capaz de volar a gran altura y de cubrir distancias muy largas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/grave-error-trump-arremetio-contra-obama-por-declaraciones-sobre/2026-02-19/203647.html","streamUrl":null,"titleText":"\"Grave error\": Trump arremetió contra Obama por declaraciones sobre extraterrestres","uid":"76f707a8-3366-4ded-8adc-7e927ad50364","updateDate":"2026-02-19T23:36:47.000Z"},{"mainText":"<p>El expresidente peruano<strong> Pedro Castillo</strong> (2021-2022), que cumple una condena a 11 años y 5 meses de cárcel por rebelión al <strong>haber intentado sin éxito un golpe de Estado</strong> a finales de 2022, solicitó este jueves el indulto al<strong> nuevo mandatario interino del país, José Balcázar</strong>, congresista del partido marxista Perú Libre, con el que Castillo ganó las elecciones presidenciales de 2021.</p>\n<p>La solicitud de indulto presidencial, remitida a la oficina presidencial, lleva la firma de Castillo y fue tramitada por su exministro de Defensa y abogado, <strong>Walter Ayala</strong>, de acuerdo al documento difundido por varios medios nacionales de Perú, que tuvieron acceso al escrito.</p>\n<p>En su petición, y pese a no contar con una sentencia todavía firme para solicitar esta gracia presidencial, Castillo reclama el indulto \"<strong>bajo el principio de humanidad</strong>\" y para honrar \" la palabra empeñada\" por Balcázar, <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/peru/jose-jeri-fue-destituido-tras-apenas-130-dias-como-presidente-de-peru/2026-02-17/162944.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que antes de ser escogido para dirigir el Gobierno de transición de Perú <strong>había deslizado la posibilidad de conceder el indulto</strong> al exmandatario</a>.</p>\n<p>\"(Balcázar) ha sido nombrado presidente interino con el discurso de que iba a indultar a Pedro Castillo, y lo han escuchado <strong>millones de peruanos que votaron por Castillo y muchos congresistas que simpatizan con él</strong>\", señaló Ayala a periodistas tras dejar la solicitud en el Palacio de Gobierno de Lima.</p>\n<p>\"Esta mañana le he escuchado decir que el indulto no está en agenda porque nadie se lo ha pedido. Entonces nosotros lo estamos poniendo en agenda, porque se le ha pedido de manera formal.<strong> El país entero lo está mirando</strong> en estos momentos, y vamos a ver qué hace\", agregó.</p>\n<p>El abogado aseguró que el indulto presidencial procede en el caso de Castillo pese a no contar con una sentencia firme, ya que<strong> no se está solicitando un indulto humanitario por razones de salud</strong>, como el recibido en 2017 por el expresidente Alberto Fujimori (1990-2000).</p>\n<p>En diciembre pasado, Castillo fue condenado a<strong> 11 años y 5 meses de cárcel</strong> por el delito de rebelión al haber protagonizado un <strong>fallido golpe de Estado el 7 de diciembre de 2022</strong>, en el que dio un mensaje a la nación ordenando la disolución del Parlamento y la intervención de la Judicatura.</p>\n<p>El mensaje, brindado con el objetivo de evitar una eventual destitución por parte del Congreso tras salir a la luz i<strong>ndicios de corrupción en su administración</strong> que salpicaban directamente al mandatario, no surtió efecto y terminó detenido minutos después, cuando había abandonado el Palacio de Gobierno y se dirigía aparentemente a la Embajada de México, en la que su familia recibió asilo.</p>\n<p>Desde el inicio del juicio en su contra, Castillo ha rechazado las acusaciones y<strong> se declaró víctima de una persecución política</strong>, al incidir en que fue detenido cuando todavía no había sido destituido por el Parlamento, que además lo sacó del poder sin cumplir con el proceso, al<strong> no darle derecho a la defensa ni contar con los votos</strong> para hacerlo en un solo día.</p>\n<p>Balcázar, por su parte, ejercerá la jefatura de Estado hasta el 28 de julio, cuando deberá ceder el mando presidencial al ganador o ganadora de las <strong>elecciones presidenciales que ya están convocadas para el próximo 12 de abril</strong>, donde el partido de Castillo forma parte de las listas del izquierdista partido Juntos por el Perú (JP), de su exministro <strong>Roberto Sánchez.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peru/pedro-castillo-pidio-indulto-humanitario-al-nuevo-presidente-de-peru/2026-02-19/192829.html","streamUrl":null,"titleText":"Pedro Castillo pidió indulto humanitario al nuevo presidente de Perú","uid":"4930b528-73ec-41c5-b908-26956ce9b13a","updateDate":"2026-02-19T22:28:29.000Z"},{"mainText":"<p><strong>Universidad de Concepción </strong>abrochó la llegada del delantero argentino<strong> Daniel Barrea</strong> como su nuevo refuerzo, durante este jueves, quien llega en calidad de préstamo desde Godoy Cruz.</p>\n<p>Según<strong> Cooperativa Deportes</strong>, el conjunto del \"Campanil\" cuenta con una opción de compra a final de temporada. Con esta incorporación, Universidad de Concepción completó los cupos de jugadores extranjeros.</p>\n<p>El futbolista de 24 años disputó 29 encuentros durante la temporada pasada, donde anotó un gol y repartió la misma cantidad de asistencias en la Primera División de la liga argentina con el \"Tomba\"</p>\n<p>Con esta incorporación, Daniel Barrea se convirtió en el decimotercer refuerzo y se une a los nombres ya presentados: <strong>Moisés González, Patricio Romero, Jorge Espejo, Cecilio Waterman, Santiago Silva, Pablo Parra, Leonel González, David Retamal, Antonio Díaz, Cristhofer Mesías, Ariel Uribe y Facundo Mater.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El delantero Daniel Barrea (🇦🇷-24) llega a <a href=\"https://twitter.com/hashtag/UdeConcepci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#UdeConcepción</a>, cedido por una temporada desde <a href=\"https://twitter.com/hashtag/GodoyCruz?src=hash&ref_src=twsrc%5Etfw\">#GodoyCruz</a> (28 PJ en 2025), con opción de compra. Agota cupos de extranjeros tras C Waterman, F Mater, L González, S Silva, A Urzi. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/xI448vbUeV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xI448vbUeV</a></p>\n— Sergio Godoy Acosta (@SGodoyAcosta) <a href=\"https://twitter.com/SGodoyAcosta/status/2024610145095844315?ref_src=twsrc%5Etfw\">February 19, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/universidad-de-concepcion-abrocho-la-llegada-del-atacante-argentino/2026-02-19/205807.html","streamUrl":null,"titleText":"Universidad de Concepción abrochó la llegada del atacante argentino Daniel Barrea como su nuevo refuerzo","uid":"c4ed668c-1690-42cf-be55-8e19285f9b40","updateDate":"2026-02-19T23:58:07.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl. </strong></em></a></p>\n<p><strong>Unión La Calera cerró este jueves su plantel</strong>, a solo horas del término del mercado de pases, con la contratación del volante<strong> Joan Cruz</strong>,<strong> decimotercer refuerz</strong>o para la temporada 2026.</p>\n<p>Cruz, de 22 años,<strong> fue cedido desde Real Oviedo de España</strong>, club dueño de su pase, por toda la temporada 2026.</p>\n<p>Para el joven volante, el cuadro cementero será su tercer equipo en el fútbol nacional, tras sus pasos por Colo Colo, club donde se formó, y Everton, equipo donde estuvo la pasada temporada.</p>\n<p>De esta manera, Cruz se sumó como refuerzo a Nicolás Avellaneda, Matías Campos López, Yerko Leiva, Cristián Gutiérrez, Bayron Oyarzo, Nicolás Palma, Rodrigo Caseres, Juan Requena, Francisco Pozzo, Carlo Villanueva, Daniel Gutiérrez y Nelson Espinoza.</p>\n<p>El próximo partido de Unión La Calera será este viernes a las 18:00 horas (21:00 GMT) en el \"Nicolás Chahuán\" ante Ñublense, en el inicio de la cuarta fecha de la Liga de Primera.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DU9XQYYjZzP/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DU9XQYYjZzP/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Unión La Calera SADP (@ulc_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-la-calera/union-la-calera-cerro-su-plantel-con-el-fichaje-de-joan-cruz/2026-02-19/210145.html","streamUrl":null,"titleText":"Unión La Calera cerró su plantel con el fichaje de Joan Cruz","uid":"7448d377-e589-4d9f-ad04-dae6e795c931","updateDate":"2026-02-20T00:01:45.000Z"},{"mainText":"<p>Cuatro <strong>ladrones especializados en</strong> <strong>mansiones unifamiliares</strong>, <strong>de nacionalidad chilena</strong>,<strong> fueron detenidos</strong> en el Estado federado de Estiria, situado en el sur de Austria, informó este jueves la policía regional del país alpino.</p>\n<p>Los cuatro formaban parte de una red más extensa de <strong>delincuentes chilenos que viajan a Europa para cometer robos en viviendas</strong> situadas en zonas acomodadas de diversos países europeos, donde sustraían <strong>joyas, relojes y dinero</strong> en efectivo en grandes cantidades.</p>\n<p>La Policía de Austria, que no precisó cuándo se produjeron las detenciones, estima que los daños causados sólo en ese país europeo en los últimos meses ascienden a unos 400.000 euros (unos<strong> 409 millones de pesos chilenos</strong>.).</p>\n<p>Entre los detenidos hay un individuo que cometió<strong> doce robos en Austria y al menos 30 en otros países europeos.</strong></p>\n<p>Según informó este jueves la agencia de noticias austríaca APA, la policía estaba tras los hombres —de entre 19 y 28 años— desde hace año y medio</p>\n<p>Además de los robos en Austria, se confirmaron otros en <strong>Suiza, Luxemburgo, Francia y Alemania</strong>, con daños estimados en varios millones de euros (dólares).</p>\n<p>En el marco de las detenciones, la policía austríaca encontró un mapa digital de Europa marcado con los lugares donde la banda planeaba cometer robos o donde ya había actuado.</p>\n<h2><em><strong>Modo de operación</strong></em></h2>\n<p>Los delincuentes suelen llegar a Europa como turistas, donde pueden <strong>permanecer sin visado durante 90 días,</strong> explicó la Policía ante la prensa en Graz, capital de Estiria.</p>\n<p>Los delincuentes cuentan con el apoyo de cómplices radicados en Europa, que les ayudan con la logística, como el alquiler de <strong>vehículos de lujo y residencias turísticas</strong> a través de plataformas internacionales.</p>\n<p>Desde estos apartamentos turísticos, los ladrones inician sus campañas de robos en distritos y barrios de alto poder adquisitivo, especialmente en mansiones unifamiliares.</p>\n<p>Los robos suelen realizarse a plena luz del día y los ladrones sustraen<strong> joyas de oro, dinero en efectivo y otros objetos valiosos</strong>, que transportan en riñoneras.</p>\n<p>Según APA, un agente austríaco explicó que los ladrones —todos ellos experimentados en Chile e integrantes de \"estructuras mafiosas\"— <strong>permanecen como máximo tres o cuatro días en cada vivienda</strong> durante su gira por Europa antes de regresar a Sudamérica.</p>\n<p>Parte del botín suele ser vendido a receptores en Italia, mientras que el resto se envía a Chile por correo, agregó.</p>\n<p>La policía austríaca encontró imágenes y vídeos en los teléfonos confiscados que muestran a los integrantes de la banda exhibiendo las joyas y el dinero robado.</p>\n<p><strong>Un quinto intregante de la banda se dio a la fuga</strong> y sigue siendo buscado por la policía austríaca.</p>\n<p>Las autoridades de Austria estiman que, tras el reciente endurecimiento de la política migratoria en Estados Unidos, las bandas criminales chilenas viajan ahora cada vez más a Europa para cometer sus robos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/austria/delincuentes-chilenos-fueron-detenidos-en-austria-por-robos-a-mansiones/2026-02-19/202352.html","streamUrl":null,"titleText":"Delincuentes chilenos fueron detenidos en Austria por robos a mansiones","uid":"07e51f53-b3e2-4ea3-be83-32fd1a0c73e0","updateDate":"2026-02-19T23:23:52.000Z"}]
