[{"mainText":"<p >La <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/amazon-eliminara-de-sus-tiendas-de-alimentacion-el-sistema-de-pago-sin/2024-04-03/203216.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">multinacional tecnológica</a> <strong>Amazon anunció</strong> este miércoles <strong>que invertirá 4.000 millones de dólares en Chile</strong> -por los próximos 15 años- <strong>para instalar un nuevo centro de datos</strong> que ofrecerá sus servicios de nube para toda Latinoamérica.</p>\n<p >\"La expansión de la infraestructura de Amazon Web Service (AWS) en Chile <strong>es un claro ejemplo del compromiso del país con la tecnología avanzada, la innovación</strong> y del trabajo que hemos realizado para crear un entorno donde las empresas tecnológicas puedan prosperar\", dijo <strong>la ministra de Ciencia, Tecnología, Conocimiento e Innovación, Aisén Etcheverry,</strong> en un comunicado.</p>\n<p >El vicepresidente de Servicios de Infraestructura de AWS, <strong>Prasad Kalyanaraman,</strong> recalcó que la nueva infraestructura <strong>\"ayudará a atender la demanda de rápido crecimiento de servicios en la nube\"</strong> tanto de Chile como de toda la región.</p>\n<p >\"Con la nueva Región AWS,<strong> las organizaciones tendrán la capacidad de construir con tecnologías avanzadas</strong>, como inteligencia artificial y aprendizaje automático, para ayudar a acelerar el crecimiento, la productividad y la innovación\", agregó el directivo.</p>\n<h2 ><span ><em><strong>Sexta inversión de Amazon en Chile</strong></em></span></h2>\n<p ><strong>Se trata de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/presidente-boric-aplaudio-que-amazon-busque-instalar-datacenter-en/2022-07-28/111659.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la sexta inversión de Amazon en Chile</a></strong> desde que, en 2019, instaló las primeras tecnologías para acelerar la entrega de datos, videos y aplicaciones a usuarios de todo el mundo con baja latencia y transferencia en altas velocidades. <strong>La inversión anunciada también contempla el mantenimiento los otros centros de datos ya operativos en el país.</strong></p>\n<p >La compañía señaló que el nuevo centro de datos ofrecerá a desarrolladores, startups, emprendedores y empresas, así como a organizaciones de servicios financieros, minoristas, educativas, gubernamentales \"<strong>mayores opciones para ejecutar sus aplicaciones y prestar servicios a usuarios\"</strong> desde Chile.</p>\n<p >La multinacional estima que la nueva infraestructura estará operativa en 2026.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/tecnologia/amazon-anuncio-inversion-de-4-000-millones-de-dolares-en-chile/2025-05-07/153222.html","streamUrl":null,"titleText":"Amazon anunció inversión de 4.000 millones de dólares en Chile","uid":"d7942cdb-a334-414a-9051-dc73a33be6a2","updateDate":"2025-05-07T19:58:00.000Z"},{"mainText":"<p >Las empresas chinas <strong>BYD</strong> y <strong>Tsingshan</strong> <strong>cancelaron <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/litio/boric-cerro-inversion-china-de-us-230-millones-para-fabrica-de-baterias/2023-10-16/090030.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sus proyectos de industrialización de litio en el norte de Chile</a></strong>, lo que supone un fuerte revés para los planes del Gobierno para impulsar la industria de este mineral estratégico.</p>\n<p >\"Efectivamente <strong>estas empresas han desistido o paralizado esa intención de inversión, pero básicamente por razones comerciales vinculadas al mercado de litio a nivel global\"</strong>, señaló en una entrevista con <em>CNN Chile</em> la vocera (s) del Ejecutivo, <strong>Aisén Etcheverry.</strong></p>\n<p >La portavoz aseguró además que <strong>el Gobierno \"apoyó\" a ambas compañías</strong> en todo el proceso de permisos para facilitar la inversión.</p>\n<h2 ><span ><em><strong>\"Trabas burocráticas\"</strong></em></span></h2>\n<p >El medio económico <a rel=\"link a una nota absoluta 3\" href=\"https://www.df.cl/empresas/mineria/industrializacion-del-litio-sufre-duro-reves-chinas-byd-y-tsingshan\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Diario Financiero</em> (<em>DF</em>)</a> reveló previamente que las multinacionales privadas del gigante asiático cancelaron sus proyectos para producir baterías y cátodos de litio por<strong> \"trabas burocráticas\"</strong> y por la <strong>caída en el precio del mineral</strong>, imprescindible para la electromovilidad.</p>\n<p >Ambas fueron seleccionadas por la <strong>Corporación de Fomento de la Producción (Corfo)</strong> para realizar proyectos que permitieran la elaboración en Chile de productos de valor agregado para los que podían usar litio a un precio preferente y con un suministro asegurado hasta el año 2030.</p>\n<p >BYD, una de las mayores fabricantes de vehículos eléctricos del mundo, reclamó hace un año al Ejecutivo chileno la<strong> \"lentitud\"</strong> <strong>para dar con un terreno en el que instalar su planta cátodos de litio por cerca de 290 millones de dólares</strong> y, finalmente, en enero de este año envío una <strong>solicitud de desistimiento a Corfo</strong>, según <em>DF</em>.</p>\n<p >Por su parte, Tsingshan, una de las compañías privadas más grandes de China, planeaba invertir <strong>233 millones de dólares para construir una fábrica de baterías de litio en Mejillones</strong>, en la costa de la Región de Antofagasta, pero finalmente <strong>no se constituyó legalmente en Chile.</strong></p>\n<h2 ><span ><em><strong>Hacienda: \"Es lamentable\"</strong></em></span></h2>\n<p >En declaraciones a los periodistas, el ministro de Hacienda, <strong>Mario Marcel</strong>, afirmó que <strong>\"es lamentable que las compañías no hayan logrado desarrollar los proyectos a los cuales se comprometieron\".</strong></p>\n<p ><strong>\"Vamos a continuar con esta política de buscar desarrollar las cadenas de valor del litio aguas abajo\",</strong> añadió.</p>\n<p >Tras el peak alcanzado en noviembre de 2022, cuando el litio superó los 80.000 dólares la tonelada, <strong>el precio ha caído más del 84% en los últimos años</strong> y actualmente la tonelada se comercializa en torno a los <strong>10.000 dólares</strong>.</p>\n<p >El Gobierno informó que ya se realizaron llamados a nuevas empresas para impulsar la industrialización del litio, mineral del que <strong>Chile es el segundo mayor productor mundial por detrás de Australia</strong>, pero Argentina le sigue de cerca y podría adelantarlo en los próximos años.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/chinas-byd-y-tsingshan-cancelaron-sus-proyectos-de-inversion-en-el-norte/2025-05-07/152459.html","streamUrl":null,"titleText":"Chinas BYD y Tsingshan cancelaron sus proyectos de inversión en el norte de Chile","uid":"4b7297c8-0d54-4b02-9f4f-3069cff5df82","updateDate":"2025-05-07T19:55:00.000Z"},{"mainText":"<p >Un incendio se registró este miércoles por la tarde en la ciudad de Valparaíso, específicamente en <strong>Lo Venegas con Israel</strong>, esto en el Cerro Jiménez.</p>\n<p >El siniestro, que ya fue controlado por Bomberos, dejó tres viviendas afectadas, todas del mismo terreno. Como saldo hay <strong>14 personas damnificadas</strong>, de las cuales seis son menores de edad.</p>\n<p >Mientras tanto, en el <strong>Barrio Puerto</strong> sigue el trabajo de remoción de escombros para buscar a los desaparecidos de un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/incendio-en-barrio-puerto-de-valparaiso-deja-dos-desaparecidos/2025-05-07/142651.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">primer incendio que se registró en Valparaíso este miércoles.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/nuevo-incendio-dejo-tres-casas-afectadas-en-valparaiso/2025-05-07/154627.html","streamUrl":null,"titleText":"Nuevo incendio dejó tres casas afectadas en Valparaíso","uid":"4f73ac50-811e-4ede-8976-6655e5ad41f9","updateDate":"2025-05-07T19:48:00.000Z"},{"mainText":"<p>El volante <strong>Fabián Ruiz</strong> fue el encargado de abrir la cuenta para PSG en la revancha que lo enfrentó ante Arsenal, por las semifinales de la UEFA Champions League. El español capturó un rebote al borde del área y desató los festejos (25') en el Parque de los Príncipes.</p>\n<p><em><strong>Revisa el gol a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡¡¡GOLAZO DE FABIÁN RUIZ PARA EL 1-0 DE PSG ANTE ARSENAL!!<br />\n\n<br />\n\n📺 Toda la <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a>, por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/eom76i31On\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eom76i31On</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1920199592567517652?ref_src=twsrc%5Etfw\">May 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-fabian-ruiz-abrio-el-marcador-para-psg-en-la-revancha-ante/2025-05-07/153823.html","streamUrl":null,"titleText":"[VIDEO] Fabián Ruiz abrió el marcador para PSG en la revancha ante Arsenal por semis de Champions","uid":"4012d0b1-f619-46ac-8d4c-e246c3210183","updateDate":"2025-05-07T19:36:00.000Z"},{"mainText":"<p>El delantero de Universidad Católica <strong>Clemente Montes repasó la derrota cruzada en el clásico ante Universidad de Chile, y en su análisis apeló a un chilenismo relacionado con la suerte.</strong></p>\n<p>\"Nos dolió perder el clásico. <strong>En el fútbol tienes revancha el fin de semana siguiente, así es que nos estamos mentalizando en Copa Chile.</strong> Hay que dar vuelta la página. Dos fines de semana con derrota no le suma a nadie\", dijo Montes en conferencia de prensa.</p>\n<p>\"Tenemos que buscar la victoria por un golpe anímico\", añadió en San Carlos de Apoquindo.</p>\n<p>Tras ello, Montes expresó que <strong>\"la derrota se dio por un detalle, a cualquier equipo le puede pasar. Es mala suerte, es mala cueva, por decirlo en buen chileno\".</strong></p>\n<p>Luego, el futbolista expresó que el club y el plantel respalda plenamente a Tiago Nunes</p>\n<p>\"El club respalda a Tiago, nosotros también.<strong> Confiamos en su idea. ¿Por qué pondríamos en duda si perdimos con la U con un mini detalle?\", comentó.</strong></p>\n<p>\"No es una bipolaridad, cada partido es distinto. Sobre la marcha hay que ir ajustando lo que necesita el equipo. Contra Limache fue meter, con Everton más toque y con la U fue otro partido. El enfrentamiento es muy distinto en todos los partidos, los rivales quieren ganar también. Me da risa que los hinchas piensen que fuimos a empatar con la U. Estamos a dos puntos del puntero y con un partido menos. Estamos haciendo mejor campaña que años anteriores\", complementó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/el-chilenismo-de-clemente-montes-para-analizar-el-gol-de-la-u-en-el/2025-05-07/152029.html","streamUrl":null,"titleText":"El chilenismo de Clemente Montes para analizar el gol de la U en el clásico","uid":"c26b7f2e-e587-4627-af16-0831d0983d7c","updateDate":"2025-05-07T19:18:00.000Z"},{"mainText":"<p>La embajada de Corea del Sur en Chile lanzó su <strong>Concurso de Cocina Coreana 2025</strong>, que premiará platos originales que <strong>fusionen \"sabores chilenos con el <em>jang</em> (los condimentos fermentados básicos) coreano\"</strong>.</p>\n<p>La invitación es a preparar una comida que, con carne de <strong>cerdo como ingrediente principal</strong>, utilice <em>ganjang</em> (salsa de soya), <em>doenjang</em> (pasta de soya fermentada) o <em>gochujang</em> (pasta de ají fermentada).</p>\n<p>\"El concurso constará de dos etapas. En la primera, los concursantes deberán enviar un video, hasta el 1 de junio, graficando la preparación y argumentando la receta escogida, la salsa jang y el significado que tiene la preparación. En la segunda etapa, a realizarse el 27 de junio, 11 concursantes seleccionados en la primera etapa deberán preparar el mismo platillo en vivo, por un plazo máximo de una hora\", detalló la organización.</p>\n<p>La elección del cerdo se explica porque <strong>esta carne es una de las principales exportaciones chilenas a Corea del Sur</strong>; y el primer lugar será invitado a participar en el NamdoInternational Culinary Expo que se realizará en Mokpo en octubre próximo, además de una giftcard de $500.000.</p>\n<p>Para participar, los interesados deben ser chilenos, mayores de 18 años e <a href=\"%20https://docs.google.com/forms/d/e/1FAIpQLSd5lvGSJuGvI9QO2DWlRaZ-pJn-UrIYNuFX_cG9HKjRGZEJ7w/viewform?usp=header\" target=\"_blank\"><span >inscribirse a través del sitio de la embajada</span></a>, hasta las 23:59 horas del 18 de mayo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJSJP_9JIX3/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJSJP_9JIX3/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Embajada de Corea en Chile 🇰🇷🇨🇱 (@embcorea.chile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/tendencias/gastronomia/kfood-embajada-presento-su-concurso-de-cocina-coreana-2025/2025-05-07/155852.html","streamUrl":null,"titleText":"\"Kfood\": embajada presentó su Concurso de Cocina Coreana 2025","uid":"2a48d7d7-1aa3-4f9d-91ab-a0a2db0ba54a","updateDate":"2025-05-07T19:17:00.000Z"},{"mainText":"<p >El cónclave para elegir al sucesor de Francisco comenzó este miércoles en el Vaticano, con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/eleccion/experto-en-la-iglesia-catolica-cardenales-conservadores-buscan-borrar/2025-05-07/075745.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el encierro de los 133 cardenales electores en la Capilla Sixtina</a>, y <strong>la primera fumata, que fue negra</strong>, pues ningún purpurado logró los votos necesarios para ser papa, se hizo esperar.</p>\n<p >La fumata negra salió por la chimenea de la Sixtina a las 21:00 hora local (15:00 hora de Chile), más de tres horas después de que comenzase el cónclave, en medio de una gran expectación, pues<strong> más de 30.000 personas se reunieron en la plaza de San Pedro para presenciar el momento en directo</strong>, informó la jefatura de policía de Roma.</p>\n<p >Sin embargo, el retraso sobre los cálculos iniciales, pues <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/eleccion/conclave-los-cardenales-volveran-a-reunirse-este-jueves-para-nuevas/2025-05-07/103742.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se esperaba en torno a las 19:30 hora local (13:30 hora de Chile)</a>, sembró la impaciencia entre los fieles y turistas, que empezaron a mostrar cansancio, mientras entre los medios de comunicación reinaba la incertidumbre y se especulaba con múltiples hipótesis.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/YQNs9S1TYh0?si=pCqaJUpiGw2t6TGL\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><strong><em>El proceso</em></strong></span></h2>\n<p >Tras esta primera fumata negra,<strong> los cardenales volverán a votar este jueves por la mañana.</strong></p>\n<p >El nuevo pontífice deberá reunir <strong>al menos 89 votos</strong>, dos tercios de los 133 electores totales que proceden de 70 países en el cónclave más numeroso, internacional y heterogéneo de la historia.</p>\n<p >La normativa establece que <strong>en los tres primeros días se celebren dos votaciones por la mañana y dos por la tarde</strong>.</p>\n<p >Si tras esos tres días ninguno ha alcanzado los votos necesarios, se procederá a una <strong>jornada de reflexión y plegarias</strong> en la que no se votará, que sería el próximo domingo. Después volverán a celebrarse tres tandas de siete votaciones, con sus respectivas pausas.</p>\n<p >Tras esas votaciones negativas,<strong> el nuevo Pontífice se elegirá entre los dos más votados</strong>, pero siempre deberá lograr la mayoría absoluta de los votos.</p>\n<p >Ahora, los purpurados saldrán de la Capilla Sixtina para cenar y dormir, pero siempre dentro del territorio vaticano, menos de medio kilómetro cuadrado en el centro de Roma, pues <strong>tienen prohibido abandonarlo o comunicarse con el exterior</strong> so pena de excomunión.</p>\n<h2 ><span ><strong><em>\"Extra Omnes\"</em></strong></span></h2>\n<p >El conclave comenzó a las 17:46 hora local (11:46 hora de Chile), cuando<strong> las puertas de la capilla Sixtina se cerraron,</strong> después de que el Maestro de Ceremonias, <strong>Diego Ravelli</strong>, pronunciara la frase \"Extra Omnes\" (\"Todos fuera\").</p>\n<p >Previamente, los cardenales se congregaron en la capilla Paulina para una oración inicial y el cardenal<strong> Pietro Parolin</strong>, secretario de Estado de Francisco y uno de los máximos favoritos para sucederle, que preside el cónclave, se dirigió en latín a los purpurados para recordarles que <strong>deben designar al 267 papa de la historia de la Iglesia católica</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/F9I7ty6d-Qc?si=cWq14SAk7cZ4uYdD\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >Luego, los electores procesionaron hasta la cercana capilla Sixtina, atravesando la Sala Regia, tras la cruz que abría la marcha, en un rito de enorme simbología en medio de los bellos frescos del Vaticano.</p>\n<p >Ya en la Sixtina y tras cantar el \"Veni, Creator Spiritus\", himno de invocación del Espíritu Santo, <strong>uno a uno, los purpurados juraron observar la Constitución Apostólica \"Universi Dominici Gregis\" para la designación de pontífice</strong>, además de guardar \"el secreto\" sobre \"todo lo que ocurre en el lugar de la elección\".</p>\n<p >Por la mañana, el cardenal decano, <strong>Giovanni Battista Re</strong>, ofició en la basílica de San Pedro la misa \"Pro eligendo Pontifice\", con la que comenzó el proceso previa al cónclave, del latín 'cum clave' (con llave).</p>\n<p >En su homilía, <strong>Re pidió a los cardenales \"unidad\" y que elijan un papa \"que despierte las conciencias de todos\"</strong> en este \"momento de la historia tan difícil y complejo\", en su homilía de la misa 'Pro eligiendo pontifice' que se celebra este miércoles en la basílica de San Pedro.</p>\n<p >\"Estamos aquí para invocar el auxilio del Espíritu Santo, para implorar su luz y su fuerza, a fin de que sea elegido el Papa que la Iglesia y la humanidad necesitan en este momento de la historia tan difícil y complejo\", dijo.</p>\n<h2 ><span ><strong><em>La primera polémica</em></strong></span></h2>\n<p >Un gesto de Re durante la misa causó revuelo, después se dirigiera al secretario de Estado, situado a su derecha en el altar, y le dijera, separado del micrófono: \"<strong>Suerte por partida doble\"</strong> (auguri... doppi), entre sonrisas.</p>\n<p >El video ha corrido como la pólvora en las redes sociales y en los medios italianos, especulando con posibles interpretaciones: estos buenos deseos pueden ser por el rol de Parolin dentro del cónclave, encargado de dirigirlo, o ante la eventualidad de que sea elegido.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/cm5J8pJc5sw?si=uGaeWHEfQ_8lg8Id\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >Entre los principales papables figuran el poderoso Parolin y el cardenal filipino<strong> Luis Antonio Tagle</strong>, sin olvidar al sueco <strong>Anders Arborelius</strong>, el jesuita luxemburgués <strong>Jean-Claude Hollerich</strong> y el maltés <strong>Mario Grech</strong>, además de nombres nuevos listos para dar la sorpresa, como el estadounidense <strong>Robert Francis Prevost</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/humo-negro-primer-dia-del-conclave-termino-sin-eleccion-del-papa/2025-05-07/150257.html","streamUrl":null,"titleText":"Humo negro: Primer día del cónclave terminó sin elección del papa","uid":"6d17523e-7e4b-4a4c-8cd6-7f7b8ac5bd77","updateDate":"2025-05-07T19:08:00.000Z"},{"mainText":"<p>El <strong>próximo 29 de junio</strong> se realizará la única primaria presidencial, en la que se inscribieron los partidos oficialistas: Partido Socialista, Frente Amplio, Partido Liberal, Federación Regionalista Verde Social, Partido por la Democracia, Partido Radical, Partido Comunista y Partido Acción Humanista.</p>\n<p>Todas las colectividades participarán en la misma primaria, por lo que será solo una cédula disponible para los militantes de esos partidos y para las personas independiente.</p>\n<p>El Servicio Electoral (Servel) estima que son cerca de <strong>15 millones y medio de personas habilitadas</strong> para sufragar de esa manera, además habrá voto en el exterior, y están descartados quienes militan en otros partidos.</p>\n<p>Los<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/candidatos-oficialistas-inscribieron-su-primaria-en-el-servel/2025-04-30/111302.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> candidatos que se enfrentarán en los comicios</a> son: <strong>Carolina Tohá (PPD), Jeannette Jara (PC), Gonzalo Winter (FA) y Jaime Mulet (FRVS).</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El sábado 7 de junio las Juntas Electorales publicarán las nóminas de vocales de mesa para las primarias presidenciales de junio. Más información en <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/do7ypo3RhI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/do7ypo3RhI</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/PhelNImGQy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PhelNImGQy</a></p>\n— Servicio Electoral (@ServelChile) <a href=\"https://twitter.com/ServelChile/status/1920148094307467492?ref_src=twsrc%5Etfw\">May 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En cuanto a los vocales de mesa, serán convocados en un primer llamado el<strong> 7 de junio</strong> -a tres semanas y un día de la elección-. Serán alrededor de <strong>110 mil personas</strong> que ya cumplieron con ese rol en 2024, aunque quedarán fueras quienes sean militantes de otros partidos.</p>\n<p>\"El padrón electoral de la primaria <strong>excluye a los militantes de los partidos que no han pactado</strong>, porque el padrón se construye a partir de los militantes de los partidos que sí pactan y que se presentan en esta primaria y de todas las personas independientes. Y los vocales de mesa, las juntas electorales, los sortean a partir del padrón para las primarias\", señaló la presidente del Servicio Electoral (Servel),<strong> Pamela Figueroa</strong>.</p>\n<p>Igualmente, los vocales que van a ser llamado están obligados a participar, pese a que <strong>decidan no votar por ser independiente</strong> y simpatizantes de otro sector que no es parte de la elección.</p>\n<p>Por otro lado, Figueroa se refirió a la elección presidencial del <strong>16 de noviembre</strong>, donde además se hará una renovación completa de la Cámara de Diputados y la elección de 23 senadores en sietes circunscripciones.</p>\n<p>\"Hay un compromiso del Servel que se discutió cuando se hicieron las elecciones en dos días del año 2024, de hacer <strong>elecciones en un solo día</strong>, las de noviembre en un solo día, y para eso estamos trabajando con el poder Ejecutivo y Legislativo\", sostuvo.</p>\n<p>En esa línea, la presidenta del Servicio afirmó que también se está viendo \"algunos ajustes de la legislación que <strong>nos permita tener todas las condiciones para poder desarrollar las elecciones en un solo día</strong>. Por ejemplo, que podamos asignar una cantidad de electores por mesa que se ajuste de una manera óptima a la distribución de electores en los locales de votación\".</p>\n<p>En tanto, desde el próximo 30 de mayo se comenzará a ver en propaganda electoral en espacios públicos y desde el 14 de junio inicia la franja electoral televisiva.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/servel-inicio-los-preparativos-para-las-primarias-oficialistas/2025-05-07/144109.html","streamUrl":null,"titleText":"Servel inició los preparativos para las primarias oficialistas","uid":"35ab6a8b-fcc3-47a7-ac8c-6169b3070c59","updateDate":"2025-05-07T18:43:00.000Z"},{"mainText":"<p>El ensamble<strong> The League of Crafty Guitarists</strong> se presentará el <strong>6 de agosto en el Teatro Nescafé de las Artes</strong>, junto a la Orquesta de Cámara de Santiago, para presentar un show que repasa los más grandes <strong>clásicos de King Crimson y Robert Fripp</strong>.</p>\n<p>Con los arreglos de los argentinos Juan Emilio Cucchiarelli y Joaquín Guevara, el evento reunirá a siete destacados guitarristas -de EE.UU., Europa, México y Chile- que suman más de 30 años de experiencia dentro del Guitar Craft, grupo que nace de la escuela internacional que el propio Fripp -fundador de Crimson- creó en 1985.</p>\n<p>El concierto tiene entradas a la venta <a rel=\"link a una nota absoluta 1\" href=\"https://www.ticketmaster.cl/event/the-league-of-crafty-guitarists-plays-king-crimson-and-robert-fripp-teatro-nescafe-de-las-artes\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Ticketmaster</a>, con valores desde los 36.800 pesos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJW0-dluHok/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJW0-dluHok/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Stgo Fusión | Curatoría de Conciertos (@stgofusion)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/guitarristas-tributaran-a-king-crimson-con-la-orquesta-de-camara-de/2025-05-07/151621.html","streamUrl":null,"titleText":"Guitarristas tributarán a King Crimson con la Orquesta de Cámara de Santiago","uid":"5f21b577-6ff8-445f-9bc6-52f57db88bad","updateDate":"2025-05-07T18:42:00.000Z"},{"mainText":"<p><strong>La derrota de Colo Colo ante Fortaleza por 4-0 dejó al elenco albo muy lejos de la clasificación a los octavos de final</strong> de Copa Libertadores, certamen que el cuadro albo se había puesto como objetivo en su Centenario.</p>\n<p>Así lo manifestó reiteradamente Arturo <strong>Vidal, quien en varias ocasiones expresó que la idea del plantel era sumar \"la segunda Libertadores\".</strong></p>\n<p>Ante ello, los ingeniosos cibernautas rápidamente reaccionaron y <strong>pusieron a Vidal como protagonista del meme del \"genio malinterpretó mi deseo\".</strong></p>\n<p>Es así como en la imagen el \"King\" aparece sentado leyendo el<strong> diario La Segunda.</strong></p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/la-caida-ante-fortaleza-puso-a-arturo-vidal-como-protagonista-de-un-meme/2025-05-07/144305.html","streamUrl":null,"titleText":"La caída ante Fortaleza puso a Arturo Vidal como protagonista de un meme de moda","uid":"6cf50a72-cccb-405f-a7f0-366664a27b4d","updateDate":"2025-05-07T18:42:00.000Z"},{"mainText":"<p><em><strong>Horeja - \"La canción del bosque II\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/65ehOWn8zdCKUAj0sAdtac?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Janno feat. Combo con Clase - \"Sin tu amor\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/63XNVnSzVixWwCZRefT405?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> BruneYo - \"Your name\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/3lhgtsdbpq7XeceAmp9Hf8?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Anzuelo Perdido - \"Escrituras\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5TUCjyEACqV12b5itjcPpt?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Los Crushers - \"Tendría que decirte\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5xxlSg1ABlurLa6uXWQn7n?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-horeja-janno-bruneyo-anzuelo-perdido-y-los-crushers/2025-05-07/144021.html","streamUrl":null,"titleText":"Nuevos sonidos: Horeja, Janno, BruneYo, Anzuelo Perdido y Los Crushers","uid":"971bb0bc-3a85-48e9-90a0-866f6149207e","updateDate":"2025-05-07T18:38:00.000Z"},{"mainText":"<p>El chileno<strong> Felipe Loyola</strong>, quien fue vinculado a un posible traspaso a<strong> Bayern Munich</strong>, se refirió a <strong>su futuro en Independiente</strong> tras el duelo que disputó como titular ante Boston River, por la cuarta fecha de la fase grupal en la Copa Sudamericana.</p>\n<p>\"Estoy disfrutando mucho en Independiente,<strong> me siento muy contento en el día a día y quiero terminar</strong> de la mejor forma acá\", reconoció el exjugador de Huachipato en conversación con <em>DSports</em>.</p>\n<p>Tras esto, apuntó que \"quiero <strong>conseguir un título y quiero pelear el campeonato</strong> con Independiente. Así que después se verá lo que tenga que pasar, pero estoy muy feliz y disfrutando y <strong>quiero continuar acá</strong>\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"QUIERO CONTINUAR EN INDEPENDIENTE\" 🔴<br />\n\n<br />\n\n▶️ Felipe Loyola habló sobre su futuro en el Rojo tras la victoria en la CONMEBOL <a href=\"https://twitter.com/hashtag/SudamericanaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#SudamericanaEnDSPORTS</a>.<br />\n\n<br />\n\n👉 El chileno estaría en la mira de Bayern Múnich para el siguiente mercado de pases.<br />\n\n<br />\n\n🎙️ <a href=\"https://twitter.com/hashtag/DSPORTSNoticias?src=hash&ref_src=twsrc%5Etfw\">#DSPORTSNoticias</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/hL2m9csdr2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hL2m9csdr2</a></p>\n— DSPORTS Argentina (@DSportsAR) <a href=\"https://twitter.com/DSportsAR/status/1919973656563953721?ref_src=twsrc%5Etfw\">May 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"mce-text/javascript\"></script>\n<p>Pese a que se rumoreó con que el polifuncional futbolista era pretendido por el elenco alemán, lo cierto es que <strong>hasta el presidente Néstor Grindetti</strong> fue enfático en <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cltinyurl.com/25blhfz8\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desmentir esta noticia</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/felipe-loyola-quiero-conseguir-un-titulo-y-quiero-pelear-el-campeonato/2025-05-07/143958.html","streamUrl":null,"titleText":"Felipe Loyola: Quiero conseguir un título y quiero pelear el campeonato con Independiente","uid":"8cdc4b72-7633-4aab-a853-4c7c532a0a60","updateDate":"2025-05-07T18:33:00.000Z"},{"mainText":"<p >Un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/incendio-estructural-afecta-a-inmuebles-del-barrio-puerto-de-valparaiso/2025-05-07/092831.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incendio devastador y presuntamente intencionado</a> en el <strong>Barrio Puerto de Valparaíso</strong> dejó <strong>tres desaparecidos y seis lesionados</strong>, entre ellos <strong>dos en riesgo vital.</strong></p>\n<p >Los desaparecidos corresponden a <strong>una mujer con movilidad reducida y dos adultos mayores.</strong></p>\n<p >La doctora  <strong>Maritza Bachmann</strong>, jefa de la Unidad Emergencia Adultos del Hospital Carlos Van Buren de Valparaíso, detalló que \"llegaron al menos seis personas de este accidente, de las cuales <strong>dos están con riesgo vital</strong>, que son dos masculinos de la tercera edad, y <strong>las otras cuatro personas están con fractura en diversas partes de su cuerpo\".</strong></p>\n<p >\"Uno de los pacientes que está con riesgo vital tiene <strong>comprometida su vía aérea\",</strong> puntualizó la profesional.</p>\n<p >El fuego comenzó en un cité y se extendió, dejando a <strong>al menos 28 personas damnificadas</strong> y causando un daño irreparable al patrimonio de la ciudad.</p>\n<p >\"De momento,<strong> está contenido este incendio,</strong> <strong>pero tenemos que estar atentos</strong>, porque se pueden hacer puntos calientes producto de la temperatura\", detalló el tercer comandante del Cuerpo de Bomberos de Valparaíso, <strong>Francisco Arévalo</strong>.</p>\n<p ><strong>No se descarta que el siniestro haya sido intencional.</strong> La causas están siendo indagadas por Carabineros y la Policía de Investigaciones (PDI).</p>\n<p ><strong>\"Aparentemente hubo una riña cuando comenzó este incendio\",</strong> dijo el comandante Arévalo.</p>\n<p >Los equipos de emergencia están trabajando en la búsqueda de los desaparecidos.</p>\n<p >Se estima que la remoción de escombros podría durar hasta dos días.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-en-barrio-puerto-de-valparaiso-deja-dos-desaparecidos/2025-05-07/142651.html","streamUrl":null,"titleText":"Incendio en Barrio Puerto de Valparaíso deja dos desaparecidos","uid":"3d2de6f1-2523-40eb-ba65-ca960a4f2940","updateDate":"2025-05-07T18:33:00.000Z"},{"mainText":"<p>Cuatro personas, entre ellas un menor de edad, fueron <strong>asesinadas</strong> con disparos a quemarropa cuando disputaban <strong>un partido en un campo de fútbol en Fortaleza</strong>, la capital del estado de Ceará, según informaron este miércoles fuentes locales.</p>\n<p>Los hechos ocurrieron en la noche del martes, cuando habitantes del barrio Barra do Ceará asistían a un partido. De acuerdo con testigos, un grupo de hombres armados, <strong>algunos con ropa falsa de la policía</strong>, invadieron la cancha y comenzaron el <strong>tiroteo</strong>.</p>\n<p>Tras esto, cuatro sospechosos fueron detenidos por las autoridades, <strong>entre ellos un adolescente de 15 años</strong>. Además, se decomisaron cuatro pistolas calibre 40, municiones, un vehículo y drogas.</p>\n<p>Estos hechos se suman a un doble homicidio <strong>de dos hermanas de 15 y 20 años</strong>, ambas activistas de redes sociales, ocurrido el pasado 1 de mayo, en la misma zona y a un intento de matanza, un día después, que dejó <strong>cinco personas heridas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/barras-bravas/disparos-en-una-cancha-de-futbol-de-fortaleza-dejo-cuatro-muertos/2025-05-07/140216.html","streamUrl":null,"titleText":"Disparos en una cancha de fútbol de Fortaleza dejó cuatro muertos","uid":"f22b282f-6c9e-48e9-901d-0854d49c8fde","updateDate":"2025-05-07T18:13:00.000Z"}]
