[{"mainText":"<p >El Gobierno de Chile dijo este miércoles que el <strong>cobre</strong>, la principal exportación chilena, es uno de los <strong>productos que están exentos</strong> de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/donald-trump-aplicara-arancel-del-10-a-chile/2025-04-02/171131.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los aranceles globales del 10% anunciados hoy</a> por el presidente de Estados Unidos, <strong>Donald Trump</strong>.</p>\n<p >\"<strong>Hay productos importantes de la canasta de exportaciones de Chile a ese país que quedarían excluidos de esta lista de aranceles, tales como el cobre</strong>. También se exceptúan a través de esta orden ejecutiva, los<strong> productos de madera y otros bienes que no están disponibles en Estados Unidos</strong>\", indicó el Ministerio de Hacienda en un comunicado.</p>\n<p >El Ministerio de Hacienda explicó que, \"en términos generales, esta orden ejecutiva establece medidas denominadas de arancel recíproco que establece una <strong>línea base de 10% de arancel</strong> a todas las importaciones de productos hacia EEUU; además, se contemplan aranceles adicionales para determinados países basados en un análisis sobre el comercio bilateral; y, por último, <strong>se excluyen una serie de productos y líneas arancelarias, entre las que se encuentra el cobre</strong>\".</p>\n<p >En el comunicado, el Gobierno afirmó que \"la medida anunciada señala que los productos que Estados Unidos importe desde Chile tendrán que pagar el arancel mínimo base de 10% para ingresar a ese país, al igual que otros 94 países listados\".</p>\n<p >\"No obstante, hay productos importantes de la canasta de exportaciones de Chile a ese país que <strong>quedarían excluidos de esta lista de aranceles</strong>, tales como el cobre. También se exceptúan a través de esta orden ejecutiva los <strong>productos de madera y otros bienes que no están disponibles en Estados Unidos\"</strong>, aseguró.</p>\n<p >Hacienda agregó que \"el arancel de 10% aplicado a Chile es el mínimo base para todos los países del mundo y <strong>no responde a ninguna acción específica de nuestro país</strong>, pues no hay ningún país que se exceptúe de la medida general arancelaria. Más aún, el comunicado de la Casa Blanca que argumenta las medidas <strong>no contiene ninguna mención a Chile</strong>, como si las hay respecto de algunos países de la región\".</p>\n<p >\"La política de aranceles anunciada hoy se haría efectiva a partir de este sábado 05 de abril. En tanto, el Ministerio de Relaciones Exteriores de Chile está analizando los alcances de la decisión y realizará un pronunciamiento en las próximas horas\", finalizó.</p>\n<p ><strong>Estados Unidos es el segundo socio comercial de Chile, por detrás de China</strong>, y además del cobre importa productos chilenos cobre filetes de pescado, frutas, reactores nucleares o calderas, entre otros.</p>\n<p >Según el Banco Central de Chile, <strong>en 2024 las exportaciones de Chile a Estados Unidos totalizaron 99.165 millones de dólares</strong>, lo que representa un aumento de 6,7% respecto al año anterior.</p>\n<h2 ><strong><em>Fitch prevé que muchos países entren en recesión</em></strong></h2>\n<p >La agencia de calificación <strong>Fitch Ratings</strong> afirmó este miércoles que muchos países <strong>\"probablemente\" entren en recesión económica</strong> tras la batería de aranceles de Trump.</p>\n<p ><strong>Olu Sonola</strong>, jefe de investigación sobre la economía de Estados Unidos de Fitch Ratings, indicó en un comunicado después de que el mandatario diera a conocer los nuevos gravámenes que la tasa arancelaria del país sobre todas las importaciones se sitúa ahora en torno al 22%, en comparación al 2,5% de 2024.</p>\n<p >Esta tasa, incidió, <strong>se vio por última vez alrededor de 1910.</strong></p>\n<p >\"<strong>Esto cambia las reglas del juego</strong>, no solo para la economía estadounidense sino para la economía mundial.<strong> Es probable que muchos países acaben en una recesión</strong>\", especialmente si esos gravámenes se mantienen durante un período de tiempo prolongado, subrayó el analista.</p>\n<p >El mandatario anunció este miércoles -bautizado por él mismo como \"Día de la Liberación\"- la imposición de un <strong>arancel global del 10%</strong> para todas las importaciones, que se incrementa en algunos casos, como el <strong>34% para China</strong> y el <strong>20% para los productos de la Unión Europea</strong> (UE).</p>\n<p >El consejo editorial del periódico estadounidense <em>The Wall Street Journal</em> también aseguró tras conocerse los gravámenes que unas posibles represalias por parte de los países afectados por las tarifas podría llevar a <strong>\"una contracción del comercio mundial y una recesión o algo peor\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/gobierno-afirma-que-el-cobre-esta-exento-de-los-aranceles-de-trump/2025-04-02/214458.html","streamUrl":null,"titleText":"Gobierno afirma que el cobre está exento de los aranceles de Trump","uid":"3d9191ed-263a-423c-9804-8b62f7b80988","updateDate":"2025-04-03T01:00:00.000Z"},{"mainText":"<p>Este miércoles, Universidad de Chile hace su estreno por la Copa Libertadores 2025 recibiendo en Santiago al club brasileño Botafogo, vigente campeón de la competición, en la primera fecha del Grupo A.</p>\n<p><em>- Sigue el resultado en Cooperativa.cl</em></p>\n<ul>\n<li><strong>Universidad de Chile (CHI) 0-0 Botafogo (BRA).</strong> Primer tiempo. Estadio Nacional. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/26pmflzk\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha el <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">relato de Cooperativa Deportes.</a></strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/u-de-chile/universidad-de-chile-hace-su-estreno-en-copa-libertadores-ante-botafogo/2025-04-02/091325.html","streamUrl":null,"titleText":"Universidad de Chile hace su estreno en Copa Libertadores ante Botafogo","uid":"51ee59df-c8af-4eb7-ba3d-ec765c303d52","updateDate":"2025-04-03T00:42:00.000Z"},{"mainText":"<p><strong>Argentina goleó por 5-0 a Perú</strong> en la cuarta fecha del <strong>Sudamericano Sub 17</strong> en Colombia<strong> y le dejó tarea a La Roja</strong> de cara a la última jornada del Grupo A, en donde<strong> buscará el pasaje directo al Mundial de Qatar 2025.</strong></p>\n<p>La albiceleste no tuvo mayores inconvenientes durante el desarrollo del compromiso y se fue al descanso con ventaja, tras la anotación de <strong>Uriel Ojeda (8') y el autogol de Gerson Castillo en el 41'.</strong></p>\n<p>En el complemento, <strong>Joaquín Pineyro</strong> con un doblete (52' y 86') y <strong>Thomas De Martis</strong> (78') sellaron la victoria trasandina.</p>\n<p>Con el triunfo,<strong> Argentina sumó seis puntos e igualó en la tabla a Chile,</strong> que tuvo libre en esta cuarta fecha y jugará ante Paraguay el sábado.</p>\n<p>Los dos primeros lugares del grupo, además de clasificar a las semifinales del torneo para pelear el título, clasificarán directamente al Mundial de Qatar.</p>\n<p>El tercer y cuarto lugar del grupo pasarán a unos play-offs, en donde estarán en juego tres pasajes más para la cita planetaria. </p>\n<p>Por su parte, Perú se despidió del torneo, sin puntos, ya que en la última fecha tendrá libre.</p>\n<p> </p>\n<p>Argentina, por su lado, chocará ante los anfitriones en la última jornada de la fase de grupos, el<strong> sábado 5 de abril a las 21:00 horas (00:00 GMT).</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DH9m7foxD09/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DH9m7foxD09/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de SUDAMERICANO 2025 (@argentina_sub.17)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/argentina-goleo-a-peru-en-el-sub-17-y-dejo-con-tarea-a-la-roja-en-la/2025-04-02/204525.html","streamUrl":null,"titleText":"Argentina goleó a Perú en el Sub 17 y dejó con tarea a La Roja en la pelea por ir al Mundial","uid":"736a9f46-a9de-4267-bfcc-2e9c3167fec5","updateDate":"2025-04-03T00:33:00.000Z"},{"mainText":"<p>El actor <strong>Jean-Claude Van Damme está siendo investigado</strong> <strong>por su presunta relación con un caso de trata de personas </strong>en Rumania.</p>\n<p>De acuerdo a <em>Antena 3</em>, filial de <em>CNN</em>, las acusaciones afirman que <strong>el intérprete habría tenido relaciones sexuales con menores de edad</strong>, quienes eran víctimas de una red de trata de personas.</p>\n<p>El abogado Adrian Cuculis, representante de una de las víctimas, señala que los hechos habrían ocurrido en Cannes (Francia) hace una década, cuando el líder criminal Morel Bolea <strong>entregó a cinco adolescentes</strong>- de 16 años aproximadamente- <strong>como un \"regalo\" para el especialista en artes marciales.</strong></p>\n<p>En esta línea, Cuculis asegura que <strong>el protagonista de \"Street Fighter\" conocía la situación de las jóvenes</strong>, y que sus clientas \"se encontraban en un estado de vulnerabilidad, con la sospecha de que habían sido explotadas\".</p>\n<p>La denuncia contra el artista belga- cuyo nombre fue mencionado por una testigo, de 26 años actualmente- forma parte de una amplia investigación por trata de personas y tradiciones de menores, iniciada por la Fiscalía de Rumania en 2020.</p>\n<p>Por ahora, el Tribunal de Casación de Francia debe autorizar los procedimientos penales, mientras que <strong>Van Damme y otros identificados serán citados para prestar declaración</strong> en Rumania.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/investigan-a-jean-claude-van-damme-por-presunto-vinculo-en-caso-de-trata/2025-04-02/215141.html","streamUrl":null,"titleText":"Investigan a Jean-Claude Van Damme por presunto vínculo en caso de trata de personas","uid":"5fbe86ba-92c5-40cb-b8e0-fece3d9b9b0e","updateDate":"2025-04-03T00:30:00.000Z"},{"mainText":"<p><strong>Vélez Sarsfield</strong>, con el chileno<strong> Claudio Baeza titular,</strong> venció por <strong>2-1 Peñarol</strong> en El Fortín de Liniers en el debut por la primera fecha del Grupo H de la <strong>Copa Libertadores.</strong></p>\n<p>Baeza jugó como volante central, recibió una amarilla en el primer tiempo y <strong>estuvo 86 minutos en cancha</strong>, siendo reemplazado por Kevin Vázquez, cuando el marcador estaba igualado 1-1.</p>\n<p>Los aurinegros fueron los primeros en abrir el marcador con gol de <strong>Leonardo Fernández</strong> (48'), pero <strong>Maher Carrizo</strong> lo igualó para Vélez (80').</p>\n<p>Finalmente, en el tiempo agregado, <strong>Alvaro Montoro</strong> desató la alegría en El Fortín con el gol del triunfo para los de Liniers (90+5').</p>\n<p>Con el resultado,<strong> Vélez quedó segundo en el Grupo H</strong>, por debajo del sorprendente San Antonio Bulo Bulo, que venció por 3-2 a Olimpia en Bolivia.</p>\n<p>En la próxima fecha, <strong>Vélez visitará a Olimpia</strong> en Paraguay, mientras que <strong>Peñarol recibirá a Bulo Bulo</strong> en Montevideo.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760022&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/velez-conto-con-claudio-baeza-titular-en-triunfo-ante-penarol-en-la-copa/2025-04-02/212449.html","streamUrl":null,"titleText":"Vélez contó con Claudio Baeza titular en triunfo ante Peñarol en la Copa Libertadores","uid":"ba7d2bd1-1786-4e7d-94ce-ffb498f4fdd4","updateDate":"2025-04-03T00:23:00.000Z"},{"mainText":"<p>Este miércoles los chilenos Alejandro Tabilo y Cristian Garin juegan en octavos de final del ATP de Houston, ante los locales Jenson Brooksby y Taylor Fritz, respectivamente.</p>\n<p><strong>Sigue sus desempeños en vivo y online en Cooperativa.cl:</strong></p>\n<p><strong>- Tommy Paul vs. Cristian Garin. </strong>Segundo set. 2-6, 2-0</p>\n<p><strong>- Alejandro Tabilo vs. Jenson Brooksby.</strong> Finalizado. 6-3, 4-6 y 6-7.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/los-duelos-de-tabilo-y-garin-en-octavos-de-final-del-atp-de-houston/2025-04-02/160016.html","streamUrl":null,"titleText":"Los duelos de Tabilo y Garin en octavos de final del ATP de Houston","uid":"089c1fc6-756e-46ed-9ba4-ceb3b405e5f0","updateDate":"2025-04-02T23:57:00.000Z"},{"mainText":"<p>Revisa la tabla de posiciones del Sudamericano Sub 17 que se disputa en Colombia, con <strong>Chile buscando uno de los cupos al Mundial </strong>de la categoría que se celebrará en Qatar en noviembre próximo.</p>\n<p>La Roja tuvo libre en la cuarta fecha y se jugará el pasaje mundialista el sábado ante Paraguay.</p>\n<p>El primer criterio en el orden de la tabla es el <strong>enfrentamiento directo entre los equipos</strong>, y después está la diferencia de goles. </p>\n<p>Los dos primeros de cada grupo clasifican al Mundial, mientras que el tercer y cuarto lugar disputarán un play-offs, con tres pasajes más en juego.</p>\n<p><strong>La tabla:</strong></p>\n<h3>Grupo A</h3>\n<p>1. Colombia - 6 puntos (+3)*<br />\n\n<strong>2. Chile - 6 puntos (+5) **</strong><br />\n\n3. Argentina - 6 puntos (+7)<br />\n\n4. Paraguay - 3 puntos (+2)*<br />\n\n5. Perú - 0 puntos (-17)</p>\n<h3>Grupo B</h3>\n<p>1. Venezuela - 6 puntos (+3)*<br />\n\n2. Brasil - 4 puntos (+3)*<br />\n\n3. Ecuador - 3 puntos (+3)*<br />\n\n4. Bolivia - 3 puntos (-4)*<br />\n\n5. Uruguay - 1 punto (-5)**</p>\n<p><em><strong>* Aún no juegan su partido de la cuarta fecha</strong></em><br />\n\n<em><strong>** Libre</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/estadisticas-como-va-chile-en-la-tabla-de-posiciones-en-el/2025-04-02/204242.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] ¿Cómo va Chile en la tabla de posiciones en el Sudamericano Sub 17?","uid":"d5a48e96-66a1-469d-b903-4988f2b13548","updateDate":"2025-04-02T23:56:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-arancel-global-del-10-nos-va-a-dar-un-crecimiento-nunca-visto/2025-04-02/184138.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">arancel global mínimo del 10% </a>anunciado este miércoles por el presidente de Estados Unidos<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-arancel-global-del-10-nos-va-a-dar-un-crecimiento-nunca-visto/2025-04-02/184138.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a>, <strong>Donald Trump,</strong> y que afectaron a decenas de Estados en los cinco continentes causará un <strong>\"tremendo shock inflacionario\"</strong> en el país norteamericano, alertó en <strong>Cooperativa Juan Pablo Medina</strong>, doctor en Economía de la Universidad de California y profesor de la Escuela de Negocios de la Universidad Adolfo Ibáñez.</p>\n<p >\"Es difícil saber cómo se va a desenvolver toda esta historia, porque en realidad <strong>uno no sabe si esto lo está utilizando como herramienta -como algunos dicen- de negociación bilateral</strong> con algunos países, como lo ha hecho con México y Canadá\", dijo el miembro del Grupo de Política Monetaria (GPM) en conversación con <strong>Lo Que Queda del Día</strong>.</p>\n<p >El exjefe del Departamento de Modelos y Proyecciones del Banco Central señaló que \"<strong>Estados Unidos ha sido uno de los países que se ha beneficiado mucho de toda la integración mundial del comercio de los países</strong>, con productos muy baratos, muy accesibles para toda su sociedad. Entonces,<strong> esto es realmente retroceder (...) Realmente puede ser algo grande\".</strong></p>\n<p >\"Él (Trump) habla de una independencia económica, pero en un contexto en que la inflación de Estados Unidos no ha terminado de bajar<strong>, él va a poner un tremendo shock inflacionario en su economía</strong>\", advirtió Medina.</p>\n<h2 ><em><strong>Efecto sobre los productos chilenos</strong></em></h2>\n<p >La orden ejecutiva firmada por Trump establece un <strong>arancel mínimo del 10% para decenas de países del mundo -<a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/donald-trump-anuncia-aranceles-reciprocos-con-todo-el-mundo/2025-04-02/171131.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incluido Chile</a>-</strong> y otro gravamen adicional para los Estados que Washington considera como<strong> \"peores infractores\"</strong> por lo que él considera barreras a productos estadounidenses.</p>\n<p ><strong>\"Hay rivales que son competencia sucia para EE.UU. y a estos les cobran más. Chile está como en el piso: al 10%\"</strong>, indicó Medina.</p>\n<p >En relación a cómo los aranceles podrían afectar la competitividad de los productos chilenos en el mercado estadounidenses, el académico de la UAI señaló que \"una pregunta bien básica es <strong>quién paga el impuesto,</strong> porque de alguna manera uno podría pensar que si fuera así de sencillo el cobre sale a un precio y <strong>cuando entra a EE.UU. tiene que pagar un 10% más el que compra en Estados Unidos, porque eso son los aranceles\".</strong></p>\n<p >\"Como EE.UU. es una potencia y un gran comprador de bienes, puede ser que parte de ese precio (inicial) signifique una caída, porque uno no quiere dejar de venderle los productos a EE.UU. y <strong>probablemente en el puerto de Chile va a salir un poco más barato a EE.UU. para compensar de que no le suba tanto el 10%\".</strong></p>\n<p >\"A la larga igual va a depender de cómo son la elasticidad de las demandas y la sustitución de productos, pero <strong>algo de precio más bajo de los productos que salen hacia EE.UU. va a haber, pero también en EE.UU. van a subir los precios</strong>\", alertó.</p>\n<h2 ><em><strong>Los cambios geopolíticos</strong></em></h2>\n<p >A juicio de Medina, el anuncio de Trump puede <strong>\"cambiar el paradigma del equilibrio geopolítico en el mundo\".</strong></p>\n<p >\"Este es un<strong> anuncio un poco penoso para el mundo</strong> y <strong>ojalá que haya un contrapeso real</strong>, porque yo creo que, mirando la cosa más de ciencia política, esto denota la falta de liderazgos como los hubo después de la Segunda Guerra Mundial, liderazgos globales importantes, para encontrar acuerdos que sean cooperativos y eso se ha roto\", apuntó el investigador.</p>\n<p >En ese sentido, planteó que la gran incógnita es <strong>cómo reaccionarán China y la Unión Europea (UE)</strong>, a quienes Trump impuso aranceles del <strong>34% y 20%, respectivamente.</strong></p>\n<p >\"Hay un rol importante de Europa. Uno pensaría que si (podría hacerle contrapeso a EE.UU.), porque ahí ha estado una definición importante del nuevo equilibrio\", indicó el economista.</p>\n<p >\"Otra incógnita —continuó— es: <strong>¿es esta una oportunidad para China para meterse en algunos otros países que se ven afectados como efecto colateral de esto? ¿Puede ser un signo de un cambio de los paradigmas internacionales?\".</strong></p>\n<p >Con todo, recordó que \"la historia del siglo XX nos muestra que, después de la gran depresión, <strong>hubo un periodo de proteccionismo y la economía no repuntó mundialmente.</strong> Solamente después de la Segunda Guerra Mundial, cuando se produjeron todos estos acuerdos -que a lo mejor hay gente que les gusta o no les gusta-, de alguna manera se produjo más cooperación\".</p>\n<p ><strong>\"Las ganancias de comercio internacional no son de suma cero,</strong> que unos pierden y otros ganan, sino que todos efectivamente -quizás algunos ganan más y otros menos-, nos beneficiamos de tener acceso a muchos bienes\", enfatizó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/experto-aranceles-de-trump-van-a-causar-un-tremendo-shock/2025-04-02/191719.html","streamUrl":null,"titleText":"Experto: Aranceles de Trump van a causar un \"tremendo shock inflacionario\" en EEUU","uid":"b5f88f6f-4168-4e5d-b4d2-713f11189630","updateDate":"2025-04-02T23:49:00.000Z"},{"mainText":"<p >El Aeropuerto Internacional de la ciudad de Pokhara, en el oeste de Nepal, tuvo este martes el <strong>primer despegue de un vuelo internacional en sus pistas</strong> más de dos años después de su inauguración, un proyecto que contó la financiación de China.</p>\n<p >El avión de la aerolínea <strong>Himalaya Airlines</strong> despegó del Aeropuerto Internacional de Pokhara a las 8.20 hora local (2:35 GMT) y aterrizó en el Aeropuerto Gonggar de Lhasa (China) a las 12.05 hora local china (4:05 GMT), dijo a <em>EFE</em> el portavoz de la compañía aérea, <strong>Vijay Shrestha</strong>.</p>\n<p >\"Este fue el primer vuelo de pasajeros programado desde <strong>Pokhara</strong> desde la inauguración del aeropuerto el 1 de enero de 2023. <strong>Operaremos un vuelo semanal y aumentaremos la frecuencia según la demanda</strong>\", agregó Shrestha.</p>\n<p >Hasta hoy el aeropuerto de la segunda ciudad más poblada de Nepal -con alrededor de 500.000 habitantes-, y que es considerada la puerta de entrada al Himalaya, solo era destino de entrada y salida de vuelos nacionales.</p>\n<p >Pokhara, puerta de entrada a la mundialmente famosa<strong> ruta de senderismo del Circuito del Annapurna</strong>, ha recibido importantes inversiones en el sector hotelero desde la construcción del aeropuerto.</p>\n<p >Pekín ha presumido del aeródromo como una iniciativa emblemática de la <strong>Iniciativa de la Franja y la Ruta</strong>, mediante la que China ha financiado miles de millones de dólares en proyectos de infraestructura en otros países, extendiendo sus lazos económicos especialmente por Asia, África y Sudamérica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/aeropuerto-nepali-construido-por-china-inicia-vuelos-internacionales/2025-04-01/224113.html?=efectochina","streamUrl":null,"titleText":"Aeropuerto nepalí construido por China inicia vuelos internacionales tras dos años","uid":"7d5b1fce-bb01-4f81-9564-8e4295fda934","updateDate":"2025-04-02T23:40:00.000Z"},{"mainText":"<p>La polémica entre Wanda Nara, su ex Mauro Icardi y China Suárez, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/mauricio-icardi-y-china-suarez-con-todo-se-que-con-vos-estoy-donde/2025-01-09/151912.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">actual pareja del futbolista</a>, sigue sumando capítulos en Argentina, y es que nuevamente<strong> Benjamín Vicuña se ha visto salpicado por el denominado \"Wandagate\"</strong>.</p>\n<p>En medio de la batalla legal entre <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/fuera-de-juego/por-adulterio-mauro-icardi-logro-el-divorcio-de-wanda-nara/2025-03-20/101521.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Nara e Icardi</a> por la custodia de sus hijas, <strong>Ana Rosenfeld</strong>, amiga y abogada de la mediática conductora de TV, <strong>aseguró que esta mantiene una cercana relación con el actor chileno</strong>, quien comparte dos hijos con Suárez.</p>\n<p>\"Tienen relación Vicuña y Wanda. <strong>Hablan y no hablan de ahora</strong>, sino que desde hace un tiempo\", aseguró en el programa <em>\"Viviana en Vivo\"</em> del canal trasandino <em>El Trece</em>.</p>\n<p>En este contexto, Rosenfeld señaló que <strong>el intercambio de mensajes inició cuando \"Wanda quería conocer un poco más cómo se movía la China</strong> respecto al cuidado (de los niños). Quería entender qué tipo de mamá era. Desde ahí hubo charlas diferentes entre ello\", aseguró.</p>\n<h2>Benjamín Vicuña desmiente vínculos con Wanda Nara</h2>\n<p>Sin embargo, <strong>Vicuña no tardó en responder</strong> a los dichos de la abogada, negando tener algún tipo de relación con Nara.</p>\n<p>\"Primero, no es el momento, estamos celebrando. <strong>Segundo, están mintiendo.</strong> Y tercero, a Ana la conozco por otras razones, hace muchísimo tiempo\", declaró el intérprete al programa <em>\"Puro Show\"</em>.</p>\n<p>Si bien, el artista nacional reconoció que sí estuvo en contacto con Ana, insisitió en que lo especulado por los programas de farándula \"no es real, no instalen algo que no es cierto, es al pedo (...) <strong>No sé por qué me meten en esto porque no hablo del tema</strong>\".</p>\n<p>Consultado por su entorno familiar, el actor fue tajante: \"Las cosas se resuelven a puerta cerrada, en casa y con cierta intimidad para preservar a los chicos\".</p>\n<p>\"Pero del resto<strong> no tengo nada que opinar, no es mi historia</strong>\", comentó, en referencia a la vida sentimental de China Suárez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/benjamin-vicuna-aclaro-supuesto-vinculo-con-wanda-nara-estan/2025-04-02/204746.html","streamUrl":null,"titleText":"Benjamín Vicuña aclaró supuesto vínculo con Wanda Nara: \"Están mintiendo\"","uid":"3a9b54b6-d8df-4293-a19b-78bc60e70eba","updateDate":"2025-04-02T23:30:00.000Z"},{"mainText":"<p >En medio de la polémica generada por la <a href=\"https://www.cooperativa.cl/noticias/pais/festivos/semana-santa/retail-abrira-por-primera-vez-en-viernes-santo-cut-adelanta/2025-03-14/142538.html?_gl=1*n7zy3j*_gcl_au*MTQxMjIyNzA4Mi4xNzM5MjcxODk1\"><strong>decisión de las tres gigantes del retail en Chile (Falabella, Paris y Ripley) de abrir en Viernes Santo</strong></a>, la <strong>Dirección del Trabajo</strong> aclaró que el cierre del comercio en años previos genera un <strong>acuerdo tácito de descanso</strong>.</p>\n<p >Este año será la primera vez que el gran comercio abrirá las puertas en este feriado, lo que causó el enojo de los trabajadores quienes, aseguran, se trata de un \"derecho adquirido\". La controversia escaló hasta la Cámara, donde diputados de Chile Vamos anunciaron un<strong> <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/semana-santa/udi-y-rn-presentaran-proyecto-para-declarar-el-viernes-santo-como/2025-03-26/113544.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">proyecto de ley para declarar esta fecha como feriado irrenunciable</a></strong>.</p>\n<p >Sin embargo, la propuesta no estuvo exenta de críticas: Desde la <strong>Cámara Nacional de Comercio </strong>la calificaron como<strong> \"populismo electoral\"</strong> y el <strong>arzobispo de Santiago, <a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/economia/retail/chomali-reitera-llamado-y-pide-cuidar-el-viernes-santo/2025-03-28/101758.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Fernando Chomali</a></strong><a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/economia/retail/chomali-reitera-llamado-y-pide-cuidar-el-viernes-santo/2025-03-28/101758.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, también volvió a manifestar en una carta su <strong>desacuerdo</strong> con la apertura del gran comercio</a> el 18 de abril.</p>\n<p >Por eso, el dictamen de la Dirección del Trabajo se esperaba con gran expectación. Hoy, el ente especializado declaró que \"el no haberse abierto durante años anteriores las tiendas de comercio al público durante la festividad religiosa correspondiente a Viernes Santo, indefectiblemente conlleva a razonar que, durante esa fecha,<strong> el empleador ha convenido tácitamente con tales trabajadores que el feriado se exprese como uno de descanso de forma absoluta</strong>\".</p>\n<p >La DT agregó que ello aplica <strong>\"ya sea para fines de reflexión religiosa, espiritual u otra, sin que por ello se afecten sus remuneraciones</strong>, acuerdo que, por las razones contenidas en el presente informe, forma parte del contrato vigente con aquellos trabajadores y, en consecuencia, <strong>obliga a las partes a su íntegro cumplimiento</strong>\".</p>\n<p >También señalan que \"debe tenerse especial atención de que <strong>las cláusulas tácitas son una proyección del principio de la primacía de la realidad</strong> y, por tanto, <strong>su naturaleza es eminentemente protectora y garantista</strong>, debiendo cautelarse que los trabajadores no se vean perjudicados o forzados a modificar aquella, producto de su posición jurídica inferior frente al poder de mando y de disciplina del empleador\".</p>\n<p >En el documento emitido además aclaran que \"la circunstancia que la festividad religiosa 'Viernes Santo' se trate de un feriado que, de acuerdo con la Ley N°19.973, <strong>no forma parte de aquello de carácter irrenunciable, no faculta ni autoriza al empleador a desconocer la vigencia de las cláusulas</strong> <strong>tácitamente convenidas</strong> con sus trabajadores y trabajadoras\".</p>\n<p >Además, la Dirección del Trabajo expuso que, \"para determinar si el tratamiento diferenciado en una misma empresa, respecto al goce del derecho al descanso de forma absoluta durante la festividad religiosa del 'Viernes Santo', constituye indicios de una<strong> conducta discriminatoria</strong> a la libertad de conciencia, la manifestación de creencias y la libertad de culto,<strong> deberá analizarse caso a caso conforme a la doctrina de este Servicio\"</strong>.</p>\n<h2 ><strong><em>¿Podrá abrir el comercio?</em></strong></h2>\n<p >La abogada laboral<strong> María Francisca Montenegro</strong> explicó que este dictamen ratifica que \"el otorgamiento de un beneficio reiterado por parte del empleador a un trabajador (...) podría configurar una <strong>cláusula tácita o derecho adquirido</strong>, en la medida que dicha reiteración <strong>se suscite respecto de un trabajador en específico\"</strong>.</p>\n<p >Por ello, añadió la socia de RMR Laboral, \"no podemos hablar de <strong>un derecho adquirido general para todos los trabajadores del retail</strong>, sino únicamente de aquellos respecto de quienes se ha dado la reiteración de conducta en años anteriores\".</p>\n<h2 ><strong><em>¿Se abre la puerta a una posible discriminación?</em></strong></h2>\n<p >Así, el comercio podría abrir el próximo 18 de abril, pero deberá hacerlo con trabajadores a los que en años anteriores no se les otorgó ese día de descanso.</p>\n<p >En ese contexto, la especialista en derecho laboral comentó que \"la pregunta que abre este nuevo dictamen es si <strong>podría existir discriminación arbitraria del empleador</strong>, en el caso de que a algunos trabajadores, dentro de una misma empresa, se le otorgue dicho día de descanso y a otros no, ante lo cual la Dirección del Trabajo indica que <strong>debería analizarse caso a caso\"</strong>.</p>\n<p >Montenegro opinó que, \"desde la legislación laboral, el análisis sobre ello recaerá en el fundamento específico del empleador respecto de cada trabajador, debiendo tenerse presente que<strong> lo que sanciona el legislador es la discriminación arbitraria y no la mera distinción\"</strong>.</p>\n<p >\"De existir un criterio objetivo, como lo sería, por ejemplo, la existencia de una obligación legal que impida al empleador asignar funciones a ciertos trabajadores, <strong>no pareciere arbitrario el disponer o asignar funciones a otro que sí pueda ejercerlas</strong> y evite que el empleador incurra en una infracción laboral. Sin perjuicio de ello, tal como señala la Dirección del Trabajo, debe analizarse caso a caso dicha situación\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/semana-santa/abrira-el-comercio-dt-zanjo-discusion-por-feriado-de-viernes-santo/2025-04-02/182301.html","streamUrl":null,"titleText":"¿Abrirá el comercio?: DT zanjó discusión por feriado de Viernes Santo","uid":"2980e875-f385-482f-90e5-4ecf2f1ea438","updateDate":"2025-04-02T22:12:00.000Z"},{"mainText":"<p><strong>Barcelona</strong> venció por<strong> 0-1 a Atlético de Madrid</strong> en el Estadio Metropolitano y <strong>con un global de 5-4 clasificó a la final de la Copa del Rey,</strong> en donde enfrentará a su clásico rival, Real Madrid.</p>\n<p>Después del frenético partido de ida, el cuadro azulgrana, dirigido por Hansi Flick, logró dominar a los pupilos de Diego Simeone y <strong>celebró con un solitario gol de Ferrán Torres (27').</strong></p>\n<p><strong>Será la octava final que disputen Barcelona y Real Madrid,</strong> con un positivo historial a favor del cuadro dirigido por Carlo Ancelotti, con cuatro victorias.</p>\n<p>La última vez que jugaron la final fue hace 11 años, en <strong>2014</strong> en el Estadio Mestalla de Valencia, con triunfo por 2-1 para los madridistas, que justamente tenían a Ancelotti en la banca, en su primer período en el club.</p>\n<p><strong>La próxima final será el 26 de abril en el Estadio La Cartuja de Sevilla.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/barcelona-batio-a-atletico-y-jugara-la-final-con-real-madrid-en-la-copa/2025-04-02/184815.html","streamUrl":null,"titleText":"Barcelona batió a Atlético y jugará la final con Real Madrid en la Copa del Rey","uid":"5594d412-c193-48a4-91fb-35cd0c5e4bbd","updateDate":"2025-04-02T21:56:00.000Z"},{"mainText":"<p >El presidente estadounidense, <strong>Donald Trump</strong>, aseguró hoy, al presentar sus <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/donald-trump-aplicara-arancel-del-10-a-chile/2025-04-02/171131.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>aranceles globales mínimos del 10%</strong> <strong>y adicionales por países</strong></a>, que estos gravámenes <strong>\"nos van a traer un crecimiento nunca visto\" y \"más rápido de lo que se cree\".</strong></p>\n<p >En una ceremonia en la Rosaleda de la Casa Blanca en la que anuncio su \"Día de la Liberación\" para Estados Unidos, el republicano dijo que estos son <strong>\"aranceles amables\",</strong> al tiempo que presentó una larga lista de países con su respectivos nuevas <strong>tarifas con \"descuento\"</strong> con respecto a las barreras que imponen a las exportaciones estadounidenses.</p>\n<p ><strong>\"Estos aranceles no son totalmente recíprocos, son recíprocos amables.</strong> Mi respuesta es muy simple, si se quejan y quieren un arancel cero, entonces fabriquen aquí en Estados Unidos, por que no hay arancel\", aseveró Trump.</p>\n<p >Mientras para <strong>Chile</strong> <strong>y otros países de América Latina impuso aranceles del 10%</strong>, estos impuestos serán del <strong>34% para China y del 20% para la Unión Europea (UE).</strong></p>\n<p ><strong>\"A los presidentes extranjeros, primeros ministros, reyes y reinas y embajadores que nos han llamado pidiendo exenciones a estos aranceles</strong>, les digo: <strong>terminen sus propios aranceles, bajen las barreras y no manipulen las divisas</strong>\", añadió el mandatario.</p>\n<p >En su opinión, este anuncio de aranceles es una medida para <strong>protegerse contra aquellos que \"dañan la economía estadounidense\"</strong> y prometió <strong>un \"crecimiento nunca visto, que será muy especial de ver\"</strong> y que llegará antes de lo que se espera, especialmente con anuncios de inversiones de empresas en Estados Unidos.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ThOALyBm1rE?si=jhUf04ejr8VfNhf9\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-arancel-global-del-10-nos-va-a-dar-un-crecimiento-nunca-visto/2025-04-02/184138.html","streamUrl":null,"titleText":"Trump: Arancel global del 10% \"nos va a dar un crecimiento nunca visto\"","uid":"62a75a65-e0fc-47f2-a14d-a9a192ff605a","updateDate":"2025-04-02T21:54:00.000Z"},{"mainText":"<p>Un nuevo record marcó<strong> \"Adolescencia\"</strong> y es que, a tres semanas de su estreno, la producción británica<strong> se ha vuelto una de las diez series en inglés más vistas de la historia de Netflix</strong>, con 96,7 millones de visualizaciones, superando a títulos populares.</p>\n<p>Los datos que ofrece semanalmente Netflix indican que la miniserie sobre un niño de 13 años acusado de asesinar a una compañera de clase <strong>está en la novena posición de un listado</strong> que encabeza la primera temporada de \"Wednesday\", con 252 millones de visualizaciones.</p>\n<p>La entrada de \"Adolescencia\" en la lista de ficciones en inglés <strong>ha desplazado al décimo lugar a \"Stranger Things 3\"</strong> (94,8 millones de visionados) y ha sacado del Top 10 a la segunda temporada de \"Bridgerton\" (93,8 millones).</p>\n<p>Sin embargo, la serie más vista del gigante de streaming independientemente del idioma sigue siendo la primera entrega de \"El juego del calamar\", con 265 millones de visualizaciones.</p>\n<p>Los datos de <strong>\"Adolescencia\" todavía tienen margen de mejora</strong>, pues Netflix elabora sus listas de series más populares teniendo en cuenta 91 días de audiencia (antes medía solo los primeros 28 días).</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/adolescencia-alcanza-record-en-netflix-entro-al-top-10-de-las-series/2025-04-02/185337.html","streamUrl":null,"titleText":"\"Adolescencia\" alcanza record en Netflix: Entró al top 10 de las series más vistas","uid":"17fa4c49-0320-418f-a6ad-ae3848e12d57","updateDate":"2025-04-02T21:50:00.000Z"}]
