[{"mainText":"<p>La<strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/partidarios-del-detector-de-metales-contraatacan-tras-sancion-a-temuco-y/2025-05-31/135345.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">instalación de pórticos detectores de metales</a> en establecimientos educacionales de Temuco</strong> sigue desatando diversas reacciones entre los actores de la comunidad escolar y las autoridades locales.</p>\n<p>Por parte del Colegio de Profesores de la ciudad, se manifestó un rechazo a la bullada medida. El gremio argumenta que<strong> la implementación de estos dispositivos de seguridad \"vulnera la privacidad de los estudiantes\"</strong>.</p>\n<p>En contraparte, <strong>la Municipalidad de Temuco expresó su respaldo e insiste en continuar instalando este tipo de implementos en varios colegios</strong>.</p>\n<p>La justificación detrás de esta decisión, según la administración comunal,<strong> es evitar los hechos de violencia escolar que han ido en aumento</strong>, basándose en cifras propias.</p>\n<p>Asimismo,<strong> la postura de los apoderados se alinea con la del municipio</strong>, respaldando la medida.</p>\n<p>La discusión pone de manifiesto la tensión entre la necesidad de aumentar la seguridad en los entornos escolares, frente al incremento de la violencia, y la protección de la privacidad y los derechos de los estudiantes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/detector-de-metales-profesores-de-temuco-acusan-que-vulnera-la/2025-06-03/115252.html","streamUrl":null,"titleText":"Detector de metales: Profesores de Temuco acusan que \"vulnera la privacidad de los estudiantes\"","uid":"294009cc-b0c0-47db-900d-d6cc89773bf6","updateDate":"2025-06-03T16:08:00.000Z"},{"mainText":"<p><strong>Roland Garros tendrá su más esperado duelo en el cuadro femenino</strong> luego de la polaca<strong> Iga Swiatek (5ª)</strong> dejase en el camino a la ucraniana Elina Svitolina (13ª) para citarse en semifinales con la número uno del mundo, <strong>la bielorrusa Aryna Sabalenka.</strong></p>\n<p>La centroeuropea <strong>se impuso a la eslava por 6-1, 7-5, para sumar su vigésimo quinta victoria consecutiva en el torneo en el que busca su cuarta corona seguida</strong>, algo que nadie ha conseguido, y la quinta en total.</p>\n<p>La experiencia de Svitolina, que disputaba sus quintos cuartos de final en París y que llegaba con 16 victorias sobre arcilla, más que ninguna otra jugadora, no fue suficiente ante la polaca, que reencontró en París su mejor versión en una temporada gris.</p>\n<p>Sin ningún torneo en toda la temporada, con algunos sonados fracasos en la temporada de arcilla, Swiatek ha logrado enderezar su tenis en Roland Garros, un torneo donde solo ha vivido dos derrotas.</p>\n<p>Esa recuperación se pondrá a prueba ante Sabalenka, que poco antes había conseguido el pase a sus segundas semifinales en París tras derrotar a la campeona olímpica, la china Qinwen Zheng, octava del mundo, 7-6(3) y 6-3.</p>\n<p>Será el 13° duelo entre ambas, el primero esta temporada y también el primero que tendrá como escenario Roland Garros. <strong>La polaca ha ganado ocho, pero fue la bielorrusa la que se impuso en el último, en semifinales de Cincinatti en 2024, poniendo fin a una racha de tres triunfos de Swiatek.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/iga-swiatek-vencio-a-svitolina-y-se-cito-con-sabalenka-en-roland-garros/2025-06-03/115552.html","streamUrl":null,"titleText":"Iga Swiatek venció a Svitolina y se citó con Sabalenka en Roland Garros","uid":"93311f5a-20c1-4f77-ac6d-0a8d4d03c64c","updateDate":"2025-06-03T15:55:00.000Z"},{"mainText":"<p >El reciente lanzamiento del libro <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.penguinlibros.com/cl/economia-politica-y-actualidad/389094-libro-monsalve-9789566289302\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Monsalve, la historia de la caída del subsecretario del Interior\" </a>(Editorial Aguilar),</strong> del periodista <strong>Pablo Basadre</strong>, ha generado gran expectación al abordar <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/querellante-espera-que-juicio-a-monsalve-sea-en-septiembre-octubre-a-un/2025-05-30/192851.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">uno de los casos más controvertidos de la política chilena</a>. Sin embargo, su autor, en una entrevista con <strong>Cooperativa</strong>, enfatizó que<strong> la obra no busca emitir un juicio definitivo, sino más bien presentar las diferentes aristas de una investigación que, a la fecha, sigue abierta y compleja.</strong></p>\n<p >El reportero de <em>La Segunda</em> subrayó que la dificultad de tomar una decisión en este caso radica en las <strong>versiones \"bien encontradas\"</strong> de los involucrados, donde tanto el exsubsecretario Manuel Monsalve como la denunciante relatan la misma secuencia de eventos, pero con hechos y perspectivas totalmente opuestas.</p>\n<p >El autor explicó su <strong>reticencia a actuar como \"juez\"</strong> debido a la naturaleza contradictoria de las declaraciones.</p>\n<p >\"Hasta ahora, lo que se conoce de la investigación, <strong>a pesar de que la querellante ha dicho que la historia está afirme para ella, yo creo que son versiones bien encontradas.</strong> Monsalve cuenta la misma historia de la denunciante, pero con hechos totalmente opuestos, y ella por su lado lo mismo\", dijo Basadre a <strong>Una Nueva Mañana</strong>.</p>\n<p >Incluso la querellante, en su última comparecencia en marzo, <strong>tuvo que \"aclarar muchos puntos que Monsalve puso en controversia\"</strong> durante su declaración en enero.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250603/imag/foto_0000000120250603111113.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>\n<p >Según contó Basadre, la abogada querellante, <strong>María Elena Santibáñez</strong>, entrevistada en el libro, reconoció que estos escenarios <strong>\"son siempre bien complicados, porque siempre son dos personas, una versión contra la otra\". </strong>No obstante, la jurista le destacó que, a diferencia de otros casos, en este hay elementos adicionales que van más allá de las meras declaraciones.</p>\n<p ><strong>\"Lo que ella sí hace la diferencia y hace el punto es que acá hay testigos, hay personas, como uno de los recepcionistas del hotel</strong>, que declara que vio a la mujer entrar muy ebria, tambaleándose, o <strong>el taxista</strong>, que dice que, a pesar de que pensó que eran pareja, que se trataban de 'amor' entre ellos, también en algún minuto la mujer le dijo que no quería estar con ese hombre y se lo dijo tres veces\", indicó el profesional.</p>\n<p >A esto se suman las <strong>cámaras de seguridad,</strong> que aportan material visual crucial para la investigación.</p>\n<p ><strong>\"La querellante lo que explica es que acá hay más información y más material gráfico y oral respecto a otros casos en que es siempre una versión contra la otra\"</strong>, apuntó Basadre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/autor-de-libro-sobre-monsalve-abordo-las-versiones-encontradas-del-caso/2025-06-03/111113.html","streamUrl":null,"titleText":"Autor de libro sobre Monsalve abordó las \"versiones encontradas\" del caso","uid":"6f2823c9-b5ab-494a-a39f-b35800d92816","updateDate":"2025-06-03T15:47:00.000Z"},{"mainText":"<p >El primer ministro neerlandés, <strong>Dick Schoof</strong>, anunció este martes que \"cae\" todo el gobierno, después de que<strong> los cinco ministros afiliados a la derecha radical PVV de Geert Wilders presentaran su dimisión</strong>, lo que impide la continuación de un gabinete en minoría y <strong>aboca a Países Bajos a nuevas elecciones generales</strong>, un año y medio después de las anteriores.</p>\n<p >En una rueda de prensa posterior a un consejo de ministros de casi dos horas, Schoof anunció que acudirá al palacio a presentar la dimisión de los cinco ministros al rey Guillermo Alejandro y que, a partir de entonces,<strong> el gabinete pasará a ser \"dimisionario\"</strong>, lo que supone que solo se encargarán de los asuntos en curso, pero no de los controvertidos, si así lo decide el Parlamento.</p>\n<p >\"En el consejo de ministros, hablamos de la situación actual y concluimos que <strong>con la salida del PVV ya no hay suficiente apoyo en el Parlamento para este gabinete</strong>\", afirmó Schoof, agregando que ha trasladado a los líderes de las cuatro facciones que formaban la coalición que la caída del Gobierno era \"innecesaria e irresponsable\".</p>\n<p >Al respecto, recordó que cuando hace un año le pidieron ser primer ministro, Schoof, un funcionario de carrera sin afiliación política, aceptó el cargo \"con la convicción de que podía aportar algo a la solución de los problemas que enfrenta este país\".</p>\n<p >Asimismo, aseguró que sigue \"teniendo esa convicción\", por lo que <strong>continuará ejerciendo en funciones hasta que haya un nuevo Gobierno</strong>, pero no se retira del cargo como sí hicieron los cinco ministros del PVV.</p>\n<p >\"Nos enfrentamos a grandes desafíos a nivel nacional e internacional y, <strong>más que nunca, necesitamos decisión para garantizar la seguridad, la resiliencia y la economía</strong>\", declaró.</p>\n<p >\"En un mundo que cambia rápidamente, por todas las personas en Países Bajos que se preocupan por encontrar una casa, por sus ingresos, los agricultores y horticultores que quieren un futuro y también para recuperar el control de la migración. Todo esto requiere acción, no retrasos\", explicó Schoof.</p>\n<p >Schoof continuará como primer ministro, rodeado de ministros del liberal VVD, del democristiano NSC y del partido de los granjeros BBB, pero <strong>no está claro quién ocupará temporalmente los cinco ministerios que han dejado hoy los políticos vinculados al PVV</strong>.</p>\n<p >El primer ministro prometió seguir dirigiendo el país, en la medida que se lo permita el Parlamento neerlandés.</p>\n<p >El gabinete saliente asumió el cargo el 2 de julio del año pasado, después de meses de negociaciones entre los cuatro partidos tras las elecciones de noviembre de 2023.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/paises-bajos/cae-el-gobierno-de-paises-bajos-tras-la-salida-de-cinco-ministros-de-la/2025-06-03/113215.html","streamUrl":null,"titleText":"Cae el gobierno de Países Bajos tras la salida de cinco ministros de la ultraderecha","uid":"69cdb77e-f257-48f8-a41a-5339f66abc25","updateDate":"2025-06-03T15:39:00.000Z"},{"mainText":"<p><strong>Una serie de críticas oficialistas generó la reacción de Evelyn Matthei contra la vocera de Gobierno subrogante, Aisén Etcheverry</strong>, a causa de la polémica suscitada tras el anuncio del Presidente Gabriel Boric de que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/cuenta-publica/punta-peuco-etcheverry-fundamento-cambios-en-criterios-de-justicia-y/2025-06-02/084533.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>abriría la cárcel de Punta Peuco a reos comunes</strong></a>, lo que le quitará exclusividad al penal para condenados por delitos contra los derechos humanos durante la dictadura de Augusto Pinochet.</p>\n<p>La medida planteada en la Cuenta Pública del 1 de junio, recibió una respuesta inmediata de la candidata presidencial de Chile Vamos, quien aseguró que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/carceles/punta-peuco-frente-amplio-critica-respuesta-de-matthei-y-apunta-a/2025-06-02/105536.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de ser electa como Mandataria \"no costará nada\" revertir esa decisión</a>. <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/cuenta-publica/punta-peuco-etcheverry-fundamento-cambios-en-criterios-de-justicia-y/2025-06-02/084533.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La ministra Etcheverry reaccionó ante ello</a> y dijo que esta postura <strong>\"vuelve a plantear retrocesos y estar en el lugar equivocado en materia de derechos humanos\"</strong>. Y casi de inmediato <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/punta-peuco-matthei-avivo-polemica-con-etcheverry-y-le-pidio-que-se/2025-06-02/131712.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Matthei pidió que la vocera \"se quede callada alguna vez\"</a>.</p>\n<p>En <strong>El Primer Café</strong> de <strong>Cooperativa</strong> la diputada del Frente Amplio <strong>Gael Yeomans</strong> fue muy dura con la postulante a La Moneda: \"Lo vi como un exabrupto, una reacción bien agresiva. Interrumpe a su vocero. <strong>Ella puede opinar, pero faltando al respeto ella se muestra desequilibrada</strong>\".</p>\n<p>La parlamentaria añadió que \"<strong>no ayuda en el diálogo ni en el debate democrático tener una candidata presidencial con reacciones violentas que demuestran que no está apta para el cargo</strong>. El que tenga una posición violenta para hablar a la vocera del Gobierno no está bien. Un Presidente de la República debe mantenerse dispuesto a la discusión, pero no debe recurrir al ataque violento\".</p>\n<p>Y sobre el tema de fondo, acerca del penal de Punta Peuco, Yeomans dijo que \"es algo con lo que se había comprometido el Presidente. No es nada nuevo. <strong>Hay una inconsistencia de la derecha de pedir más plazas en cárceles, pero rechazar que se abra Punta Peuco a otros reos</strong>. Veo una incoherencia bien insostenible\".</p>\n<h2><span >Carmona: Rasgo absolutamente autoritario</span></h2>\n<p>Coincidió con la legisladora el presidente del Partido Comunista, <strong>Lautaro Carmona</strong>, quien aseguró que \"<strong>el emplazamiento de la candidata muestra un rasgo absolutamente autoritario</strong>. Cualquiera sea el cargo que desempeñe, tiene la obligación de tratar con respeto a sus contrapartes\".</p>\n<p>\"<strong>La reacción prepotente y arrogante está vinculado a un tema de altísima sensibilidad</strong> que es el cambio de condición de Punta Peuco, que es un penal de privilegio, yo estuve ahí, lo visité\", expuso el dirigente.</p>\n<p>Y complementó con que en este tema \"hay dos cosas: uno es la forma de hacer política prepotente y además un contenido que es el de los derechos humanos. <strong>Se trata de criminales de lesa humanidad cuyos crímenes no prescriben ni son amnistiables</strong>, que viven en una situación de privilegio que no vive ningún otro preso de Chile. El equipo que está cerca de Evelyn Matthei debería hacerla reconsiderar e instarla a que se disculpe\".</p>\n<h2><span >Pizarro: Ataques permanentes</span></h2>\n<p>Ante estas críticas, <strong>Pedro Pizarro</strong>, uno de los vicepresidentes de Renovación nacional, defendió la postura de la carta presidencial de su sector pues, argumentó, \"viene siendo un <strong>proceso permanente de ministros de Estado de salir a atacar a Evelyn Matthei como candidata</strong>\".</p>\n<p>\"Me parece que la respuesta no es algo mayormente de fondo. <strong>Es parte de la discusión. No le daría mayor relevancia</strong>. Creo que es parte de una coordinación de críticas hacia ella por parte del Gobierno. Están muy preocupados de lo que hace ella. Deberían preocuparse de su primaria que no prende\", agregó el drigente.</p>\n<p>Y sobre el anuncio en torno al penal que actualmente está destinado a criminales de lesa humanidad, expuso que \"el año pasado el ministro Cordero, cuando era ministro de Justicia, señalaba que <strong>Punta Peuco estaba con un problema hídrico y sobrepoblación</strong>. Además se trata de un decreto que no tiene por qué anunciarse en una Cuenta Pública\".</p>\n<h2><span >Santa Cruz: Reacción se entiende</span></h2>\n<p>Finalmente, el presidente de Evópoli, <strong>Juan Manuel Santa Cruz</strong>, coincidió en que \"<strong>la reacción de Evelyn se entiende en esta personalización que hace la vocera con ella</strong> y ante eso reacciona\".</p>\n<p>Sobre la postura de su partido afirmó que \"<strong>estamos comprometidos con los derechos humanos y creemos que las penas deben cumplirse sin privilegios</strong>. Pero la medida que anuncia el Presidente no se hace cargo de los problemas, no es el camino que ara aumentar las plazas se lleve más presos a Punta Peuco, que está sobrepoblado\".</p>\n<p>Y luego planteó que \"<strong>el que haya segregación dentro de una cárcel de acuerdo al tipo de delito tiene todo el sentido del mundo y lo venimos pidiendo desde hace tiempo</strong>. De la misma manera éstas (los reos de Punta Peuco) son personas que tienen otras características y tiene sentido que estén segregados. Nosotros no tenemos ningún problema en condenar la dictadura y lo hemos hecho\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/oficialismo-critica-agresividad-de-matthei-y-oposicion-le-resta/2025-06-03/112447.html","streamUrl":null,"titleText":"Oficialismo critica \"agresividad\" de Matthei y oposición le resta relevancia","uid":"00e782b5-37e9-437e-9da9-8afa83ecf46b","updateDate":"2025-06-03T15:31:00.000Z"},{"mainText":"<p>A casi un año de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/los-bunkers/una-decision-compleja-los-bunkers-confirman-la-salida-de-mauricio/2024-07-22/201048.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">retirarse de Los Bunkers</a>, el baterista<strong> Mauricio Basualto presentó su nuevo proyecto musical</strong>: la banda Diagonal.</p>\n<p>A través de sus redes sociales, el músico<strong> mostró un adelanto de \"Caer Parados</strong>\", primer single del cuarteto penquista, también integrado por Nicolás Valentín, Pablo Bath y Matías Jara.</p>\n<p>Además, el artista invitó a su fanaticada a seguir la cuenta oficial del grupo, donde irán actualizando sobre las actividades de la banda. </p>\n<p>Cabe recordar que, en febrero de 2024, <strong>el percusionista sufrió un cuadro hipertensivo con antecedentes cardíacos</strong> en pleno show de Los Bunkers, pausando sus actividades con el grupo para enfocarse en salud. </p>\n<p>No obstante, los intérpretes de \"Miño\" <strong>confirmaron la salida definitiva de Basualto el pasado julio</strong>, oficializando a Cancamusa -quien fue su reemplazo durante esos meses- como su nueva baterista.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKaG8Thp3VF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKaG8Thp3VF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mauricio Basualto James (@maurobasualtojames)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/mauricio-basualto-exbaterista-de-los-bunkers-presenta-su-nuevo/2025-06-03/105919.html","streamUrl":null,"titleText":"Mauricio Basualto, exbaterista de Los Bunkers, presenta su nuevo proyecto musical","uid":"613fbda0-4836-488e-89c0-b8b3eb38a174","updateDate":"2025-06-03T15:30:00.000Z"},{"mainText":"<p >La<strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/punta-peuco-matthei-avivo-polemica-con-etcheverry-y-le-pidio-que-se/2025-06-02/131712.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">polémica entre Evelyn Matthei y la ministra Aisén Etcheverry</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/punta-peuco-matthei-avivo-polemica-con-etcheverry-y-le-pidio-que-se/2025-06-02/131712.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> </a>vivió un nuevo capítulo este martes, luego de que la abanderada de Chile Vamos <strong>arremetiera esta vez contra el Presidente Gabriel Boric</strong>, quien acusó una \"<strong>falta de respeto</strong>\" contra la vocera (s) del Ejecutivo.</p>\n<p >La bullada situación inició cuando Matthei, crítica de <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/cuenta-publica/punta-peuco-etcheverry-fundamento-cambios-en-criterios-de-justicia-y/2025-06-02/084533.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>los cambios anunciados en Punta Peuco</strong></a>, asegurara que de ganar las elecciones<strong> no \"costará nada\"</strong> revertir la decisión. Su postura tuvo rápida reacción por parte de Etcheverry, quien dijo que la abanderada \"<strong>vuelve a plantear retrocesos y estar en el lugar equivocado en materia de derechos humanos</strong>\".</p>\n<p >\"<strong>Yo le pediría a la vocera que se quede callada alguna vez</strong>\", fue parte de la dura respuesta Matthei, lo que ha generado <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/carceles/punta-peuco-frente-amplio-critica-respuesta-de-matthei-y-apunta-a/2025-06-02/105536.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una serie de críticas en diversos sectores políticos</a>.</p>\n<p >Una de estas voces fue la del propio Presidente Boric, que este martes, en entrevista con <em>Tele13 Radio</em>, señaló que \"<strong>la arrogancia es muy mal consejero</strong>\", algo que se vio reflejado ayer con <strong>\"la candidata de la UDI cuando trató de mandar a callar a la vocera de Gobierno</strong>\".</p>\n<p >\"<strong>(Fue) una falta de respeto</strong>. <strong>Creo que la humildad es una sana consejera</strong>\", puntualizó el Mandatario.</p>\n<p >La réplica de la militante UDI no tardó en llegar. A través de sus redes sociales, acusó al Mandatario de \"<strong>olvidar cuando mandó callar a su asesora cuando ella hacia su trabajo</strong>\".</p>\n<p >\"A diferencia de su evidente falta de respeto,<strong> yo me estoy haciendo respetar.</strong> La vocera de 'Gobierno' y el Presidente<strong> intervienen a diario en campaña</strong>. Y mientras ello pasa; el crimen crece, el narcotráfico aumenta, la gente muere en listas de espera y las familias no llegan a fin de mes\", cuestionó la exalcaldesa de Providencia.</p>\n<p >\"<strong>Dedíquense a Gobernar que es lo que Chile les mandata</strong>\", cerró Matthei.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Al Pdte. Boric se le olvida que mandó callar a su asesora cuando ella hacia su trabajo. <br />\n\n<br />\n\nA diferencia de su evidente falta de respeto, yo me estoy haciendo respetar. La vocera de \"Gobierno\" y el Pdte intervienen a diario en campaña. Y mientras ello pasa; el crimen crece, el…</p>\n— Evelyn Matthei (@evelynmatthei) <a href=\"https://twitter.com/evelynmatthei/status/1929903379351773296?ref_src=twsrc%5Etfw\">June 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/boric-critico-falta-de-respeto-de-matthei-candidata-le-recordo/2025-06-03/111408.html","streamUrl":null,"titleText":"Boric criticó \"falta de respeto\" de Matthei: Candidata le recordó episodio con su asesora","uid":"4088195d-b403-4bcd-8898-1af52c64de9b","updateDate":"2025-06-03T15:26:00.000Z"},{"mainText":"<p>En medio de la concentración de la selección de Francia, que se alista para jugar una de las semifinales de la Liga de las Naciones de la UEFA, <strong>el técnico Didier Deschamps le dedicó unas palabras a los jugadores galos que ganaron la Champions League con PSG.</strong></p>\n<p>Y si bien <strong>la mayoría de los futbolistas aplaudió a los futbolistas del cuadro capitalino, Marcus Thuram, jugador de Inter de Milán, evidenció su disgusto al aplaudir con desgano.</strong></p>\n<p>El delantero fue captado junto a un sonriente Kylian Mbappé por lo que el video rápidamente se viralizó en redes sociales.</p>\n<p><em><span >Mira acá el registro</span></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"fr\">Ptdddr guettez la tête de Marcus Thuram quand fallait applaudir les joueurs du PSG 😂😂😂 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/R5P1VtJDSZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/R5P1VtJDSZ</a></p>\n— 𝗧𝗼𝗱𝗶𝗯𝗲𝗮𝘂²🇧🇷 (@EncoreLa_Meloow) <a href=\"https://twitter.com/EncoreLa_Meloow/status/1929810291627307051?ref_src=twsrc%5Etfw\">June 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-francesa/video-deschamps-saludo-a-los-campeones-con-psg-y-a-thuram-no-le-gusto/2025-06-03/112423.html","streamUrl":null,"titleText":"[VIDEO] Deschamps saludó a los campeones con PSG y a Thuram no le gustó","uid":"4213e097-e6ce-48df-95da-498e544cf650","updateDate":"2025-06-03T15:22:00.000Z"},{"mainText":"<p>El seleccionador de <strong>Bolivia, Oscar Villegas</strong>, llamó de<strong> último momento al zaguero de Bolívar José Sagredo</strong>, ante las lesiones de algunos jugadores con miras a las fechas 15 y 16 de las Clasificatorias en las que se medirá con <strong>Venezuela y Chile</strong>.</p>\n<p>El coordinador de Selecciones Nacionales de la Federación Boliviana de Fútbol (FBF), Carlos Pino, dijo a los medios que Villegas<strong> \"ha tomado la determinación de citar a José Sagredo\" tras sostener algunas reuniones con el cuerpo médico de la selección.</strong></p>\n<p>La convocatoria del defensor se debe a que hay \"algunos jugadores con algunas molestias físicas, nada grave de momento\", pero que sí han requerido trabajo diferenciado en determinados momentos, señaló.</p>\n<p>\"La idea es evitar cualquier contingencia y José es un jugador que puede jugar en varias posiciones y podría, en caso de necesitarlo, ocupar alguna posición que el cuerpo técnico así lo desee\", indicó.</p>\n<p>Bolivia se entrenó este lunes en La Paz con equipo casi completo, a falta de cuatro días para enfrentarse con Venezuela en el Estadio Monumental de Maturín.</p>\n<p>Los dirigidos por Villegas se trasladarán el martes en la tarde a la ciudad oriental de Santa Cruz, donde continuarán la preparación durante dos días.</p>\n<p>Bolivia va en el octavo puesto de la clasificación con 14 unidades, una menos que Venezuela, que por ahora se sitúa en la zona de Repechaje, por lo que el partido del viernes será decisivo para ambas selecciones.</p>\n<p>Tras el encuentro con la Vinotinto, la Verde recibirá a Chile el 10 de junio en su nuevo fortín, el estadio Municipal de El Alto, a más de 4.100 metros de altitud.</p>\n<p>La única vez que Bolivia llegó a un Mundial por mérito propio fue al de 1994 en Estados Unidos, una gesta liderada por el estratega español Xabier Azkargorta</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/villegas-convoco-de-emergencia-al-defensor-jose-sagredo-para-duelos-con/2025-06-03/105447.html","streamUrl":null,"titleText":"Villegas convocó de emergencia al defensor José Sagredo para duelos con Venezuela y Chile","uid":"1e879b4c-4bd4-4d27-8641-5bb9ad27a28a","updateDate":"2025-06-03T14:52:00.000Z"},{"mainText":"<p><strong>Chelsea</strong>, actual campeón de la <strong>Conference League</strong>, confirmó el fichaje del mediocampista portugués <strong>Dario Essugo</strong>, que jugó cedido por Sporting de Lisboa en <strong>UD Las Palmas</strong> la pasada temporada.</p>\n<p>Essugo, sub 21 y formado en la academia de Sporting, con cuyo primer equipo debutó con 16 años y seis días, se comprometió por tres temporadas, según informó el club londinense.</p>\n<p>En aquel encuentro de su estreno ante Vitoria Guimaraes se convirtió en el más joven en la historia del club  en jugar con el primer equipo y también en 2021 superó el récord de Luis Figo de ser titular a una edad más temprana, con 16 años, 11 meses y 17 días.</p>\n<p>Tras su paso por la cantera y jugar los primeros encuentros con el primer equipo, estuvo cedido en la segunda mitad de la campaña en Chaves y en la campaña 2024-25, tras jugar dos encuentros con Sporting, fue cedido a Las Palmas, con el que jugó 27 partidos y logró un gol.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/chelsea-confirmo-la-llegada-del-mediocampista-dario-essugo/2025-06-03/105326.html","streamUrl":null,"titleText":"Chelsea confirmó la llegada del mediocampista Dario Essugo","uid":"4fbb5f28-cb98-4ac3-9c01-79a96ac6ab2f","updateDate":"2025-06-03T14:52:00.000Z"},{"mainText":"<p>El exjugador argentino <strong>Sergio Agüero</strong> consideró importante que <strong>Inter Miami</strong> forme parte del <strong>Mundial de Clubes de la FIFA</strong>, sobre todo por la presencia de <strong>Lionel Messi,</strong> porque \"aunque a muchos le duela, es uno a quien todo el mundo quiere ver\".</p>\n<p>\"Sabemos que está Leo y que para el mundo, para el espectador, era muy importante que estuviera Inter Miami, porque hoy sabemos que Messi, aunque a muchos le duela a veces, <strong>es uno a quien todo el mundo quiere ver\", dijo Agüero en declaraciones facilitadas por la FIFA.</strong></p>\n<p>\"Va a ser muy lindo ver a Inter Miami competir, y, sobre todo, ver al Messi de Inter Miami\", prosiguió.</p>\n<p>Messi e Inter Miami serán los encargados de abrir el Mundial de Clubes FIFA el próximo 14 de junio contra <strong>Al Ahly</strong>.</p>\n<p><strong>Inter Miami</strong> está encuadrado en un grupo con <strong>FC Porto, Palmeiras y Al Ahly.</strong></p>\n<p><strong>\"Leo en este nuevo desafío va a querer dar el máximo porque no le va a gustar perder a nada\",</strong> dijo Agüero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/aguero-defendio-presencia-de-inter-miami-en-el-mundial-de-clubes-era/2025-06-03/105240.html","streamUrl":null,"titleText":"Agüero defendió presencia de Inter Miami en el Mundial de Clubes: Era importante que estuviera Messi","uid":"32269d08-9ac2-441e-94b0-c2daaf68504c","updateDate":"2025-06-03T14:52:00.000Z"},{"mainText":"<p><strong>La selección ecuatoriana de fútbol recibió en la concentración del equipo a Willian Pacho y Moisés Caicedo, de París Saint-Germain y Chelsea,</strong> respectivamente, con un pasillo de honor luego de los títulos logrados la semana pasada en Europa.</p>\n<p>Pacho y Caicedo vienen de una semana memorable al proclamarse campeones de la Champions League y Conference League, y ante ello, sus compañeros del \"Tri\" se formaron para realizarse un pasillo de honor.</p>\n<p>La cuenta oficial de la Tri compartió un video en el que <strong>se ve a ambos campeones siendo homenajeados con el pasillo de honor, entre aplausos de sus compañeros de selección.</strong></p>\n<p>Ecuador recibe este jueves a la pentacampeona del mundo en el estadio Monumental de Guayaquil por la fecha 15.</p>\n<p><em><span >Mira acá el video</span></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ahora si, tenemos entre nosotros a los campeones de la UEFA Conference League y UEFA Champions League. <br />\n\n<br />\n\n👏¡Bienvenidos, campeones! <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/UNBdxnkQ0O\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UNBdxnkQ0O</a></p>\n— La Tri 🇪🇨 (@LaTri) <a href=\"https://twitter.com/LaTri/status/1929734198652531091?ref_src=twsrc%5Etfw\">June 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-ecuatoriana/video-pacho-y-caicedo-fueron-recibidos-con-pasillo-de-honor-en-ecuador/2025-06-03/105242.html","streamUrl":null,"titleText":"[VIDEO] Pacho y Caicedo fueron recibidos con pasillo de honor en Ecuador tras títulos en Europa","uid":"759b9f32-82ef-428b-946f-975e963c524c","updateDate":"2025-06-03T14:51:00.000Z"},{"mainText":"<p>La <strong>International Board (IFAB), responsable de las reglas del juego,</strong> confirmó que a partir del próximo 1 de julio los penales como el anulado al jugador de<strong> Atlético de Madrid Julián Alvarez</strong> en la Liga de Campeones ante <strong>Real Madrid se repetirán si el balón entra a puerta</strong> y, si no es así, se concederá un libre indirecto.</p>\n<p>Aunque la nueva redacción de la regla entrará en vigor en esa fecha, la IFAB aclaró que<strong> también se podrá utilizar en competiciones que empiecen antes de esa fecha, como el Mundial de Clubes.</strong></p>\n<p>La IFAB anunció este martes una aclaración a la regla 14 relativa a los penales, después de la polémica generada por la anulación del transformado por Alvarez en la vuelta de los octavos de final de la Liga de Campeones, en la que el equipo rojiblanco quedó eliminado.</p>\n<p>La nueva redacción establece que<strong> si el ejecutor golpea el balón de manera involuntaria con los dos pies simultáneamente</strong> o el balón le toca el pie o la pierna de apoyo justo después de ejecutar el tiro, <strong>se repetirá el lanzamiento si el balón entra en la portería.</strong></p>\n<p>Si el balón no entrara en la portería<strong>, se concederá un libre indirecto (a menos que el árbitro conceda ventaja cuando la acción beneficie claramente al equipo defensor)</strong> o, en el caso de las tandas de penales, el lanzamiento se registrará como fallado.</p>\n<p>En el caso de que de forma voluntaria el lanzador golpee el balón con los dos pies simultáneamente o lo juegue por segunda vez de antes de que lo toque otro jugador se concederá un libre indirecto (a menos que el árbitro conceda ventaja cuando la acción beneficie claramente al equipo defensor) o, en el caso de las tandas de penales, el lanzamiento se registrará como fallado.</p>\n<p>La IFAB explicó que la Regla 14 está pensada fundamentalmente para aquellas situaciones en las que el ejecutor juega el balón por segunda vez de manera voluntaria antes de que lo toque otro jugador (por ejemplo: Tras rebotar en los postes o en el travesaño sin que haya tocado en el guardameta).</p>\n<p>Por ser esta una situación \"poco habitual\" y no regulada directamente en la regla 14, la IFAB defendió que \"los árbitros han optado comprensiblemente por sancionar al lanzador por haber jugado el balón por segunda vez antes de que lo tocara otro jugador\", de forma que conceden un tiro libre indirecto al equipo rival o, en el caso de las tandas de penales, registran el lanzamiento como fallado.</p>\n<p>La UEFA anunció el pasado 13 de marzo que iba a entablar conversaciones con la FIFA y la IFAB para determinar si la regla 14 debería revisarse en los casos en que un doble toque sea claramente involuntario, después de lo ocurrido con Julián Alvarez en la Liga de Campeones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/penales-como-el-de-julian-alvarez-en-la-champions-se-repetiran-si-el/2025-06-03/105104.html","streamUrl":null,"titleText":"Penales como el de Julián Alvarez en la Champions se repetirán si el balón entra al arco","uid":"d9d012bb-49a0-48da-81dd-f186518252f2","updateDate":"2025-06-03T14:49:00.000Z"},{"mainText":"<p >La <strong>Contraloría General de la República (CGR) inició una investigación especial en el Departamento de Salud Municipal de Pemuco</strong>, Región de Ñuble, debido a falta de personal médico en su Cesfam.</p>\n<p >A raíz de la denuncia de concejales del municipio de Pemuco, el ente contralor detectó que el recinto asistencial se encuentra sin atención de profesionales médicos, dado a que \"<strong>los siete funcionarios que ejercen el centro asistencial se encuentran con licencia médica</strong>\".</p>\n<p >Debido a esto, se designó a dos funcionarios de la CGR para la realización de esta fiscalización, la cual incluirá<strong> un examen de cuentas en el servicio</strong>.</p>\n<p >Este caso se da en medio del escándalo por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/familia/boric-y-renuncia-de-su-cunada-por-caso-licencias-deseable-destacable/2025-06-03/092904.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">viajes fuera del país por parte de funcionarios con licencias médicas</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/cesfam-de-pemuco-esta-sin-atencion-por-falta-de-medicos-todos-estan-con/2025-06-03/102949.html","streamUrl":null,"titleText":"Cesfam de Pemuco está sin atención por falta de médicos: Todos están con licencia","uid":"84fdfe61-d85f-401a-b238-823d6af6bb62","updateDate":"2025-06-03T14:39:00.000Z"}]
