[{"mainText":"<p>El miércoles 23 de abril, para celebrar el <strong>Día Mundial del Libro</strong>, la Universidad de Chile liberará cientos de ejemplares de la icónica obra del poeta ganador del Premio Nobel de Literatura, Pablo Neruda. El evento tendrá lugar en el frontis de la Casa Central.</p>\n<p>Como ya es tradición, el próximo 23 de abril, en medio de la celebración del Día Mundial del Libro, la Universidad de Chile <strong>se hará parte con la entrega gratuita de ejemplares a través de \"Libros Libres\"</strong>.</p>\n<p>En esta ocasión, la liberación corresponderá al título de Neruda \"Veinte poemas de amor y una canción desesperada\", en una coedición de la Universidad de Chile, la Fundación Pablo Neruda y el Ministerio de las Artes, las Culturas y el Patrimonio. La obra fue publicada por primera vez en 1924, cumpliéndose 101 años de este hito en junio.</p>\n<p>La <strong>entrega de libros será desde las 10:00 hasta las 12:00 horas</strong>, o hasta agotar stock, en el frontis de la Casa Central. Bajo su compromiso de democratizar y facilitar el acceso a la cultura de la institución organizadora, \"Libros Libres\" extiende su invitación al público general, y es de carácter gratuito.</p>\n<ul>\n<li><span >Fecha: Sábado 12 de abril</span></li>\n<li><span >Hora: Desde las 10.00 horas</span></li>\n<li><span >Lugar: Casa Central de la Universidad de Chile</span></li>\n<li><span >Dirección: Av. Libertador Bernardo O'Higgins 1058, Santiago</span></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/u-de-chile-repartira-de-forma-gratuita-ejemplares-de-veinte-poemas-de/2025-04-19/155331.html","streamUrl":null,"titleText":"U. de Chile repartirá de forma gratuita ejemplares de \"Veinte poemas de amor y una canción desesperada\"","uid":"d5eac8a9-0a8a-49c8-9b43-b208ef694e0b","updateDate":"2025-04-19T20:04:00.000Z"},{"mainText":"<p>Un año más, el teatro del CCESantiago abrirá sus puertas de forma gratuita para que ciudadanos y personalidades de la cultura y la política lean, a viva voz, las aventuras del carismático hidalgo cervantino y de su fiel y noble compañero Sancho Panza <strong >durante más de 12 horas</strong>.</p>\n<p>Este popular encuentro literario se celebra en el CCESantiago desde 2013 con motivo del <strong >Día Mundial del Libro y del Derecho de Autor</strong>, instituido el 23 de abril en recuerdo de las muertes en 1616 de los escritores Miguel de Cervantes, Inca Garcilaso de la Vega y William Shakespeare.</p>\n<p>La lectura es una oportunidad también para celebrar la lengua española, que hoy en día es hablada por más de 600 millones de personas en todo el mundo, una comunidad que el escritor mexicano Carlos Fuentes, uno de los máximos exponentes del boom latinoamericano y un enamorado de la obra de Cervantes, denominó el \"Territorio de la Mancha\".</p>\n<p>\"No cabe duda de que la lectura comunitaria de la primera novela moderna, que asienta las bases de la narrativa universal, es uno de los hitos más representativos de esta riqueza lingüística y cultural\", apunta Díaz Mas.</p>\n<p>El poeta chileno<strong> Raúl Zurita, Premio Nacional de Literatura en el año 2000, será el encargado de clausurar esta lectura</strong>.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250419/imag/foto_0000000220250419154848.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n </p>\n<p>Durante toda la jornada, se regalarán además libros a los participantes y habrá presentaciones musicales y otras actividades vinculadas a la literatura.</p>\n<p>En versiones anteriores, la lectura ha contado con la participación de destacadas personalidades, como la expresidenta Michelle Bachelet, la actriz Carmen Barros o los escritores Carla Guelfenbein, Antonio Skármeta y Jorge Edwards.</p>\n<p>Si deseas participar en esta maratónica lectura, <a rel=\"link a una nota absoluta 1\" href=\"https://ccesantiago.cl/evento/lectura-maratonica-del-quijote-2025/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">inscríbete aquí.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/centro-cultural-realizara-maraton-de-12-horas-de-lectura-de-don-quijote/2025-04-19/154848.html","streamUrl":null,"titleText":"Centro cultural realizará maratón de 12 horas de lectura de Don Quijote de la Mancha","uid":"4dda13a9-a828-4a0d-9fd7-41f78d53fd45","updateDate":"2025-04-19T19:53:00.000Z"},{"mainText":"<p>El presidente ucraniano,<strong> Volodímir Zelenski</strong>, acusó este sábado a su homólogo ruso, <strong>Vladímir Putin</strong>, de <strong>\"jugar con vidas humanas\"</strong> tras registrarse en Ucrania alarmas antiaéreas poco después de que Moscú anunciara un alto el fuego con ocasión de la Pascua Ortodoxa.</p>\n<p>\"En cuanto a otro intento de Putin de jugar con vidas humanas, <strong>en este momento se están propagando por toda Ucrania alertas de ataque aéreo</strong>\", escribió Zelenski en su cuenta de X.</p>\n<p>\"La defensa antiaérea y la aviación ucranianas ya han comenzado a trabajar para protegernos. Los drones 'Shahed' en nuestros cielos <strong>revelan la verdadera actitud de Putin hacia la Pascua y hacia la vida humana</strong>\", abundó el jefe de Estado ucraniano.</p>\n<p>Con el mismo tono escéptico de Zelenski se mostró el ministro de Asuntos Exteriores de Ucrania, <strong>Andrí Sibiga</strong>, quien dijo que su país cuenta ya con \"una larga historia de declaraciones\" incumplidas por parte de Putin.</p>\n<p>\"Ahora Putin ha hecho declaraciones sobre su supuesta disposición a un alto el fuego\", pero, \"por desgracia, tenemos <strong>una larga historia de declaraciones que no se corresponden con sus acciones</strong>\", escribió Sibiga en su cuenta de X.</p>\n<p>\"Queremos ver que las fuerzas rusas realmente <strong>cesan el fuego en todas las direcciones</strong>\", agregó el titular de Asuntos Exteriores de Zelenski.</p>\n<p>Para él, \"sólo los hechos, y no las palabras, revelan la verdad: <strong>esta guerra empezó y continúa sólo por culpa de Rusia</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-acusa-a-putin-de-un-nuevo-intento-de-jugar-con-vidas-humanas/2025-04-19/140911.html","streamUrl":null,"titleText":"Zelenski acusa a Putin de un \"nuevo intento de jugar con vidas humanas\"","uid":"7eaefb8b-3fdf-4ce3-be0c-98503f0345dd","updateDate":"2025-04-19T19:50:00.000Z"},{"mainText":"<p>Un violento incendio consumió completamente el <strong>pabellón de especialidades del Liceo Técnico Profesional Científico Humanista Hornopirén</strong>, ubicado en la comuna de Hualaihué, en la Región de Los Lagos, generando pérdidas millonarias.</p>\n<p>De acuerdo al relato de testigos, el siniestro inició en el ala sur del segundo piso del edificio y se propagó rápidamente por el cielo raso, <strong>afectando salas, bodegas y laboratorios</strong> del inmueble de 1.400 metros cuadrados. Dejando, además, a cerca de <strong>300 estudiantes sin sus materiales y salas de clases.</strong></p>\n<p>Las dos compañías de Bomberos de la localidad trabajaron intensamente para contener el fuego, pero tuvieron que solicitar la ayuda de cuerpos de <strong>Puerto Montt, Puerto Varas, Carretera Austral y Cohamó.</strong></p>\n<p>Igualmente, la empresa Ventisqueros colaboró con camiones aljibe para el llenado de piscinas y abastecimiento de agua para los carros bomba.</p>\n<p>La delegada presidencial regional,<strong> Paulina Muñoz</strong>, detalló que \"hemos estado en coordinación con Senapred, la Municipalidad de Hualaihué, Bomberos, Carabineros y la Seremi de Transportes para monitorear el incendio en el internado, <strong>el que era utilizado como sala de clases, comedor y cocina\".</strong></p>\n<p>Asimismo, confirmó que <strong>\"no hay personas lesionadas, pero hay pérdida total del inmueble\".</strong></p>\n<p>Las llamas destruyeron las dependencias de las especialidades de <strong>Turismo, Acuicultura y Alimentación</strong>, por lo que se perdieron laboratorios, equipos electrónicos, equipos de buceo, computadores y una gran cantidad de material pedagógico.</p>\n<p>Por su parte, la alcaldesa <strong>Cristina Espinoza</strong> llamó a la calma y a la tranquilidad, \"en el sentido de que se van a agotar todos los medios. No voy a quedar tranquila, porque siempre que sucede una desgracia, las autoridades aparecen, pero después pasa un año o dos cuando reaccionan recién\".</p>\n<p>Durante esta mañana, autoridades se reunieron junto al seremi de Educación para evaluar los daños y coordinar las soluciones para abordar la emergencia educativa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/violento-incendio-consumio-completamente-al-liceo-hornopiren-de/2025-04-19/135528.html","streamUrl":null,"titleText":"Violento incendio consumió completamente al Liceo Hornopirén de Hualaihué","uid":"49f5a982-77d4-4900-87ba-b29ed51ceb51","updateDate":"2025-04-19T19:36:00.000Z"},{"mainText":"<p>Enmarcada en una ceremonia frente al hall del sector Océano, <strong>Colo Colo develó la nueva estatua de David Arellano que lucirá en el frontis del Estadio Monumental</strong> a partir de este 19 de abril, día del <strong>centenario del club</strong>.</p>\n<p>Carlos Caszely y Esteban Pavez, acompañados por Marcelo Barticciotto, Yanara Aedo y los dirigentes Aníbal Mosa y Edmundo Valladares, mostraron la efigie que inmortaliza al fundador del \"Cacique\". </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ca\">Se inaugura la estatua de David Arellano en el Estadio Monumental. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/l5WSAoA1Q9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/l5WSAoA1Q9</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1913666563858629003?ref_src=twsrc%5Etfw\">April 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El monumento a Arellano acompañará a las estatuas de Francisco \"Chamaco\" Valdés y Carlos Caszely que ya están ubicada en el mencionado hall principal del estadio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-inauguro-la-estatua-de-david-arellano-en-el-estadio-monumental/2025-04-19/151513.html","streamUrl":null,"titleText":"Colo Colo inauguró la estatua de David Arellano en el Estadio Monumental","uid":"edb7a2f7-8548-405c-b00d-58f7f72a0be9","updateDate":"2025-04-19T19:26:00.000Z"},{"mainText":"<p>En sus 100 años de historia, <strong>Colo Colo forjó una historia llena de éxitos que lo catapultaron como el equipo más ganador de nuestro fútbol gracias a sus más de 30 títulos nacionales</strong> y por supuesto a la inolvidable Copa Libertadores de 1991.</p>\n<p>El primer título se remonta a 1937, en la cuarta versión del Campeonato Nacional y de ahí en más sumó 34 trofeos de Primera División, el último de ellos en 2024.</p>\n<p><em><span >Revisa acá el palmarés de Colo Colo</span></em></p>\n<ul>\n<li><strong>Primera División (34):</strong> 1937, 1939, 1941, 1944, 1947, 1953, 1956, 1960, 1963, 1970, 1972, 1979, 1981, 1983, 1986, 1989, 1990, 1991, 1993, 1996, Clausura 1997, 1998, Clausura 2002, Apertura 2006, Clausura 2006, Apertura 2007, Clausura 2007, Clausura 2008, Clausura 2009, Clausura 2014, Apertura 2015, Transición 2017, 2022, 2024.</li>\n<li><strong>Copa Chile (14):</strong> 1958, 1974, 1981, 1982, 1985, 1988, 1989, 1990, 1994, 1996, 2016, 2019, 2021, 2023.</li>\n<li><strong>Supercopa (4):</strong> 2017, 2018, 2022, 2024.</li>\n<li><strong>Copa Libertadores (1):</strong> 1991.</li>\n<li><strong>Recopa Sudamericana (1):</strong> 1992.</li>\n<li><strong>Copa Intercontinental (1):</strong> 1992.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/el-mas-ganador-de-chile-el-palmares-de-colo-colo-en-sus-100-anos-de/2025-04-19/150242.html","streamUrl":null,"titleText":"El más ganador de Chile: El palmarés de Colo Colo en sus 100 años de historia","uid":"2be7da2b-9705-4062-8e21-d7163b61a60b","updateDate":"2025-04-19T19:00:00.000Z"},{"mainText":"<p>El delantero chileno <strong>Alexis Sánchez</strong> no se olvida de <strong>Colo Colo</strong> y compartió <strong>una foto del centenario</strong> a través de su cuenta de Instagram.</p>\n<p><strong>El futbolista de Udinese se dio el tiempo de tener un gesto con \"Cacique\"</strong> en sus 100 años de existencia.</p>\n<p >Recordar que el tocopillano <strong>defendió los colores de Colo Colo entre los años 2006 y 2007, donde ganó dos torneos nacionales</strong>.</p>\n<p><img height=\"467\" src=\"https://media.discordapp.net/attachments/839981756101951500/1363236273917001768/image.png?ex=68054c37&is=6803fab7&hm=4d7e5fd112a16d97305fb8308e88c2c073ff8cbca13de0651bfb45709106640f&=&format=webp&quality=lossless&width=439&height=810\"  width=\"253\" />\n\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/no-se-olvida-alexis-sanchez-compartio-foto-del-centenario-de-colo-colo/2025-04-19/153545.html","streamUrl":null,"titleText":"No se olvida: Alexis Sánchez compartió foto del Centenario de Colo Colo","uid":"374262ec-3abd-48aa-80ae-6fd412c809e2","updateDate":"2025-04-19T18:58:00.000Z"},{"mainText":"<p >La <strong>UDI anunció que recurrirá a la Contraloría</strong> tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/boric-carga-contra-matthei-por-defensa-al-golpe-de-estado/2025-04-16/143611.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el post publicado por el <strong>Presidente Gabriel Boric en contra de la dictadura militar,</strong></a> por presuntamente existir un <strong>abuso de su cargo</strong> al recurrir en una falta al<strong> \"principio de apoliticidad\".</strong> </p>\n<p >El Mandatario publicó el señalado post en su cuenta de X como respuesta -aunque no la nombró explícitamente- <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/cordero-sobre-dichos-de-matthei-y-muertes-en-dictadura-justifica-el/2025-04-17/114727.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a la abanderada presidencial de Chile Vamos, </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/cordero-sobre-dichos-de-matthei-y-muertes-en-dictadura-justifica-el/2025-04-17/114727.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Evelyn Matthei,</a> </strong>quien señaló en <em>Radio Agricultura</em> que <strong>las muertes durante el régimen de Augusto Pinochet</strong> <strong>(1973-1990)</strong> <strong>eran \"inevitables\", </strong><a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/figuras-de-evopoli-se-desmarcan-de-dichos-de-matthei-sobre-el-golpe-de/2025-04-18/195950.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y que el golpe de Estado fue <strong>\"necesario, porque nos íbamos derechito a Cuba\".</strong></a></p>\n<p ><strong>\"El golpe de Estado en Chile no es justificable.</strong> La dictadura fue criminal e ilegítima desde el 11 de septiembre de 1973 hasta el 11 de marzo de 1990. <strong>Nada justifica los asesinatos, los desaparecidos, las torturas ni el exilio,</strong> ni el 73, 74, 83, 85, o el año que sea\", aseveró el Presidente, en medio de una polémica jornada <a href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/tras-estimar-inevitables-los-muertos-del-73-y-74-matthei-declara/2025-04-16/175819.html?_gl=1*n962xa*_gcl_au*NDc4ODkxMDg1LjE3NDQyOTg0NDE.\">en la que Matthei, después, rectificó sus dichos.</a></p>\n<p >Frente a esto, el diputado<strong> UDI Henry Leal </strong>indicó que el mandatario <strong>\"no puede tener prescindencia de actividad política</strong> (...). No puede utilizar su tiempo en jornada de trabajo, en redes sociales, <strong>atacando a una candidata o precandidata presidencial.</strong> Eso es romper con una norma expresa que está en la ley\".</p>\n<p >\"El Presidente de la República, en nuestro juicio, <strong>atenta contra el principio de la probidad,</strong> porque si en horario de su trabajo se dedica a atacar, desprestigiar a una candidata, <strong>está utilizando tiempo de su trabajo como funcionario público. </strong>Por eso queremos que la señora contralora (Dorothy Pérez) emita un dictamen al respecto\", agregó el jefe de la bancada gremialista.</p>\n<p >\"Si no (lo emite), lo que va a ocurrir es que cualquier funcionario que esté bajo el Presidente podrá, en su horario de trabajo, <strong>atacar políticamente a una rival. Eso no puede ocurrir\", </strong>expresó Leal.</p>\n<p >La UDI espera<strong> ingresar el oficio en los próximos días,</strong> según un comunicado firmado por Leal y su par <strong>Juan Manuel Fuenzalida.</strong></p>\n<h2 ><span ><em><strong>Oficialismo: \"Es lo más infantil que se ha escuchado en política\"</strong></em></span></h2>\n<p >Tras el anuncio de la UDI, <strong>el oficialismo defendió al Presidente Boric y criticó a la oposición.</strong></p>\n<p >\"Este requerimiento es una <strong>maniobra desesperada para tapar la defensa que hizo Evelyn Matthei</strong> de los crímenes de la dictadura. <strong>El Presidente solo hizo un recordatorio</strong> completamente legítimo en el debate público que muestra y transparenta quién defiende la vida y los derechos humanos y quién no\", dijo el diputado <strong>comunista Luis Cuello.</strong></p>\n<p >Su par <strong>socialista Jaime Naranjo</strong> calificó la acción gremialista como <strong>\"lo más infantil que he escuchado últimamente en política.</strong> El Presidente, como cualquier chileno, es <strong>libre de entregar sus opiniones</strong> y discrepar de las opiniones que puedan tener otras personas\".</p>\n<p >\"Parece que <strong>la rememoranza de Pinochet está impidiendo el espíritu y el ánimo de los sectores de derecha y extremaderecha,</strong> lo que sería fatal para la democracia y el país\", lamentó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/udi/udi-recurrira-a-contraloria-tras-post-de-presidente-boric-contra-la/2025-04-19/135139.html","streamUrl":null,"titleText":"UDI recurrirá a Contraloría tras post de Presidente Boric contra la dictadura","uid":"af30d78c-468e-4e2d-8b20-0d48143fa897","updateDate":"2025-04-19T18:28:00.000Z"},{"mainText":"<p>Resolver las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/informe-del-minsal-tres-millones-de-personas-en-listas-de-espera/2024-11-15/142509.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>listas de espera</strong> en el sistema público de salud</a> es uno de los mayores desafíos actuales. Por ello, el Gobierno comprometió avances en la<strong> Ley de Presupuesto 2025</strong> y puso en marcha el <strong>Consejo de Seguimiento de Tiempos de Espera</strong>, que comenzó a operar a fines de 2024.</p>\n<p>La instancia —que reúne a autoridades, gremios, exsubsecretarios, expertos y representantes del sector privado— ya ha realizado<strong> cinco sesiones</strong>, diagnosticando deficiencias en servicios de salud y proponiendo medidas para agilizar la atención.</p>\n<p>Según el Ministerio de Salud, al cierre de 2024 había <strong>2,5 millones de personas en listas de espera</strong>, con 2,9 millones de casos pendientes entre consultas de especialidad e intervenciones quirúrgicas.</p>\n<p>\"El consejo analiza los casos más complejos y presenta soluciones al <strong>enorme flagelo de las listas de espera</strong>\", afirmó el senador PS <strong>Juan Luis Castro</strong> en <em>El Mercurio</em>.</p>\n<p>Entre los participantes figuran <strong>tres exsubsecretarios de Redes Asistenciales</strong>: Luis Castillo, Gisela Alarcón y Fernando Araos. Castillo señala que <strong>el principal problema \"es de gestión</strong>, por lo que es necesario orientar y generar cambios\".</p>\n<p>Araos apunta al uso de toda la infraestructura sanitaria del país, mientras que Alarcón plantea <strong>reforzar la telemedicina</strong> y el Hospital Digital, aunque reconoce que \"hay barreras de conectividad en zonas alejadas\".</p>\n<p>Desde el sector privado, el presidente de Clínicas de Chile, <strong>Javier Fuenzalida</strong>, valora la instancia y señala: \"Tenemos la disposición y la capacidad resolutiva para apoyar este trabajo\".</p>\n<p>Entre las <strong>recomendaciones del consejo</strong> están:</p>\n<ul>\n<li>Focalizarse en los 10 servicios con mayores tiempos de espera.</li>\n<li>Establecer metas específicas.</li>\n<li>Modernizar sistemas de información.</li>\n<li>Optimizar procesos quirúrgicos.</li>\n<li>Fortalecer la atención primaria.</li>\n<li>Evaluar incentivos al desempeño médico.</li>\n<li>Avanzar en la homologación de criterios entre instituciones.</li>\n</ul>\n<p>No obstante, también hay críticas. La presidenta del Colegio Médico,<strong> Ana María Arriagada</strong>, adviertió: \"Nos preocupa la falta de definiciones estratégicas, como metas trimestrales de reducción. Además, <strong>los hospitales están funcionando a media máquina por falta de presupuesto</strong>, lo que complica incluso mantener las prestaciones básicas si los recursos sólo alcanzan hasta junio o julio\".</p>\n<p>El consejo continuará su labor en los <strong>próximos meses</strong>, con el objetivo de entregar propuestas concretas para enfrentar una de las crisis más urgentes del sistema de salud.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/aporte-privado-y-telemedicina-los-consejos-del-comite-asesor-para/2025-04-19/124025.html","streamUrl":null,"titleText":"Aporte privado y telemedicina: Los consejos del comité asesor para resolver listas de espera","uid":"052f4a2b-245b-4856-8d7f-ccf81e4dd736","updateDate":"2025-04-19T18:11:00.000Z"},{"mainText":"<p ><strong>China confía en que Chile mantendrá una \"posición independiente\"</strong> ante un <strong>proyecto de centro astronómico </strong>que el gigante asiático busca llevar a cabo con la Universidad Católica del Norte <strong>(UCN) </strong>en la Región de Antofagasta, <strong>pese a las supuestas \"injerencias\" estadounidenses.</strong></p>\n<p >Según <em>El Mercurio</em>, ambas partes desean <strong>llegar a un acuerdo para levantar un observatorio</strong> que monitoree objetos transitorios (TOM, por sus siglas en inglés) con fines <strong>científicos</strong> e incluso <strong>educativos,</strong> pero se levantaron interpretaciones y debates en torno a <strong>supuestas intenciones y características militares</strong> de la iniciativa.</p>\n<p >En este contexto, la <strong>Embajada de China en Chile</strong> atribuyó el origen de dicho debate -que llevó a Cancillería <strong>a solicitar más antecedentes del proyecto-</strong> a las declaraciones de<strong> Brandon Judd, </strong>el embajador estadounidense en nuestro país, expuestas durante una comparecencia ante el Comité de Relaciones Exteriores del Senado norteamericano.</p>\n<p >\"(Judd) <strong>desafió abiertamente la soberanía chilena</strong> y su derecho autónomo de elegir socios estratégicos, al afirmar que buscaría <strong>'restringir el acceso de China a los recursos chilenos'\",</strong> acusó la embajada asiática en una declaración.</p>\n<p >\"Confiamos en que <strong>Chile persistirá en una posición independiente y autónoma</strong> para abogar por una cooperación científica internacional (...). Reiteramos nuestro <strong>rechazo a cualquier tipo de injerencia de terceras partes</strong> en la normal cooperación astronómica y tecnológica que ambos países desarrollan soberanamente\", respondió, después, en <em>El Mercurio</em>.</p>\n<h2 ><span ><em><strong>Qué dijo Cancillería</strong></em></span></h2>\n<p >\"Se trata de un convenio entre una universidad privada y una entidad china. <strong>Falta detallar el alcance de dicho acuerdo,</strong> para lo cual seguimos en diálogo con las partes\", comunicó el Ministerio de Relaciones Exteriores al citado diario.</p>\n<p >\"Si se tratase de un proyecto con fines astronómicos, la normativa señala que <strong>entidades privadas (la UCN) no pueden establecer acuerdos internacionales</strong> en esta materia. Pero los otros caminos son establecer una negociación y acuerdo de <strong>Estado a Estado,</strong> o canalizar la idea a través de la <strong>Universidad de Chile,</strong> que siendo pública, está habilitada\" para celebrar estos convenios, precisó la cartera.</p>\n<p >Además, el proyecto <strong>\"se está emplazando en un terreno fiscal,</strong> concesionado por el Ministerio de Bienes Nacionales. Por lo tanto, <strong>corresponde evaluar si se ajusta a las condiciones</strong> establecidas para el otorgamiento de la concesión\", añadió Cancillería.</p>\n<h2 ><span ><em><strong>Moreira acusa que la revisión es una \"excusa\", pero experto discrepa</strong></em></span></h2>\n<p >Frente a esto, si bien el presidente de la comisión de Relaciones Exteriores del Senado, <strong>Iván Moreira (UDI),</strong> calificó la preocupación de un eventual uso militar del observatorio como <strong>una</strong> <strong>\"excusa para responder a presiones norteamericanas\",</strong> los expertos están de acuerdo en la revisión del convenio.</p>\n<p >\"Al ser un proyecto del Observatorio Nacional de China, es una iniciativa del gobierno de ese país, por lo que <strong>es correcto que sea visto por el Gobierno de Chile como contraparte, </strong>como se hizo con otros observatorios como la ESO\", dijo a <em>El Mercurio</em> el astrónomo dela Universidad de Chile<strong> Luis Chavarría.</strong></p>\n<p >\"De esa forma se asegura que esta iniciativa<strong> sea en beneficio de toda la comunidad astronómica nacional\", </strong>agregó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/china/china-confia-en-que-chile-mantendra-posicion-independiente-en-proyecto/2025-04-19/122516.html","streamUrl":null,"titleText":"China confía en que Chile mantendrá \"posición independiente\" en proyecto de observatorio","uid":"443a602e-8cdf-45fc-aee0-f6bc08e89801","updateDate":"2025-04-19T17:57:00.000Z"}]
