[{"mainText":"<p><strong>Fernando Díaz, técnico hasta la temporada pasada de Coquimbo Unido</strong>, recordó su paso por el elenco pirata y<strong> aseguró que jugadores del plantel lo llamaron tras el título logrado por el elenco \"pirata\" de la mano de quien fuera su ayudante, Esteban González.</strong></p>\n<p>\"La gente de Coquimbo se lo merece. Es una ciudad, también pujante. La gente entrega mucho cariño, tiene mucho carisma y me acogió muy bien. <strong>No voy a olvidar nunca el cariño que me entregó cuando estaba enfermo. O cuando zafamos del descenso, a diferencia de lo que me pasó ahora, siempre apoyaron, siempre estuvieron presentes. Nunca hubo un reproche a nada.</strong> Luego, cuando clasificamos a copas, también fue precioso. Por supuesto que es bueno que ese tipo de ciudades, con ese tipo de gente, tengan alegrías\", comentó Díaz a<a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/fernando-diaz-hubo-varios-jugadores-de-coquimbo-unido-que-me-llamaron-para-compartirme-el-titulo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> La Tercera.</em></a></p>\n<p>Al ser consultado respecto a si se siente parte del título, Díaz expresó que \"yo no hago ningún juicio de valor. Por supuesto, he aprendido que cuando terminas en una parte hay que separar inmediatamente y preocuparte de lo demás. Solamente tengo agradecimientos a la gente de la calle, de la ciudad. Al coquimbano\".</p>\n<p>Luego contó que \"varios\" jugadores se acordaron de él tras el título, aunque evitó dar nombres.</p>\n<p><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/fernando-diaz-rompio-relaciones-con-esteban-gonzalez-no-lo-voy-a/2024-11-29/153529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Respecto a su relación con Esteban González, con quien dijo haber roto </a>contactos tras su salida del cuadro pirata dijo que<strong> \"cada uno sigue su vida. Así tiene que ser nomás. Así es la vida\".</strong></p>\n<p>\"Ya pasó el tiempo y sigo mi vida. Ya dije lo que tenía que decir, en su momento. Así como ha sido mi vida<strong>: momentos buenos, momentos malos, momentos de cercanía y momentos de diferencias. En su momento se conversa, se dice. O se dice y después uno sigue viviendo nomás\", añadió.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/fernando-diaz-conto-que-jugadores-de-coquimbo-lo-llamaron-tras-el-titulo/2025-11-12/091815.html","streamUrl":null,"titleText":"Fernando Díaz contó que jugadores de Coquimbo lo llamaron tras el título","uid":"ecc444fd-a7a6-4a22-b320-155e4113a33c","updateDate":"2025-11-12T12:18:15.000Z"},{"mainText":"<p>El alcalde de San Bernardo, <strong>Christopher White</strong>, calificó de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/denuncian-grave-agresion-a-hermana-de-krishna-aguilera-en-san-bernardo/2025-11-12/083928.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"grávísimo\" el ataque que sufrió Cristal Aguilera</a>, quien denunció a una red de tráfico de drogas por la desaparición y muerte de su hermana Krishna.</p>\n<p>Durante un despacho en vivo con Mega, el propio alcalde y el equipo de televisión fueron testigos de un acto de intimidación. Un vehículo gris con vidrios polarizados y música a alto volumen pasó lentamente por el lugar, con sus ocupantes mirando de forma desafiante.</p>\n<p>Al respecto, el alcalde enfatizó que \"<strong>esto también es un</strong> gallito, que la Cristal termine en una situación peor y que nosotros nos tengamos que ir de acá por esto, es una señal de que <strong>aquí los que mandan son los narcos. No es el Estado, no es la República, no es el gobierno</strong>, sino que son un grupo de delincuentes\".</p>\n<p>\"Estos tipos son mafia, están organizados, tienen gente que hace tareas de vigilancia (...), o sea a Cristal la deben haber seguido y esperaron el momento para actuar\", añadió.</p>\n<p>Frente a este escenario, el alcalde lanzó una dura advertencia sobre la inacción de las autoridades para enfrentar el crimen organizado, comparando la situación con peligrosas ciudades de México y asegurando que la violencia pronto escalará a otros sectores del país.</p>\n<p>\"<strong>Yo creo que en algunos lugares de la Región Metropolitana estamos así de ser Ciudad de Juárez, de México</strong>. Y es cosa de venir a los territorios donde estas cosas están pasando\", sentenció.</p>\n<p>A su juicio, las autoridades \"no saben cómo enfrentarlo\" ni tiene la capacidad. Además, añadió que \"no existe una decisión de enfrentar esto como hay que enfrentarlo\".</p>\n<p>El alcalde proyectó un sombrío futuro si no se toman medidas urgentes: \"El Chile B empieza a llegar al Chile A. Y en el Chile A, ¿qué va a pasar? El día de mañana van a secuestrar a la hija de un empresario, van a secuestrar a la hija de una persona que tenga recursos y la van a extorsionar. Entonces, después no nos asombremos cuando la hija de un famoso desaparezca, porque<strong> estos tipos lo hacen todos los días en el Chile B, saben cómo hacerlo y lo van a empezar a hacer en el Chile A</strong>. Y ahí todos se van a sorprender y decir 'nadie lo vio venir'. Eso va a pasar\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/alcalde-de-san-bernardo-tras-brutal-ataque-a-cristal-estamos-a-esto-de/2025-11-12/091410.html","streamUrl":null,"titleText":"Alcalde de San Bernardo tras brutal ataque a Cristal: \"Estamos a esto de ser Ciudad de Juárez\"","uid":"eabbb440-526d-472b-a978-5e6dcac643cd","updateDate":"2025-11-12T12:14:10.000Z"},{"mainText":"<p>El alcalde de San Bernardo, <strong>Christopher White</strong>, informó este miércoles de una grave agresión en contra de <strong>Cristal Aguilera</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/hermana-de-krishna-aguilera-todo-lo-que-esta-saliendo-a-la-luz-es-lo/2025-10-26/115214.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hermana de Krishna</a>, la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/a-22-dias-de-su-desaparicion-hallan-el-cuerpo-de-krishna-aguilera/2025-10-26/084000.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">joven encontrada fallecida semanas después de su desaparición</a>.</p>\n<p>En \"Mucho Gusto\", la autoridad enfatizó que lo ocurrido era algo esperable. \"Las cámaras se van a apagar y estos tipos van a venir por la vendeta, por la venganza. Y la verdad que no esperaron ni que pasaran dos semanas y lo hicieron\".</p>\n<p>Sobre lo ocurrido, White indicó que \"Cristal venía (a San Bernardo) a hacer un trámite a la casa de su papá y <strong>aparentaron como que le habían hecho un robo en celular, pero la verdad que el estado de ella físicamente es complejo\"</strong>.</p>\n<p>\"La golpearon, la agredieron eh y ella está muy asustada porque ella logró su propósito que era encontrar a su hermana, pero también tiene un sobrino y tiene un hijo\", añadió.</p>\n<p>El alcalde enfatizó que <strong>\"aquí hay una forma de imponer, de asustar\"</strong>, aunque aseguró que el municipio ha seguido acompañando a Cristal quien, por seguridad, se fue a vivir a otra comuna.</p>\n<p>\"Ella (Cristal) había venido a San Bernardo a hacer un trámite y cerca del domicilio donde viven sus papás, imagino que venía del trámite a ver a sus papás\", explicó la autoridad quien agregó que Cristal \"es abordada y estos tipos tienen miles de formas para hacer estas cosas, o sea, le quitan el celular para generar una sensación de que es un robo, pero fíjate que <strong>si te quitan el celular no te patean, no te golpean y te agreden</strong>\".</p>\n<p>\"Yo anoche vi una foto de esta situación y de verdad es terrible ver la forma en cómo ella está dañada, entonces uno trata de ser respetuoso para no revictimizar estas cosas, pero basta ya\", enfatizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/denuncian-grave-agresion-a-hermana-de-krishna-aguilera-en-san-bernardo/2025-11-12/083928.html","streamUrl":null,"titleText":"Denuncian grave agresión a hermana de Krishna Aguilera en San Bernardo","uid":"477f3f4c-8b6a-40ae-b167-dd957aa6c9e8","updateDate":"2025-11-12T11:39:28.000Z"},{"mainText":"<p>A pesar del deslucido presente que atraviesa el delantero chileno<strong> Alexander Aravena con Gremio de Porto Alegre,</strong> sus actuaciones en los 35 partidos disputados en la actual temporada llamaron la atención de <strong>Tigres de la UANL.</strong></p>\n<p>De acuerdo con el portal <em>Moon BH</em>, <strong>la directiva del conjunto brasileño está analizando un ofrecimiento del cuadro azteca de 16 millones de reales</strong> (unos tres millones de dólares) por un préstamo por todo 2026 con opción de compra.</p>\n<p>No obstante, <strong>la fórmula no convence del todo al elenco gaúcho, ya que sus controladores quieren tener \"garantías financieras\"</strong> y por lo mismo, buscarían una venta definitiva o, en su defecto, una cesión con obligación de adquirir el pase del jugador formado en Universidad Católica.</p>\n<p>Desde el citado medio recordaron que el año pasado el club pagó cerca de tres millones y medio de dólares al elenco cruzado por los servicios del atacante, quien tiene contrato hasta 2028.</p>\n<p>Asimismo, detallaron que <strong>\"si Gremio acepta una cesión con opción de compra (y no con obligación), el riesgo recae completamente sobre el Tricolor.</strong> Si Aravena no rinde bien en México, Tigres simplemente lo devolverá al final del período, y el jugador regresará a Porto Alegre con un valor inferior al de mercado, <strong>lo que dificulta aún más la recuperación de la inversión inicial de US$ 3.5 millones\".</strong></p>\n<p>De todas maneras, aclararon que el denominado Maior do Sul no tendría apuro en desprenderse de Aravena y en caso de que las negociaciones no prosperen, el jugador que quedaría en la institución, donde juega un papel clave en las rotaciones del técnico Mano Menezes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/gremio-de-porto-alegre-analiza-oferta-del-futbol-mexicano-por-alexander/2025-11-12/084744.html","streamUrl":null,"titleText":"Gremio de Porto Alegre analiza oferta del fútbol mexicano por Alexander Aravena","uid":"739323cc-3103-49c0-924b-326c2f0edf0a","updateDate":"2025-11-12T11:47:44.000Z"},{"mainText":"<p>La noche de este martes, <strong>Dua Lipa se presentó frente a un repleto Estadio Nacional</strong>.</p>\n<p>Con un setlist que incluyó un repaso de sus tres discos de estudio, la británica hizo vibrar al coloso de Ñuñoa con el primero de dos conciertos de su \"Radical Optimism Tour\".</p>\n<p>Sin embargo, uno de los momentos más esperados de la noche fue el confirmar su elección para el cover de un artista nacional: <strong>\"Tu Falta de Querer\" de Mon Laferte</strong>, que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/dua-lipa-cantara-un-tema-de-mon-laferte-durante-su-paso-por-santiago/2025-11-11/163727.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quedó en evidencia durante la prueba de sonido</a>.</p>\n<p>\"Esta noche <strong>elegí una canción que me encanta, pero que me rompe el corazón</strong> cada vez que la escucho\", dijo al presentar el popular tema de la cantautora chilena, según se escucha en registros de redes sociales.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Dua Lipa haciendo cover de \"Tu falta de querer\" de Mon Laferte en Chile 💃 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/RL7wVPNP3Y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RL7wVPNP3Y</a></p>\n— Vanishoo (@Vanishoo2709) <a href=\"https://twitter.com/Vanishoo2709/status/1988416258652660080?ref_src=twsrc%5Etfw\">November 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/dua-lipa-estremecio-al-nacional-con-su-version-de-tu-falta-de-querer/2025-11-12/083832.html","streamUrl":null,"titleText":"Dua Lipa estremeció al Nacional con su versión de \"Tu Falta de Querer\"","uid":"19a8fbd0-7789-4c39-978d-ddb5e15f0774","updateDate":"2025-11-12T11:38:32.000Z"},{"mainText":"<p><strong>Coquimbo Unido</strong> conquistó hace unas semanas su primer título en la Primera División del fútbol chileno, tras una tremenda campaña que podría romper un récord legendario dado que <strong>el cuadro \"pirata\" está a solo una victoria de igualar el récord de Universidad de Chile, que alcanzó 16 triunfos consecutivos en el Campeonato Nacional</strong>, cuando el \"Ballet Azul\" lo logró entre 1963 y 1964.</p>\n<p><strong>Esteban González</strong>, entrenador del conjunto aurinegro, se refirió a la posibilidad de romper esta marca histórica de los azules y descartó hacer comparaciones.</p>\n<p>\"Me parece que algo muy histórico es la obtención del título.<strong> Ahora, el récord es un objetivo secundario. Para mí, estamos muy lejos del 'Ballet Azul'\", dijo</strong> en el canal de YouTube del club.</p>\n<p><strong>\"Ellos obtuvieron varios títulos y marcaron una época. La verdad, ni siquiera nos comparamos con ellos.</strong> Claramente son victorias consecutivas; ellos lo consiguieron en dos años, y este equipo lo ha hecho en una temporada. <strong>Son datos totalmente distintos\", añadió.</strong></p>\n<p>Por último, el \"Chino\" sostuvo: \"Es lindo ganar siempre.<strong> Nosotros tenemos una responsabilidad muy grande de seguir validando todo lo que se ha hecho,</strong> que no es una casualidad; al contrario, ha costado mucho. Siempre hay algo en juego. Ese dato histórico no es fácil de romper y este equipo está a un paso de hacerlo\", expresó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/esteban-gonzalez-por-opcion-de-igualar-el-record-del-ballet-azul-no/2025-11-12/082159.html","streamUrl":null,"titleText":"Esteban González por opción de igualar el récord del \"Ballet Azul\": No nos comparamos","uid":"376a92b0-3901-4523-863a-f28fcae36faf","updateDate":"2025-11-12T11:21:59.000Z"},{"mainText":"<p>El presidente israelí,<strong> Isaac Herzog</strong>, hizo pública este miércoles una carta del presidente de los Estados Unidos, <strong>Donald Trump</strong>, en la que le hace una petición oficial para que indulte al primer ministro de Israel, <strong>Benjamín Netanyahu</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-netanyahu-vuelve-a-ser-juzgado-por-corrupcion/2025-02-10/082038.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">juzgado por corrupción</a>.</p>\n<p>\"Por la presente, les pido que perdonen completamente a Benjamín Netanyahu, quien ha sido<strong> un primer ministro formidable y decisivo durante la guerra</strong>, y que ahora está guiando a Israel hacia una era de paz\", reza la misiva del presidente estadounidense difundida por el gabinete de Herzog.</p>\n<p><strong><em>Información en desarrollo</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/trump-pide-al-presidente-israeli-que-indulte-a-netanyahu-juzgado-por/2025-11-12/080856.html","streamUrl":null,"titleText":"Trump pide al presidente israelí que indulte a Netanyahu, juzgado por corrupción","uid":"e473190a-0058-476e-ba39-6ebc116b8382","updateDate":"2025-11-12T11:08:56.000Z"},{"mainText":"<p>Este <strong>martes 18 y miércoles 19 de noviembre</strong> se comenzarán a disputar los <strong>cuartos de final de la liguilla en la Liga de Ascenso</strong>, con tres duelos apasionantes, mientras que <strong>Deportes Copiapó espera en semifinales</strong> por terminar en segundo lugar en la tabla de posiciones.</p>\n<p><strong>Los duelos de vuelta se jugarán el domingo 23 de noviembre</strong>, cuando se decidirán los otros tres equipos que acompañarán al \"León de Atacama\" en la fase de los cuatro mejores de la postemporada.</p>\n<p><em><strong>Revisa la programación en Cooperativa.cl:</strong></em></p>\n<p><strong>Ida - Cuartos de final</strong></p>\n<h3>Martes 18 de noviembre</h3>\n<ul>\n<li><strong>Deportes Concepción vs. Deportes Antofagasta</strong>. 18:00 horas. Estadio \"Ester Roa Rebolledo\".</li>\n<li><strong>Rangers vs. San Marcos de Arica</strong>. 20:30 horas. Estadio Bicentenario \"Iván Azócar Bernales\".</li>\n</ul>\n<h3>Miércoles 19 de noviembre </h3>\n<ul>\n<li><strong>Santiago Wanderers vs. Cobreloa.</strong> 20:00 horas. Estadio \"Elias Figueroa Brander\"</li>\n</ul>\n<p><strong>Vuelta - Cuartos de final</strong></p>\n<h3>Domingo 23 de noviembre </h3>\n<ul>\n<li><strong>Deportes Antofagasta vs. Deportes Concepción</strong>. 12:00 horas. Estadio Regional \"Calvo y Bascuñan\".</li>\n<li><strong>San Marcos de Arica vs. Rangers</strong>. 12:00 horas. Estadio \"Carlos Dittborn\".</li>\n<li><strong>Cobreloa vs. Santiago Wanderers</strong>. 18:00 horas. Estadio Zorros del Desierto.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/la-programacion-de-los-cuartos-de-final-de-la-liguilla-del-ascenso/2025-11-11/154024.html","streamUrl":null,"titleText":"La programación de los cuartos de final de la liguilla del Ascenso","uid":"e323f89e-be58-4b14-9809-17430804dc4c","updateDate":"2025-11-11T18:40:24.000Z"},{"mainText":"<p><strong>Con vuelos cancelados y reprogramados comenzó este miércoles la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/aviacion/latam-cancelo-vuelos-desde-y-hacia-chile-para-este-miercoles-y-jueves/2025-11-11/180439.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">huelga del Sindicato de Pilotos de Latam (SPL)</a>,</strong> que se extenderá por dos días.</p>\n<p>Desde la aerolínea indicaron que: \"Respecto a la reprogramación de vuelos desde y hacia Chile por huelga de pilotos:<strong> Los pasajeros afectados serán contactados directamente por correo electrónico.</strong> Como medida preventiva, recomendamos revisar el estado de su vuelo en Mis Viajes dentro de nuestra app LATAM\".</p>\n<p>Con un 97% de apoyo por parte de los miembros del SPL al rechazo de la oferta presentada por la empresa, <strong>el gremio impulsó con \"unidad y un mensaje claro\" la necesidad de \"recuperar las condiciones previas a 2020</strong> para los pilotos, tal como ya ocurrió con otros estamentos de la compañía\".</p>\n<p>Se espera que el viernes la situación de los vuelos de la empresa regrese a la normalidad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 3\" href=\"https://t.co/JUWjH3Nx2D\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JUWjH3Nx2D</a></p>\n— Aeropuerto Santiago de Chile (@AeropuertoStgo) <a href=\"https://twitter.com/AeropuertoStgo/status/1988556013344104471?ref_src=twsrc%5Etfw\">November 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/aviacion/con-reprogramaciones-y-vuelos-cancelados-comenzo-huelga-de-pilotos-de/2025-11-12/080355.html","streamUrl":null,"titleText":"Con reprogramaciones y vuelos cancelados comenzó huelga de pilotos de Latam","uid":"9933a5fe-c554-4742-8261-0002108e8727","updateDate":"2025-11-12T11:03:55.000Z"},{"mainText":"<p >La gerencia de ligas de la <strong>ANFP</strong>, a través de la web del <strong>Campeonato Chileno</strong>, dio a conocer la programación de las <strong>fechas 28 y 29</strong> de la<strong> Liga de Primera,</strong> que estará marcada por <strong>varios duelos que se disputarán simultáneo,</strong> con los protagonistas en la<strong> lucha por la permanencia.</strong></p>\n<p >La <strong>fecha 28</strong> comenzará el <strong>viernes 21 de noviembre</strong> y en esa jornada se concentrarán los partidos en simultáneo, con tres duelos a las <strong>20:00 horas (23:00 GMT)</strong>: <strong>Iquique ante Cobresal, Limache contra Unión Española y Audax Italiano frente a Everton.</strong></p>\n<p >Además, el sábado 22, el campeón <strong>Coquimbo Unido vivirá el clásico regional ante Deportes La Serena.</strong></p>\n<p >En la<strong> fecha 29,</strong> en tanto, se jugará entre e<strong>l viernes 28 de noviembre y el lunes 1 de diciembre</strong>, y tendrá dos jornadas con partidos en paralelo.</p>\n<p >El sábado 29 de noviembre, a las 18:00 horas, Deportes La Serena se medirá con Palestino, y Audax Italiano hará lo propio con Ñublense, dos duelos que están marcados por la disputa en la zona de copas internacionales.</p>\n<p >El domingo 30 será crucial en la parte baja, con los choques de Unión La Calera con Limache, Everton e Iquique, y Unión Española contra O'Higgins.</p>\n<h3>Fecha 28</h3>\n<p><strong>Viernes 21 de noviembre</strong></p>\n<ul>\n<li>Deportes Iquique vs. Cobresal. 20:00 horas. Estadio Tierra de Campeones</li>\n<li>Deportes Limache vs. Unión Española. 20:00 horas. Estadio \"Lucio Fariña\"</li>\n<li>Audax Italiano vs. Everton. 20:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p><strong>Sábado 22 de noviembre</strong></p>\n<ul>\n<li>Coquimbo Unido vs. Deportes La Serena. 18:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>Universidad Católica vs. Palestino. 20:30 horas. Claro Arena</li>\n</ul>\n<p><strong>Domingo 23 de noviembre</strong></p>\n<ul>\n<li>O'Higgins vs. Universidad de Chile. 18:00 horas. Estadio Codelco El Teniente</li>\n<li>Colo Colo vs. Unión La Calera. 20:30 horas. Estadio Monumental</li>\n</ul>\n<p><strong>Lunes 24 de noviembre</strong></p>\n<ul>\n<li>Ñublense vs. Huachipato. 20:00 horas. Estadio \"Nelson Oyarzún\".</li>\n</ul>\n<h3>Fecha 29</h3>\n<p><strong>Viernes 28 de noviembre</strong></p>\n<ul>\n<li>Cobresal vs. Colo Colo. 20:00 horas. Estadio El Cobre</li>\n</ul>\n<p><strong>Sábado 29 de noviembre</strong></p>\n<ul>\n<li>Huachipato vs. Universidad Católica. 12:00 horas. Estadio Huachipato</li>\n<li>Deportes La Serena vs. Palestino. 18:00 horas. Estadio La Portada</li>\n<li>Audax Italiano vs. Ñublense. 18:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p><strong>Domingo 30 de noviembre</strong></p>\n<ul>\n<li>Unión La Calera vs. Deportes Limache. 18:00 horas. Estadio \"Nicolás Chahuán\"</li>\n<li>Everton vs. Deportes Iquique. 18:00 horas. Sausalito</li>\n<li>Unión Española vs. O'Higgins. 18:00 horas. Estadio Santa Laura</li>\n</ul>\n<p><strong>Lunes 1 de diciembre</strong></p>\n<ul>\n<li>Universidad de Chile vs. Coquimbo Unido. 20:00 horas. Estadio Nacional</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/con-duelos-simultaneos-la-anfp-dio-a-conocer-la-programacion-de-las/2025-11-11/181756.html","streamUrl":null,"titleText":"¡Con duelos simultáneos! La ANFP dio a conocer la programación de las fechas 28 y 29 de la Liga","uid":"9bb5ee9b-202b-4412-bdda-e254469c82f7","updateDate":"2025-11-11T21:17:56.000Z"},{"mainText":"<p><strong>Dos funcionarios de Carabineros sufrieron lesiones leves tras protagonizar un choque con una barrera de contención</strong> en medio de una persecución en la comuna de Peñalolén.</p>\n<p>El accidente ocurrió en Avenida Grecia, a la altura de Azapa, luego que los funcionarios<strong> se percataran de la presencia de un vehículo que circulaba sin patentes y con las luces apagadas</strong>, comenzando un seguimiento controlado.</p>\n<p>Los carabineros fueron trasladados al hospital institucional en la comuna de Providencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/dos-carabineros-lesionados-tras-choque-durante-persecucion-en-penalolen/2025-11-12/073908.html","streamUrl":null,"titleText":"Dos carabineros lesionados tras choque durante persecución en Peñalolén","uid":"fb83dd80-8866-4f22-a554-70078f04fd59","updateDate":"2025-11-12T10:39:08.000Z"},{"mainText":"<p>Un<strong> funcionario de la PDI utilizó su arma de servicio para repeler un asalto durante la madrugada de este miércoles en la intersección de Alameda con Portugal</strong>, en el centro de Santiago.</p>\n<p>El hecho ocurrió cerca de las 02:00 horas, cuando el detective fue intimidado con un arma blanca, momento en que <strong>percutó un disparo en la zona del tórax del delincuente.</strong></p>\n<p>El comisario <strong>Mauricio Camousseight</strong> detalló que \"un funcionario de la Policía de Investigaciones, mientras se encontraba en un paradero de la locomoción colectiva esperando un bus para dirigirse a su domicilio particular, fue intimidado por un individuo, quien<strong> portando un arma cortopunzante exigió sus pertenencias personales\".</strong></p>\n<p>\"El detective, al ver su integridad física en peligro, se identificó a viva voz como funcionario de la PDI y <strong>extrajo su arma de servicio, efectuando un disparo con la finalidad de repeler el ataque.</strong> Cabe mencionar que el sujeto fue herido, quien por sus propios medios, y asistido por personal municipal, llegó hasta la Posta Central, donde en este momento se encuentra internado\", agregó.</p>\n<p>El delincuente sufrió heridas de carácter grave y<strong> se encuentra en riesgo vital.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/funcionario-pdi-frustro-robo-en-la-alameda-disparo-al-delincuente/2025-11-12/073510.html","streamUrl":null,"titleText":"Funcionario PDI frustró robo en la Alameda: Disparó al delincuente","uid":"d573b8fd-1f7f-4f4c-a9a3-c36668766a54","updateDate":"2025-11-12T10:35:10.000Z"},{"mainText":"<p>Una <strong>tormenta solar</strong>, calificada por la Administración Nacional Oceánica y Atmosférica (NOAA) de Estados Unidos como \"severa\", golpeará este miércoles el campo magnético de la Tierra, por lo que se han lanzado notificaciones a los operadores de infraestructuras críticas para tratar de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/espacio/las-tormentas-solares-y-sus-efectos-en-nuestro-diario-vivir/2024-05-10/160919.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mitigar <strong>posibles efectos adversos</strong></a>.</p>\n<p>Los diferentes niveles de alerta establecidos por el Centro de Predicción del Clima Espacial de la NOAA abarcan desde el 'G1' (menor) hasta el 'G5' (extrema); y los fijados para hoy han alcanzado<strong> una alerta de nivel 'G4'</strong> (severa) debido a la actual tormenta geomagnética, que <strong>ocurre cuando las partículas expulsadas por el Sol golpean el campo electromágnético de la Tierra.</strong></p>\n<p>En algunas ocasiones, esas tormentas solares afectan a las comunicaciones en la Tierra y sólo en los casos más extremos pueden influir en los sistemas eléctricos, además de provocar una mayor intensidad en las <strong>auroras boreales</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">This is a video capturing the Aurora from Longmont, CO courtesy of Kelsey Dillon. Thank you Kelsey! <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/YeqGM5YU9x\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YeqGM5YU9x</a></p>\n— NOAA Space Weather Prediction Center (@NWSSWPC) <a href=\"https://twitter.com/NWSSWPC/status/1988454641441665337?ref_src=twsrc%5Etfw\">November 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La NOAA ha informado a través de sus redes sociales y en su página web de que el \"corazón\" de la tormenta solar que comenzó hace varios días en niveles de alerta menores está en la actualidad pasando sobre la Tierra y lo seguirá haciendo durante las próximas horas.</p>\n<h2><strong><em>¿A qué hora será su máxima intensidad?</em></strong></h2>\n<p><strong>Está previsto que la tormenta alcance durante el día de hoy su máxima intensidad</strong>, por lo que la NOAA ha elevado el nivel de alerta hasta el 'G4' (severa).</p>\n<p>El organismo estadounidense ha explicado que la fuerza magnética del paso de la tormenta se ha estabilizado en aproximadamente 8 veces la fuerza normal de fondo, aunque ha señalado que esa intensidad es lo suficientemente grave como para seguir alcanzando niveles \"severos\" si el campo magnético vuelve a girar en una dirección opuesta a la Tierra.</p>\n<p>Esta orientación puede cambiar a medida que continúa el paso de la tormenta, lo que daría lugar a diversos niveles de actividad, según la NOAA, que ha precisado que<strong> la Tierra está ahora siendo afectada por dos de las tres tormentas solares previstas</strong>.</p>\n<p>Los meteorólogos de este organismo han calculado que la última y la más enérgica de esas tormentas solares aún no ha llegado a afectar a la Tierra y que <strong>podría hacerlo alrededor de las 17:00 GMT de hoy (14:00 hora de Chile)</strong>, y han precisado que las perturbaciones que se producen en el campo magnético terrestre varían en intensidad -entre niveles bajos y niveles severos- durante el tiempo que dura la tormenta.</p>\n<h2><strong><em>¿Cómo podría afectar al mundo?</em></strong></h2>\n<p>Este organismo ha informado de que ha notificado esta situación a los operadores de las infraestructuras críticas y a las autoridades para que adopten las medidas que consideren necesarias para mitigar cualquier impacto derivado de las tormentas solares.</p>\n<p>Ha advertido de que estos eventos causan un<strong> aumento de los problemas de control del voltaje en sistemas eléctricos</strong>, aunque estos se pueden mitigar adoptando medidas preventivas, y también ha apuntado a<strong> posibles anomalías que se pueden producir en las operaciones de los satélites.</strong></p>\n<p>Según el Instituto Geográfico Nacional (IGN) español, las tormentas geomagnéticas son perturbaciones del campo magnético de la Tierra, qu<strong>e duran desde varias horas hasta incluso algunos días,</strong> y se producen por un aumento brusco de las partículas emitidas en las erupciones solares que alcanzan la magnetosfera, produciendo alteraciones en el campo magnético terrestre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/una-severa-tormenta-solar-golpea-hoy-el-campo-magnetico-de-la-tierra/2025-11-12/074032.html","streamUrl":null,"titleText":"Una \"severa\" tormenta solar golpea hoy el campo magnético de la Tierra","uid":"d6aa5bfa-1469-4a96-8981-e618b766af26","updateDate":"2025-11-12T10:40:32.000Z"},{"mainText":"<p>En <strong>prisión preventiva</strong> quedaron este martes <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/formalizan-a-imputados-por-caso-de-fosa-en-san-vicente-de-tagua-tagua/2025-11-11/144003.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cinco imputados</a> por el macabro hallazgo de dos cuerpos en una fosa séptica en el sector Pueblo de Indios</strong>, en <strong>San Vicente de Tagua Tagua</strong> (Región de O'Higgins).</p>\n<p>El descubrimiento se produjo en el contexto de una investigación por tráfico de drogas y una denuncia por presunta desgracia, lo que derivó en el allanamiento de 10 domicilios por parte de Carabineros la semana pasada.</p>\n<p>A los cinco detenidos -uno de ellos venezolano- se les imputaron los graves delitos de <strong>secuestro calificado, asociación criminal y tráfico de drogas.</strong></p>\n<p>La audiencia de formalización se llevó a cabo de manera reservada y telemática.<br />\n\nLa complejidad del caso se centra en la naturaleza de los cuerpos hallados: uno de ellos estaba<strong> calcinado y amarrado</strong>, mientras que el otro fue encontrado <strong>descuartizado</strong>, lo que confirmó la existencia de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/fiscal-cubillos-sobre-casa-de-tortura-en-san-vicente-obedece-a/2025-11-10/132646.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una <strong>\"casa de tortura\"</strong> vinculada a la organización criminal.</a></p>\n<p>El fiscal regional de O'Higgins, <strong>Aquiles Cubillos,</strong> informó que el Ministerio Público <strong>despachó órdenes de detención contra otros cuatro sujetos que actualmente se encuentran prófugos</strong>.<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/fiscal-cubillos-sobre-casa-de-tortura-en-san-vicente-obedece-a/2025-11-10/132646.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>\n<p>El persecutor no entregó mayores detalles sobre la identidad de los prófugos, argumentando que esto<strong> \"claramente perjudicaría las investigaciones que estamos realizando para encontrar el paradero de estos sujetos\".</strong></p>\n<h2 ><span ><em><strong>Perfil de las víctimas</strong></em></span></h2>\n<p>Según <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/fiscalia-perfil-de-victimas-de-san-vicente-corresponde-a-consumidores-y/2025-11-09/174220.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el perfil de las víctimas</a>, estas corresponderían a <strong>consumidores y vendedores</strong> que participaban en la misma organización criminal dedicada al tráfico de drogas.</p>\n<p>La Fiscalía cuenta con evidencia clave para sustentar la acusación, incluyendo una videollamada que daría cuenta del secuestro de una de las víctimas.</p>\n<p>Se espera que el Servicio Médico Legal (SML) de Santiago confirme si los restos desmembrados corresponden a la víctima desaparecida.</p>\n<p>Una de las víctimas identificadas es <strong>Catalina González Rojas</strong>, de 25 años y madre de tres hijos, quien desapareció el 20 de septiembre. De acuerdo a fuentes relacionadas con el caso, la mujer convivía en Pueblo de Indios con <strong>Rodrigo Muñoz</strong> (27), quien ya permanece en prisión preventiva desde mayo de 2024 tras ser formalizado por tráfico de drogas y tenencia de armas de fuego.</p>\n<p>El general <strong>Guillermo Bohle</strong>, jefe de la zona O'Higgins de Carabineros, se refirió a la labor policial, señalando que los equipos de Santiago y Rancagua están realizando las pericias y analizando toda la evidencia levantada durante los días de trabajo en San Vicente.</p>\n<p>\"Estamos en ese proceso para poder entregárselo al Ministerio Público para que tenga los fundamentos necesarios para el proceso de ejecutar la acusación de los imputados\", afirmó el general.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/prision-preventiva-para-cinco-imputados-por-caso-de-fosa-en-san-vicente/2025-11-12/003654.html","streamUrl":null,"titleText":"Prisión preventiva para cinco imputados por caso de fosa en San Vicente de Tagua Tagua","uid":"ad610ae6-03b9-42aa-8e24-7209962d8997","updateDate":"2025-11-12T03:36:54.000Z"},{"mainText":"<p><strong>Los homicidios en México cayeron un 37% en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/elecciones/claudia-sheinbaum-la-cientifica-heredera-de-lopez-obrador/2024-06-03/132150.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los primeros 13 meses de la presidencia de Claudia Sheinbaum</a></strong>, periodo en el que van <strong>más de 37.000 detenidos</strong> <strong>por delitos de alto impacto</strong> y <strong>casi 300 toneladas de droga confiscadas</strong>, según expuso este martes el Gobierno con cifras preliminares.</p>\n<p>El <strong>promedio diario de asesinatos</strong> descendió a <strong>54,5 en octubre frente a los 86,9 de septiembre de 2024</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/lopez-obrador/lopez-obrador-asegura-haber-revertido-la-tendencia-de-los-homicidios-en/2023-01-23/170235.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">último mes del Gobierno de Andrés Manuel López Obrador (2018-2024),</a> lo que implica <strong>32 homicidios menos por día</strong>, de acuerdo con la información de <strong>Marcela Figueroa</strong>, titular del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública (SESNSP).</p>\n<p>Además, la funcionaria informó que el pasado mes fue el octubre con <strong>el registro más bajo de homicidios dolosos desde 2016.</strong></p>\n<p>\"En este periodo (al analizar) los primeros nueve meses de cada año, <strong>este 2025 es el más bajo desde 2016</strong>″, dijo Figueroa en la conferencia diaria de la presidenta Sheinbaum.</p>\n<p>La titular del SESNSP detalló que <strong>siete de los 32 estados mexicanos concentran un 51% de los homicidios</strong> en los primeros 10 meses del año: <strong>Guanajuato, Chihuahua, Baja California, Sinaloa, Estado de México, Guerrero y Michoacán</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/K6G47j05FmI?si=zn7bQNbBW-px5zJi&start=595\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>Al menos 37.000 detenidos</strong></em></span></h2>\n<p>Por su parte, el secretario de Seguridad y Protección Ciudadana (SSPC), <strong>Omar García Harfuch</strong>, reportó que en los primeros 13 meses de la actual Administración fueron <strong>detenidas 37.000 personas por delitos de alto impacto</strong>.</p>\n<p>En ese periodo también se incautaron <strong>18.981 armas de fuego y casi 300 toneladas de droga</strong>, entre ellas <strong>más de cuatro millones de pastillas de fentanilo</strong>, afirmo García Harfuch.</p>\n<p>\"El Ejército y la Marina desmantelaron<strong> 1.614 laboratorios para la producción de metanfetaminas</strong>, lo que representa una afectación económica de cientos de millones de pesos para la delincuencia organizada. También son millones de dosis de droga que no llegarán a las calles y no afectarán la salud y desarrollo de miles de jóvenes\", agregó el alto funcionario.</p>\n<p>García Harfuch resaltó algunos resultados de operativos de seguridad, como las detenciones en Tijuana, Baja California, de un responsable de trasiego de fentanilo y metanfetamina hacia Estados Unidos; y el arresto de <strong>Yahir Francisco 'N',</strong> en el Estado de México, quien era miembro de <strong>Cartel de los Beltrán Leyva</strong> y contaba con orden de aprehensión en EE.UU.</p>\n<p>También destacó la incautación de<strong> 2,5 toneladas de cocaína</strong> en las costas de Michoacán, además de diversos operativos en Nayarit y Quintana Roo, Sinaloa, Sonora, Tabasco y Chiapas.</p>\n<p>Por su parte, Sheinbaum defendió la estrategia de seguridad implementada en su gobierno.</p>\n<p>\"¿Cómo se ha logrado?<strong> Fortaleciendo la estrategia de inteligencia e investigación y de coordinación.</strong> Son los dos, siempre lo planteamos así. Y particularmente cuatro ejes, atención a las causas, consolidación de la Guardia Nacional, el Sistema Nacional de Inteligencia e Investigación que permite realizar detenciones dentro de la ley en nuestro marco jurídico y la coordinación\", apuntó la mandataria.</p>\n<p>Sheinbaum asumió la presidencia el 1 de octubre de 2024, después del récord de más de <strong>196.000 asesinatos registrados en el sexenio del expresidente Andrés Manuel López Obrador (2018-2024),</strong> líder del mismo partido de la jefa de Estado, el Movimiento Regeneración Nacional (Morena), mientras que <strong>los homicidios repuntaron el 1,2% anual en 2024 hasta los 30.057</strong>, según las estadísticas oficiales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/los-homicidios-en-mexico-ha-caido-un-37-en-los-primeros-13-meses-de/2025-11-11/235307.html","streamUrl":null,"titleText":"Los homicidios en México ha caído un 37% en los primeros 13 meses de Claudia Sheinbaum","uid":"773a597f-524b-4e65-8450-b97321733eb2","updateDate":"2025-11-12T02:53:07.000Z"}]
