[{"mainText":"El primer ministro, Ariel Henry, pidió en aquel entonces el envío de una fuerza multinacional, solicitud que fue aceptada por Kenia, país dispuesto a liderar esa misión. La nación africana anunció su disposición de desplegar 1.000 policías en el país caribeño, en un intento de ayudar a poner fin a la crisis y la violencia extrema que vive.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/haiti/ayuda-exterior/a-diez-meses-de-la-solicitud-haiti-esta-a-la-puerta-de-una-intervencion/2023-07-30/181933.html","streamUrl":null,"titleText":"A diez meses de la solicitud: Haití está a la puerta de una intervención internacional","uid":"9ae69060-2d0b-49b3-b324-7a5e3f3b8ac5","updateDate":"2023-07-31T00:36:00.000Z"},{"mainText":"Morissette y Dave Grohl interpretaron uno de los temas más reconocidos de O'Connor.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/foo-fighters-y-alanis-morissette-tributaron-a-sinead-o-connor-con/2023-07-30/195740.html","streamUrl":null,"titleText":"Foo Fighters y Alanis Morissette tributaron a Sinéad O'Connor con \"Mandinka\"","uid":"33c46916-1ebd-411a-883b-d0498d396b56","updateDate":"2023-07-31T00:01:00.000Z"},{"mainText":"La medida, no obstante, podría vulnerar la integridad de las víctimas debido a los matices que introdujo un ministro del Gobierno. El ultraderechista Ben Gvir boicoteó el proyecto argumentando que presentaría una versión \"más equilibrada\", que redactó con organizaciones masculinas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-aprueba-una-ley-que-protege-parcialmente-a-mujeres-victimas-de/2023-07-30/163511.html","streamUrl":null,"titleText":"Israel aprueba una ley que protege parcialmente a mujeres víctimas de violencia doméstica","uid":"7fb41c0d-dd49-4ece-bd7a-ace63489b1b9","updateDate":"2023-07-31T00:01:00.000Z"},{"mainText":"El presidente ruso, Vladímir Putin, admitió que Ucrania lleva a cabo una \"ofensiva estratégica de envergadura\" al argumentar contra la posibilidad de un alto el fuego. La agresión de Moscú \"ha fracasado en los campos de batalla; y poco a poco la guerra vuelve al territorio de Rusia\", afirmó el mandatario ucraniano, Volodímir Zelenski.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/rusia-tacha-de-acciones-terroristas-ataques-ucranianos-con-drones/2023-07-30/163657.html","streamUrl":null,"titleText":"Rusia tacha de \"acciones terroristas\" ataques ucranianos con drones, mientras Kiev prosigue su ofensiva","uid":"ffa307ff-9d0d-4512-8743-7fc331eac784","updateDate":"2023-07-30T22:55:00.000Z"},{"mainText":"Las víctimas se encontraban en la calle cuando desde un vehículo comenzaron a dispararles. Aún no hay detenidos por el hecho.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/una-mujer-muerta-y-ocho-heridas-por-tiroteo-en-chicago/2023-07-30/165358.html","streamUrl":null,"titleText":"Una mujer muerta y ocho heridas por tiroteo en Chicago","uid":"5b8b2a32-9944-44a5-a451-43980a7f5234","updateDate":"2023-07-30T22:21:00.000Z"},{"mainText":"Se trata del artista Yeinomercy, quien está acusado de haber sustraído más de 80 millones en especies junto a un grupo de sujetos. Publicó los productos para la venta con su cuenta personal en la red social, lo que facilitó su identificación como uno de los malhechores.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/cantante-urbano-fue-detenido-por-robar-a-distribuidora-de-agua-y-vender/2023-07-30/172659.html","streamUrl":null,"titleText":"Cantante urbano fue detenido por robar a distribuidora de agua y vender bidones por Facebook","uid":"b14b9887-5311-4434-829d-f178d196af63","updateDate":"2023-07-30T22:02:00.000Z"},{"mainText":"Ambos concursantes mantenían una discusión cuando el animal arremetió en contra del hombre.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/coni-revela-que-bigote-la-defendio-de-sebastian-en-gran-hermano-tras/2023-07-30/173432.html","streamUrl":null,"titleText":"Coni revela que Bigote la defendió de Sebastián en Gran Hermano tras discusión: \"Le muestra los dientes\"","uid":"b1dbef03-3bb3-4dc2-8e31-6937c6ee9cf1","updateDate":"2023-07-30T21:19:00.000Z"},{"mainText":"La víctima se encontraba realizando trabajos en altura para la instalación de fibra óptica, momento en que su cuerpo habría tenido contacto con el tendido eléctrico. Tras una inspección externa del cuerpo, la PDI sostuvo que éste no presentaba lesiones atribuibles a terceros, por lo que su fallecimiento sería de manera accidental.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/maule-trabajador-de-36-anos-fallecio-tras-recibir-una-descarga/2023-07-30/160439.html","streamUrl":null,"titleText":"Maule: Trabajador de 36 años falleció tras recibir una descarga eléctrica en Romeral","uid":"3a9c85f8-79fc-4a53-9f24-82754059e3b3","updateDate":"2023-07-30T20:44:00.000Z"},{"mainText":"“Cuando una persona viene de un empleo anterior, hay que buscar que se inhiba de tomar decisiones que dicen relación con esa institución, y ella en esto cometió un error”, señaló. Tanto la Corporación de Desarrollo de Santiago y la Red de Salas de Cine de Chile aseguraron que los fondos traspasados cumplen en la legalidad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/ministra-toha-tras-salida-de-subsecretaria-de-culturas-no-estan-en/2023-07-30/154628.html","streamUrl":null,"titleText":"Ministra Tohá tras salida de subsecretaria de Culturas: No están en cuestión los convenios","uid":"ef0854bd-6f86-47a6-b6b0-aa15fddf29c9","updateDate":"2023-07-30T20:33:00.000Z"},{"mainText":"Se espera el anuncio de distintos proyectos que aborden temas de la reforma tributaria, la cual no puede ser discutida hasta que se cumpla un año desde que fue rechazada la idea de legislar. El ministro de Hacienda, Mario Marcel, ha sostenido una serie de reuniones tanto con parlamentarios como con gremios para afinar el anuncio de la nueva propuesta.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/reforma-tributaria-este-lunes-el-gobierno-presentara-el-pacto-fiscal/2023-07-30/153126.html","streamUrl":null,"titleText":"Reforma tributaria: Este lunes el gobierno presentará el pacto fiscal","uid":"62f151a9-be1b-4f2f-af29-8d61eba3b6ec","updateDate":"2023-07-30T20:13:00.000Z"},{"mainText":"El jefe opositor, el ex primer ministro Yahir Lapid, enfatizó que “mientras no haya un congelamiento en la legislación, no tiene sentido hablar de otras leyes u acuerdos”. Sin embargo, el partido derechista Likud, liderado por el primer ministro Benjamín Netanyahu, rechazó las demandas del opositor de manera inmediata.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/la-oposicion-israeli-pidio-al-gobierno-suspender-la-reforma-judicial/2023-07-30/142152.html","streamUrl":null,"titleText":"La oposición israelí pidió al gobierno suspender la reforma judicial para buscar consenso","uid":"e75be3aa-bc4b-412a-8d73-846d94363134","updateDate":"2023-07-30T19:54:00.000Z"},{"mainText":"El titular de Justicia afirmó que con esta fundación se produjo \"la suscripción de un acuerdo con conflicto de interés, una asignación directa\". Para la autoridad, existen \"casos que derechamente tienen que ser calificados\" de esa manera.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cordero-y-escandalo-por-convenios-democracia-viva-es-un-caso-de/2023-07-30/140915.html","streamUrl":null,"titleText":"Cordero y escándalo por convenios: \"Democracia Viva es un caso de corrupción\"","uid":"6d035131-7266-4d11-b5af-e568fe5587c2","updateDate":"2023-07-30T19:40:00.000Z"},{"mainText":"Esta noche Constanza, Francisco o Jennifer podrían abandonar el reality show.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/adios-familia-lulo-gran-hermano-vive-su-eliminacion-mas-dramatica/2023-07-30/150250.html","streamUrl":null,"titleText":"¿Adiós familia Lulo? Gran Hermano vive su eliminación más dramática","uid":"e1aef49f-8c1c-4e08-925e-4914203931f0","updateDate":"2023-07-30T19:20:00.000Z"},{"mainText":"El gobierno federal interpuso el lunes una demanda contra el gobernador Greg Abbott por colocar la barrera y otra infraestructura en el cauce del río Bravo. De acuerdo al embajador estadounidense en México, la ley federal \"prohíbe la construcción de cualquier estructura en dichas aguas sin la autorización correspondiente\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/texas-reforzo-barricada-de-alambre-pese-a-orden-para-retirarla-del/2023-07-30/140812.html","streamUrl":null,"titleText":"Texas reforzó barricada de alambre pese a orden para retirarla del gobierno estadounidense","uid":"bbb6fa03-5cfc-4654-bb9e-c25285d8def7","updateDate":"2023-07-30T19:17:00.000Z"},{"mainText":"El exnotero de Canal 13 relató que su pareja y amiga también fueron atacados: \"Quedamos en el piso\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/matias-burboa-fue-victima-de-asalto-y-brutal-golpiza-en-bellavista/2023-07-30/145750.html","streamUrl":null,"titleText":"Matías Burboa fue víctima de asalto y brutal golpiza en Bellavista: \"Fueron súper violentos\"","uid":"13a14ba4-f79a-4f9a-a686-1538b648696c","updateDate":"2023-07-30T19:01:00.000Z"}]
