[{"mainText":"<p><strong>Italia</strong> venció por <strong>2-0 a Austria</strong> este miércoles en <strong>Bologna</strong> y se instaló en las semifinales de la Copa Davis 2025, en donde <strong>enfrentará al equipo de Bélgica.</strong></p>\n<p>Los italianos, anfitriones del \"Final 8\", celebraron con contundencia gracias a lo<strong>s triunfos de Matteo Berrettini (56° en la ATP) y Flavio Cobolli (22°),</strong> quienes no cedieron sets en sus respectivos partidos.</p>\n<p>En el primer turno, Berrettini superó a Jurij Rodionov (177°) por<strong> 6-3 y 7-6(4</strong>); y posteriormente, Cobilli vapuleó a Filip Misolic (79°) con un <strong>6-1 y 6-3</strong> en poco más de una hora de juego.</p>\n<p>En la semifinal, que se disputará el viernes<strong>, Italia enfrentará a Bélgica,</strong> que venció por 2-0 a Francia en su serie de cuartos este martes.</p>\n<p>Los cuartos de final continuarán este jueves, con los duelos de España ante República Checa y Argentina contra Alemania.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/italia-elimino-a-austria-y-enfrentara-a-belgica-en-las-semifinales-de-la/2025-11-19/165644.html","streamUrl":null,"titleText":"Italia eliminó a Austria y enfrentará a Bélgica en las semifinales de la Copa Davis","uid":"600ffb09-84f2-4479-9dd9-7172a4873200","updateDate":"2025-11-19T19:56:44.000Z"},{"mainText":"<p>Las principales empresas de internet que operan en <strong>Chile</strong> fueron notificadas este miércoles de la sentencia de la <strong>Corte Suprema</strong> que les ordena bloquear los accesos a todos los sitios de casas de apuestas online que operan de manera ilegal en el país. El máximo tribunal dictó el \"cúmplase\" de la medida, otorgando un plazo de cinco días para su implementación.</p>\n<p>La orden, dirigida a las compañías <strong>Claro</strong>, <strong>Entel</strong>, <strong>GTD</strong>, <strong>Telefónica</strong>, <strong>WOM</strong> y <strong>VTR</strong>, hace efectivo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/juegos-de-azar/triunfo-de-loteria-suprema-ordena-bloqueo-de-sitios-de-apuestas-online/2025-09-30/151222.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un fallo emitido el pasado 29 de septiembre</a>. En esa resolución, la <strong>Corte Suprema</strong> estableció que solo <strong>Polla Chilena de Beneficencia</strong>, <strong>Lotería de Concepción</strong> y <strong>Teletrak</strong> cuentan con autorización legal para desarrollar juegos de azar en línea, por lo que el resto de las plataformas son consideradas ilegales.</p>\n<p>Las empresas no solo deberán implementar los bloqueos, sino también reportar al máximo tribunal los métodos utilizados y someterse a fiscalización judicial. Desde <strong>Polla Chilena de Beneficencia</strong> valoraron la medida, señalando que desde 2021 han comunicado a la sociedad \"el incumplimiento de la ley vigente y el daño que ha provocado en nuestro país\".</p>\n<p>La institución denunció que este \"circuito opaco mueve cientos de millones de dólares sin control efectivo\" y ha causado efectos como \"el aumento descontrolado del juego problemático, un tremendo caudal de transferencias bancarias ilícitas\" y \"la inquietante permeación\" en actividades como el deporte profesional chileno, exponiendo a la ciudadanía a riesgos como estafas y adicciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/corte-suprema-dio-cinco-dias-a-empresas-de-internet-para-bloquear-sitios/2025-11-19/164727.html","streamUrl":null,"titleText":"Corte Suprema dio cinco días a empresas de internet para bloquear sitios de apuestas online","uid":"c647f7bf-9469-4710-bc69-bf8928b67e83","updateDate":"2025-11-19T19:47:27.000Z"},{"mainText":"<p>A través de su sitio web, <strong>la FIFA anunció oficialmente a México como sede para el Repechaje intercontinental que dará los últimos dos cupos al Mundial 2026</strong>.</p>\n<p><strong>Los estadios de Guadalajara y el estadio de Monterrey serán los escenarios para la repesca a disputarse del 23 al 31 de marzo</strong>, sumando a su calendario los respectivos encuentros que ambos recintos recibirán posteriormente en el marco de la Copa del Mundo como tal.</p>\n<p>\"La intensidad, la emoción y el ambiente único que acompañarán este torneo encuentran en estos estadios un espacio a la altura\", afirmó Gianni Infantino, presidente de la FIFA, en el comunicado.</p>\n<p>Así, ya hay escenario para el minitorneo clasificatorio que tendrá a<strong> Irak, República Democrática del Congo, Jamaica, Surinam, Bolivia y Nueva Caledonia</strong> disputando un lugar para la cita planetaria.</p>\n<p><strong>El sorteo del repechaje se celebrará este jueves 20 de noviembre en la sede de la FIFA en Zúrich, a partir de las 09:00 horas de Chile</strong> (12:00 GMT).</p>\n<p>Además de esta repesca, <strong>en paralelo también se definirán las últimas cuatro plazas de Europa</strong>, con los duelos entre los segundos clasificados de cada uno de los 12 grupos de las Clasificatorias y los cuatro mejores de la Liga de Naciones UEFA.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/mexico-fue-confirmado-como-sede-del-repechaje-para-el-mundial-2026/2025-11-19/161425.html","streamUrl":null,"titleText":"México fue confirmado como sede del Repechaje para el Mundial 2026","uid":"9e8ea875-96a7-4913-9658-80ed787e3bf7","updateDate":"2025-11-19T19:14:25.000Z"},{"mainText":"<p>El cantante <strong>DJ Méndez</strong> denunció en sus redes sociales y ante las autoridades que fue <strong>víctima de un atropello por parte de un funcionario</strong> de la Municipalidad de Isla de Maipo.</p>\n<p>La voz de \"Lady\" relató en su cuenta de Instagram que \"acabo de ser atropellado\" y que \"venía con mi perrita en bicicleta y <strong>este tipo se pasó el signo Pare, y me impactó y continuó atropellándome sin parar</strong>\".</p>\n<p>Méndez agregó que el involucrado <strong>\"no tenía licencia al día y debía usar lentes, pero no los llevaba puestos\"</strong>.</p>\n<p>Desde la Municipalidad mencionada reconocieron que el hombre es funcionario, aunque señalaron que el accidente \"ocurrió en su vehículo particular y en horas de la mañana, previo al horario de entrada\".</p>\n<p>Además agregaron que \"el involucrado <strong>es un funcionario mayor, de impecable y larga trayectoria</strong> en el municipio, por lo que resulta sorpresiva y lamentable su participación\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRP6WmgEfiD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRP6WmgEfiD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad Isla de Maipo #PreocupadaPorTi (@muni.islademaipo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/dj-mendez-fue-atropellado-por-funcionario-municipal-en-isla-de-maipo/2025-11-19/162047.html","streamUrl":null,"titleText":"DJ Méndez fue atropellado por funcionario municipal en Isla de Maipo","uid":"d9b0cfdd-8118-4553-99e6-f543b310c1a8","updateDate":"2025-11-19T19:20:47.000Z"},{"mainText":"<p>El suizo <strong>Roger Federer,</strong> ganador de 20 Grand Slams, fue <strong>incluido en el Salón de la Fama del tenis.</strong></p>\n<p>El helvético recibió este miércoles la noticia por sorpresa en una visita a la federación de tenis de Suiza en la que compartió el día con algunas de las jóvenes promesas del país.</p>\n<p>\"<strong>Es un gran honor ser incluido en el Salón de la Fama del tenis y estar al lado de tantos grandes campeones de la historia de este deporte</strong>\", dijo Federer. \"A lo largo de mi carrera siempre he valorado la historia del tenis y el ejemplo que dejaron los que vinieron antes que yo.<strong> Ser reconocido de esta manera por el deporte y por mis compañeros es algo muy bonito\".</strong></p>\n<p>La ceremonia tendrá lugar el próximo agosto en la ciudad estadounidense de Newport, donde está localizado el<strong> Salón de la Fama del tenis.</strong></p>\n<p><strong>Federer es el primer miembro del 'Big Three'</strong> que conforma junto a <strong>Rafael Nadal y Novak Djokovic en recibir este honor.</strong></p>\n<p>A lo largo de su extensa carrera que cerró en 2022, <strong>el suizo ganó 20 Grand Slams, récord histórico en su momento superando a Pete Sampras, sumó 310 semanas como número uno y ganó 103 títulos</strong>, solo por detrás de Jimmy Connors, que consiguió 109.</p>\n<p>Además, el suizo <strong>es el hombre con más títulos en la historia de Wimbledon (8)</strong> y tiene <strong>el récord de más semanas consecutivas en lo más alto, con 237.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRO_YT_lMTv/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRO_YT_lMTv/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por International Tennis Hall of Fame (@tennishallofame)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/r-federer/roger-federer-fue-incluido-en-el-salon-de-la-fama-del-tenis/2025-11-19/162541.html","streamUrl":null,"titleText":"Roger Federer fue incluido en el Salón de la Fama del Tenis","uid":"15578d66-4c84-4e6f-802e-ea26ce90d33d","updateDate":"2025-11-19T19:25:41.000Z"},{"mainText":"<p>Tras la finalización de la fecha FIFA de noviembre, se actualizó <a rel=\"link a una nota absoluta 1\" href=\"https://inside.fifa.com/es/fifa-world-ranking/men\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Ranking de selecciones</a>, en el cual <strong>la selección chilena subió tres puestos luego de los triunfos ante Rusia y Perú.</strong></p>\n<p>Antes de la gira europea de La Roja, <strong>el combinado nacional se ubicaba en el puesto 56,</strong> pero luego de las dos victorias conseguidas por Nicolás Córdoba, <strong>el elenco chileno se ubicó en el 53°.</strong></p>\n<p>Entre las diez primeras,<strong> destaca el ascenso de Brasil,</strong> que sube dos puestos y se sitúa quinta a costa de <strong>Portugal, ahora sexta, y Países Bajos, séptima.</strong></p>\n<p>La parte negativa la protagoniza<strong> Italia, que sale del top 10 y es duodécima.</strong> La \"Azzurra\" baja tres puestos tras la derrota en casa por 1-4 ante Noruega, que con este triunfo confirmó su plaza como una de las 42 selecciones clasificadas para el Mundial.</p>\n<p><strong>Croacia, décima</strong>, regresa a los diez primeros puestos aprovechando el tropiezo de Italia, mientras que en <strong>los cuatro primeros puestos repiten las mismas selecciones con respecto a la clasificación de octubre: España, Argentina, Francia e Inglaterra.</strong></p>\n<p>Otro de los grandes avances entre las selecciones en la parte alta de la tabla lo protagoniza una de las anfitrionas del próximo Mundial<strong>, Estados Unidos 14°, que ha adelantado a otra de ellas, México 15°</strong>, que baja un puesto. <strong>Ambos equipos son los mejores de la Concacaf en la clasificación.</strong></p>\n<h3><strong>Top 10 Ranking FIFA</strong></h3>\n<ul>\n<li>1. España 1877.18 puntos</li>\n<li>2. Argentina 1873.33</li>\n<li>3. Francia 1870</li>\n<li>4. Inglaterra 1834.12</li>\n<li>5. Brasil 1760.46</li>\n<li>6. Portugal 1760.38</li>\n<li>7. Países Bajos 1756.27</li>\n<li>8. Bélgica 1730.71</li>\n<li>9. Alemania 1724.15</li>\n<li>10. Croacia 1716.88</li>\n</ul>\n<p><br />\n\n<span ><em>Selecciones de Conmebol</em></span></p>\n<ul>\n<li>13. Colombia 1701.3</li>\n<li>16. Uruguay 1672.62</li>\n<li>23. Ecuador 1591.71</li>\n<li>39. Paraguay 1501.5</li>\n<li>48. Venezuela 1465.22</li>\n<li>52. Perú 1459.57</li>\n<li>53. Chile 1457.84</li>\n<li>76. Bolivia 1329.56</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRP2V3WjQJ-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRP2V3WjQJ-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FIFA World Cup (@fifaworldcup)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-escalo-en-la-nueva-actualizacion-de-ranking-de-la-fifa/2025-11-19/155421.html","streamUrl":null,"titleText":"La Roja escaló en la nueva actualización de Ranking de la FIFA","uid":"765979e1-382f-46e1-b363-c1764aac46e7","updateDate":"2025-11-19T18:54:21.000Z"},{"mainText":"<p>La banda <strong>Los Bunkers</strong> recibió un sentido homenaje por parte Talcahuano, la ciudad donde nació la agrupación.</p>\n<p>El municipio de esa localidad anunció que <strong>bautizarán una plaza</strong> con el nombre del quinteto tras la aprobación de los vecinos y el consejo municipal de la zona.</p>\n<p>\"<strong>Los Bunkers son parte profunda de la identidad de Talcahuano</strong>. Este nombre es un homenaje a nuestra historia y a quienes han llevado a nuestro puerto mucho más lejos de nuestras fronteras\", destacó el alcalde Eduardo Saavedra.</p>\n<p>La nueva \"Plaza Los Bunkers\" se ubicará <strong>al sur del Parque Las Araucarias</strong>, frente al Club Deportivo Huachipato y a pasos del Estadio CAP.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRPqQgnDayI/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRPqQgnDayI/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de Talcahuano (@municipalidadtalcahuano)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/los-bunkers/los-bunkers-tendran-su-propia-plaza-en-talcahuano-son-parte-de-nuestra/2025-11-19/154528.html","streamUrl":null,"titleText":"Los Bunkers tendrán su propia plaza en Talcahuano: \"Son parte de nuestra identidad\"","uid":"3e405ef8-c4c0-4b2c-8a73-fba9345ffd07","updateDate":"2025-11-19T18:45:28.000Z"}]
