[{"mainText":"La masiva suspensión del servicio en la Región Metropolitana comienza a las 14:00 horas de este sábado. Las fuertes lluvias que han afectado a la zona centro sur han provocado crecida de ríos, anegamiento de casas y cortes de rutas. En medio de cuestionamientos, el Presidente Gabriel Boric decidió adelantar su regreso desde la Antártica.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/mop-el-corte-de-agua-deberia-durar-alrededor-de-24-horas/2023-06-23/145849.html","streamUrl":null,"titleText":"MOP: El corte de agua debería durar alrededor de 24 horas","uid":"694c1576-0dda-4588-ba85-32e589406451","updateDate":"2023-06-24T00:49:00.000Z"},{"mainText":"La suspensión del servicio comenzará a las 14:00 horas, informó la empresa Aguas Andinas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/agua/las-comunas-donde-habra-corte-de-agua-este-sabado/2023-06-23/201238.html","streamUrl":null,"titleText":"Las comunas donde habrá corte de agua este sábado","uid":"f7e4d228-d59c-4433-ac84-9128e169f6fa","updateDate":"2023-06-24T00:13:00.000Z"},{"mainText":"La interrupción del servicio comenzará a las 14:00 horas de este sábado. La causa es la turbiedad provocada por las lluvias en el Río Maipo, principal fuente de este recurso para la capital.","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/agua/confirmado-se-corta-el-agua-en-34-comunas-de-la-region-metropolitana/2023-06-23/192204.html","streamUrl":null,"titleText":"Confirmado: Se corta el agua en 34 comunas de la Región Metropolitana","uid":"9d213871-0cb9-4ac5-884c-a300e4326f52","updateDate":"2023-06-24T00:02:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/delegada-si-bien-llueve-menos-el-riesgo-de-remociones-de-masa-en-la/2023-06-23/194752.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230623/mmedia/multimedia_audio120230623194752.mp3","titleText":"Delegada: Si bien llueve menos, el riesgo de remociones de masa en la Provincia de Cordillera está intacto","uid":"21a33a12-ea01-48a4-b62d-b41b96b46971","updateDate":"2023-06-23T23:49:00.000Z"},{"mainText":"Acorde al estudio jurídico que representa a la banda estadounidense de metal en Chile, ha estado pendiente de infracciones a la protección intelectual \"en diferentes latitudes\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/sucesos/metallica-se-querella-contra-comerciante-de-la-serena-por-falsificacion/2023-06-23/195342.html","streamUrl":null,"titleText":"Metallica se querella contra comerciante de La Serena por falsificación de su marca","uid":"4f417da9-bfd1-492f-a351-5d299db3f853","updateDate":"2023-06-23T23:43:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/vigilantes-del-rio-maipo-acusan-cero-mantencion-de-bocatoma-colapsada/2023-06-23/191151.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230623/mmedia/multimedia_audio120230623191151.mp3","titleText":"Vigilantes del Río Maipo acusan \"cero mantención\" de bocatoma colapsada en Buin","uid":"1ed3265c-4365-4964-83f8-1786067f90e2","updateDate":"2023-06-23T23:41:00.000Z"},{"mainText":"El Juzgado de Garantía de Quilpué declaró admisible la querella presentada por la directora del colegio Nuevo Horizonte de El Belloto, luego de ser agredida por una exapoderada del establecimiento. Según consta en la querella, los hechos ocurrieron el 5 de junio, cuando la madre de una exalumna de 1° básico llegó a pedir la devolución de útiles escolares y “al no quedar conforme con la cantidad de útiles escolares que esperaba recibir”, manifestó un “evidente enojo”. En ese contexto, V.P.G.U. fue al comedor del recinto y encaró a la directora Olga Tapia mientras esta se encontraba en colación: “me agrede sujetándome del pelo, tirándome al piso, me azota contra la silla y al mismo instante me da varias patadas en el rostro, incluso propinando fuertes golpes con su rodilla y muslo sobre diversas partes de mi cuerpo”, relató la víctima en la querella -patrocinada por el abogado Cristian Canifrou- que ya fue recibida por Fiscalía, que ya estaba en conocimiento de la situación mediante una denuncia interpuesta por la víctima, cuya agresión quedó registrada en una cámara de seguridad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/camaras-de-seguridad-captan-golpiza-de-apoderada-a-directora-del-colegio/2023-06-23/192639.html","streamUrl":null,"titleText":"Cámaras de seguridad captan golpiza de apoderada a directora del colegio de Quilpué","uid":"df93d61d-90a8-4581-8b71-67dfa57d91d2","updateDate":"2023-06-23T23:25:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/transito/por-mal-tiempo-y-cortes-de-rutas-ministro-pide-evitar-viajar-este-fin/2023-06-23/183545.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230623/mmedia/multimedia_audio120230623183545.mp3","titleText":"Por mal tiempo y cortes de rutas, ministro pide \"evitar viajar\" este fin de semana largo","uid":"b3e713ff-fe35-4288-a7f5-c8052de3c63c","updateDate":"2023-06-23T22:49:00.000Z"},{"mainText":"Habitantes de una veintena de localidades han debido salir ante los riesgos provocados por las intensas lluvias.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/las-evacuaciones-vigentes-por-la-amenaza-de-desbordes-y-aluviones-en-la/2023-06-23/101345.html","streamUrl":null,"titleText":"Las evacuaciones vigentes por la amenaza de desbordes y aluviones en la zona central","uid":"e5b1dbd4-1e0a-45aa-89b8-ebdde260bb63","updateDate":"2023-06-23T22:44:00.000Z"},{"mainText":"En prisión preventiva quedaron cinco de los 10 detenidos que dejó un amplio operativo ejecutado por el OS7 Valparaíso en Forestal, Viña del Mar. El fiscal Roberto Depaux explicó que en dicho sector se creó un foco investigativo relacionado al “tráfico de drogas y violencia armada”, lo que los llevó a ubicar y allanar seis domicilios vinculados a la comercialización de sustancias ilícitas. En el procedimiento, ejecutado junto al Gope, fueron decomisadas más de 13 mil dosis de pasta base de cocaína, clorhidrato de cocaína, marihuana elaborada, y casi 300 comprimidos de clonazepam, avaluado todo en más de 19 millones de pesos, según las estimaciones de la sección antidrogas de Carabineros. De los cinco imputados restantes, este fin de semana la Corte de Apelaciones de Valparaíso resolverá si aplica o no la privación de libertad respecto de uno de ellos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/vina-del-mar-operativo-antidrogas-del-os7-termina-con-10-detenidos-y/2023-06-23/183100.html","streamUrl":null,"titleText":"Viña del Mar: Operativo antidrogas del OS7 termina con 10 detenidos y millonario decomiso de sustancias","uid":"2bad9fd4-08e7-4001-9eae-8a19b12bff1f","updateDate":"2023-06-23T22:30:00.000Z"},{"mainText":"Con la participación del ministro de Economía, Nicolás Grau, junto a cerca de 300 personas, la compañía conmemoró sus ocho décadas en el país. Con foco en sus iniciativas de sustentabilidad, también realizó el anuncio de la planta \"Re-ciclar\", única en Chile, que fabricará nuevas botellas a partir de botellas recicladas.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/contenido-patrocinado/coca-cola-celebra-80-anos-en-chile-y-anuncia-la-construccion-de-la/2023-06-23/184219.html","streamUrl":null,"titleText":"Coca-Cola celebra 80 años en Chile y anuncia la construcción de la primera planta Botella por Botella","uid":"fd77a9a9-8a5e-4381-ad24-b65d1fec0525","updateDate":"2023-06-23T22:27:00.000Z"},{"mainText":"La vocalista ganadora de 7 Grammy transparentó los sentimientos encontrados que enfrenta en su camino a la autoaceptación. \"Pero es muy duro, ¿sabes? Lo he pasado mal\", señaló la joven estrella.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/billie-eilish-se-sincera-sobre-el-impacto-de-comentarios-negativos-sobre/2023-06-23/181937.html","streamUrl":null,"titleText":"Billie Eilish se sincera sobre el impacto de comentarios negativos sobre su cuerpo: \"Me siguen hiriendo\"","uid":"703de87d-6734-4af8-b8f7-c19b7a5dd2e3","updateDate":"2023-06-23T22:27:00.000Z"},{"mainText":"El Departamento de Agricultura dio luz verde a las empresas Upside Foods y Good Meat, ambas de California, para ser sometidas a las inspecciones federales. La FDA ya declaró que los productos son seguros para el consumo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/eeuu-aprobo-la-venta-de-pollo-cultivado-en-laboratorios/2023-06-23/180723.html","streamUrl":null,"titleText":"EEUU aprobó la venta de pollo cultivado en laboratorios","uid":"06a08c62-297a-44e8-b495-ce72ac349d42","updateDate":"2023-06-23T22:19:00.000Z"},{"mainText":"Una usuaria de TikTok grabó el momento en el que dos carabineros se ofrecieron a cargar en sus espaldas a los transeúntes para ayudarlos a cruzar la calle que estaba inundada por las fuertes lluvias. La situación, que ocurrió en las afueras del Metro Los Quillayes en la comuna de La Florida, se viralizó rápidamente en redes sociales donde los internautas aplaudieron el gesto de los uniformados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/captan-a-carabineros-trasladando-a-transeuntes-en-sus-espaldas-para/2023-06-23/181328.html","streamUrl":null,"titleText":"Captan a Carabineros trasladando a transeúntes en sus espaldas para cruzar calle inundada","uid":"aab0a695-660f-45cf-a64e-1b8dc21c0a83","updateDate":"2023-06-23T22:04:00.000Z"}]
