[{"mainText":"<p ><strong>Un sujeto premunido de un arma de fuego tomó de rehén a un menor de edad de cuatro años</strong> al interior de una vivienda este jueves, en la comuna capitalina de<strong> Recoleta</strong>.</p>\n<p >Carabineros en el lugar confirmó que el hombre alcanzó a huir y el GOPE logró rescatar al niño de cuatro años, quien sería hijo del denunciado.</p>\n<p >Según información preliminar, el hombre -de presunta <strong>nacionalidad dominicana- tuvo una discusión</strong> relacionada con un caso de<strong> violencia intrafamiliar,</strong> de la cual su mujer logró escapar del inmueble ubicado en la intersección de <strong>Avenida México</strong> con calle <strong>Campino.</strong></p>\n<p >Posteriormente, <strong>el sujeto se parapetó con el menor, que quedó dentro de la casa.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/huyo-sujeto-que-habia-tomado-de-rehen-a-un-nino-de-cuatro-anos-en-una/2025-01-16/124423.html","streamUrl":null,"titleText":"Huyó sujeto que había tomado de rehén a un niño de cuatro años en una casa de Recoleta","uid":"3b2aee3d-bc1f-47d0-baa9-01ace806f7ee","updateDate":"2025-01-16T15:56:00.000Z"},{"mainText":"<p >La <strong>FAO</strong> <strong>(Organización de las Naciones Unidas para la Alimentación y la Agricultura)</strong> ha advertido que los incendios en <strong>Los Ángeles</strong> muestran \"los límites\" de los seres humanos para \"<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/california-enfrenta-un-nuevo-incendio-en-plena-alerta-por-fuertes-vientos/2025-01-14/154701.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la extinción de los fuegos catastróficos</strong></a>\".</p>\n<p >En esta misma lógica, la organización ha instado a que los esfuerzos se concentren en la <strong>prevención</strong>, lo cual no solo reduciría los riesgos, sino también los <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/los-incendios-en-california-comienzan-a-ceder-mientras-autoridades/2025-01-16/004642.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>costes</strong> asociados</a>.</p>\n<p >\"La previsión es que haya más incendios, de mayor intensidad, escala y duración\", aseguró este jueves <strong>Amy Duchelle,</strong> líder del equipo de <strong>Bosques y Cambio Climático de la FAO, </strong>en una entrevista con EFE.</p>\n<p >Duchelle explicó que el <strong>aumento</strong> de la frecuencia e intensidad de los incendios es una de las consecuencias del <strong>cambio climático</strong> y de las modificaciones en el <strong>uso de la tierra</strong>, que han dejado incendios devastadores en los últimos años en <strong>Brasil</strong>, <strong>Colombia</strong>, <strong>Bolivia</strong>, <strong>Canadá</strong> y, más recientemente, <strong>Los Ángeles</strong>.</p>\n<p >\"El aumento de la frecuencia e intensidad de los incendios es una de las consecuencias del cambio climático, pero también lo acelera al liberar grandes cantidades de <strong>carbono </strong>que refuerzan este ciclo\", afirmó.</p>\n<p >En el caso de <strong>Los Ángeles</strong>, la extinción de los incendios se ha vuelto imposible debido a su magnitud, lo que resalta los límites de la respuesta humana tradicional ante este tipo de desastres: \"La extinción tiene sus límites cuando los incendios son tan fuertes\".</p>\n<h2 ><span ><strong><em>La prevención en el centro</em> </strong></span></h2>\n<p >Aunque los humanos han utilizado el fuego durante milenios, lo que está cambiando es su <strong>intensidad</strong> y <strong>duración</strong>, explicó a EFE <strong>Amy Duchelle</strong>.</p>\n<p >Por ello, la <strong>FAO</strong> reclama un cambio de paradigma en la forma en que se gestionan los incendios, pasando de un enfoque centrado en la <strong>extinción</strong> a uno orientado hacia estrategias de <strong>prevención</strong>.</p>\n<p >\"La gestión de incendios debe ser algo en lo que pensemos siempre, todo el año, no solo en meses específicos\", apuntó la experta, al señalar que el cambio climático también está borrando el concepto de <strong>\"estaciones\"</strong> o <strong>\"meses\"</strong> de incendios.</p>\n<p >El modelo de gestión integrada del fuego propuesto por la <strong>FAO</strong> aboga por cinco elementos clave: el análisis y la comprensión de los contextos de los incendios, la <strong>reducción del riesgo</strong> a través de la gestión sostenible de <strong>bosques</strong> y <strong>paisajes</strong>, la preparación para una respuesta eficaz, la respuesta misma y la recuperación, que puede ser costosa y prolongada.</p>\n<p >Duchelle señaló que actualmente la mayor parte de la atención y la financiación se centran en la respuesta y la recuperación, dos etapas que suponen \"<strong>muchos gastos</strong>\" que se podrían revertir enfocando los esfuerzos en los pasos previos al inicio de los fuegos, para \"reducir no solo los riesgos, también los costes\".<strong> </strong></p>\n<h2 ><span ><em><strong>El importante papel de los pueblos indígenas</strong></em></span></h2>\n<p >Duchelle resaltó el \"<strong>papel importante</strong>\" de las comunidades tradicionales y los pueblos indígenas en la prevención de incendios, dado su \"conocimiento tradicional de cómo manejar el fuego\" y su capacidad \"de adaptarse a las condiciones actuales\".</p>\n<p >En este sentido, subrayó que los organismos internacionales deben \"aprender de ellos\" y otorgarles parte del liderazgo en la gestión del fuego.</p>\n<p >\"Es un problema global, regional, nacional y local, y necesitamos a todo el mundo trabajando juntos en colaboración para enfrentarlo\", enfatizó.</p>\n<p >Con este objetivo, la <strong>FAO</strong> lanzó en 2023 el <strong>Centro Mundial para el Manejo del Fuego</strong> (<strong>Firehub</strong>), con la misión de consolidar las capacidades a nivel mundial para reducir las consecuencias negativas de los incendios.</p>\n<p >Este organismo busca fomentar el <strong>intercambio de conocimientos</strong> entre los miembros, mejorar los sistemas de <strong>evaluación</strong> y <strong>alerta temprana</strong>, y apoyar las <strong>políticas públicas</strong> de la gestión del fuego.</p>\n<p >Además, según la experta, otro de los grandes retos es entender las <strong>implicaciones a largo plazo</strong> de la contaminación causada por el humo de los incendios, \"especialmente para las <strong>comunidades más vulnerables</strong>\", que tiene graves efectos en la <strong>salud humana</strong>, particularmente para aquellos que \"no pueden abandonar las zonas afectadas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/fao-pide-lecciones-para-prevenir-incendios-tan-catastrofico-como-el-de/2025-01-16/121915.html","streamUrl":null,"titleText":"FAO pide lecciones para prevenir incendios tan catastrófico como el de Los Ángeles","uid":"b42f74ce-3dc5-4b33-b387-30759cecaab3","updateDate":"2025-01-16T15:51:00.000Z"},{"mainText":"<p ><strong>Nicolás Maduro</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-juro-y-consolida-una-dictadura-en-venezuela/2025-01-10/115314.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">investido como mandatario de Venezuela, tras una cuestionada elección</a>, anunció este miércoles en el Teatro Teresa Carreño la <strong>creación del Ministerio de Comercio Exterior, reveló un proyecto con China para construir un nuevo satélite y prometió reformar la Constitución que el expresidente Hugo Chávez impulsó en 1999</strong>.</p>\n<p >El gobernante anunció la creación del <strong>Ministerio de Comercio Exterior</strong>, encabezado por la diplomática Coromoto Godoy, quien tendrá como misión <strong>desarrollar la \"vocación exportadora\" de Venezuela.</strong></p>\n<p >Además, Maduro <strong>destacó las telecomunicaciones como uno de sus ejes centrales</strong>, por lo que -dijo- <strong>Venezuela trabaja con China en el satélite \"Cacique Guaicaipuro\"</strong>, <strong>que brindará internet satelital</strong>, a la vez que <strong>menospreció el servicio brindado por el multimillonario Elon Musk</strong>: \"¡Qué Starlink ni qué Starlink\"!, exclamó, en referencia a la empresa SpaceX, que es para zonas de escasa conexión convencional.</p>\n<p ><strong>\"Este año tenemos diez elecciones\"</strong>, aseguró Maduro en su intervención, que explicó que una de ellas será un <strong>referendo para la reforma constitucional, </strong>un periodo que auguró \"de mucha autoexigencia\" para su Administración.</p>\n<p>En su discurso exhibió los logros de 2024, como un <strong>crecimiento económico de más del 9 % y una inflación del 48 %, frente al 198,8 % registrado en 2023</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-anuncio-un-nuevo-ministerio-un-satelite-con-china-y-una-reforma/2025-01-16/121912.html","streamUrl":null,"titleText":"Maduro anunció un nuevo ministerio, un satélite con China y una reforma constitucional","uid":"4cba0782-5b19-413c-85be-5f343643d394","updateDate":"2025-01-16T15:48:00.000Z"},{"mainText":"<p>El luchador irlandés <strong>Conor McGregor afronta en Estados Unidos una demanda civil de una mujer que asegura que sufrió un \"contacto sexual ilegal\"</strong>, una acusación que los abogados del deportista calificaron este jueves de \"falsa\".</p>\n<p>Según publicó este jueves el diario Irish Independent, la demanda fue presentada el pasado martes en un juzgado de Miami (Florida) por <strong>un supuesto incidente ocurrido el 9 de junio de 2023 en un baño masculino del estadio Kaseya Centre de esa ciudad, donde McGregor asistía un partido de las Finales de la NBA.</strong></p>\n<p>La denunciante, cuya identidad no ha transcendido más allá de que es una alta ejecutiva de Wall Street de 49 años, <strong>sostiene que la estrella de las artes marciales mixtas la sometió a un \"contacto sexual ilegal\" para \"su propia gratificación sexual\" y \"degradarla\".</strong></p>\n<p>Los abogados de McGregor aseguraron que la acusación es falsa y recordaron que la fiscalía estadounidense rechazó presentar cargos para abrir un proceso penal tras una investigación policial.</p>\n<p>McGregor ya afrontó el pasado año una demanda civil por violación presentada por la dublinesa Nikita Hands, por la que el Tribunal Superior irlandés le obligó a pagar casi 250.000 a la víctima por daños y perjuicios.</p>\n<p>Hands, como la demandante ahora en Miami, tampoco logró que las autoridades presentasen cargos contra McGregor ante la falta de pruebas, por lo que siguió la vía civil para obtener una compensación económica y una victoria moral.</p>\n<p>\"Casi dos años después y al menos tres abogados, la denunciante tiene una nueva historia falsa\", declararon los abogados de McGregor a la cadena pública irlandesa RTE, en referencia a esta última demanda en Miami.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/artes-marciales/ufc/conor-mcgregor-fue-denunciado-por-agresion-sexual-en-miami/2025-01-16/124718.html","streamUrl":null,"titleText":"Conor McGregor fue denunciado por agresión sexual en Miami","uid":"60751a41-9948-4080-8cfd-aaf1fb90163f","updateDate":"2025-01-16T15:46:00.000Z"},{"mainText":"<p >Este jueves comenzó <strong>la cuarta jornada de formalización de los casos unificados audios-Factop, </strong>instancia en la que se discuten <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audios-factop-medidas-cautelares-se-definiran-este-jueves/2025-01-15/170411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>las medidas cautelares en contra de cuatro de los 20 imputados</strong> por presunta corrupción.</a></p>\n<p >La Fiscalía los acusa de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/concluyo-segunda-jornada-de-maratonica-formalizacion-por-casos-factop-y/2025-01-14/102405.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>participar en un esquema elaborado por la empresa Factop</strong> -con el apoyo de la corredora <strong>LarraínVial- para blanquear dinero,</strong></a> por lo que les atribuye los delitos de lavado de activos, estafa, administración desleal, uso malicioso de instrumento privado mercantil falso y entrega de información falsa al mercado.</p>\n<p >En este contexto, el fiscal <strong>Juan Pablo Araya</strong> expuso en la audiencia que \"tal como se había anunciado, solicitaremos las medidas cautelares de <strong>prisión preventiva respecto de los imputados Álvaro Jalaff Sanz y Antonio Jalaff Sanz\". </strong></p>\n<p ><strong></strong>\"Y respecto a los acusados <strong>Felipe Poncio Honorato</strong> y <strong>Manuel Bulnes Busat </strong>(exdirectivos de<strong> LarraínVial),</strong> (pediremos) las medidas cautelares de <strong>arresto domiciliario nocturno</strong> y <strong>arraigo nacional\", </strong>añadió.</p>\n<p >Presuntamente, los Jalaff -dueños de las sociedades <strong>Ensenada</strong> y <strong>Kingston-</strong> declararon maliciosamente impuestos causando un <strong>perjuicio fiscal de 167 millones,</strong> y en otro ítem, causaron un perjuicio de más de <strong>6 mil millones de pesos.</strong></p>\n<p >Los 16 imputados restantes no están considerados por Fiscalía, debido a que ésta acordó en la víspera con los defensores <strong>no cambiar las medidas cautelares</strong> de <strong>prisión preventiva</strong> y <strong>arresto domiciliario total</strong> a las que fueron sometidos en causas anteriores. </p>\n<p >Dicho acuerdo beneficia a los acusados <strong>Luis Hermosilla,</strong> <strong>María Leonarda Villalobos,</strong> <strong>Rodrigo Topelberg, Darío Cuadra,</strong> <strong>Luis Flores, Patricio Mejías</strong> y a los hermanos <strong>Ariel, Alberto</strong> y <strong>Daniel Sauer.</strong> Sin embargo, éste acudirá a una jornada de revisión de su prisión preventiva este jueves, después de la audiencia Factop-Audios.</p>\n<p >También se llegó a un entendimiento para que los otros exdirectivos de LarraínVial <strong>Andrea Larraín, Sebastián Cereceda, José Correa, Jaime </strong><strong>Oliveira y Andrés Bulnes </strong>queden con <strong>firma mensual.</strong></p>\n<p >En tanto, a<strong> Cristián Menichetti</strong> -del Grupo Patio- y a <strong>Claudio Yáñez </strong>se les pedirá <strong>arresto domiciliario nocturno.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audios-factop-fiscalia-pidio-prision-preventiva-para-los-hermanos/2025-01-16/114149.html","streamUrl":null,"titleText":"Caso Audios-Factop: Fiscalía pidió prisión preventiva para los hermanos Jalaff","uid":"463db3e8-f895-4a06-8f3e-281c7caab3f0","updateDate":"2025-01-16T15:45:00.000Z"},{"mainText":"<p ><strong>El Gobierno confirmó</strong> este jueves que <strong>la jefa de la División Jurídica del Ministerio de Bienes Nacionales (MBN),</strong> <strong>Macarena Díez</strong>, encargada entonces de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/fallida-compra-de-la-casa-allende-nadie-busca-hacer-negocio-aseguro/2025-01-04/111553.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallida compra a la casa del expresidente Salvador Allende</a>, <strong>presentó su renuncia voluntaria durante la jornada de ayer</strong></p>\n<p >La información fue dada a conocer durante esta mañana por el extitular de la cartera y vicepresidente de la Cámara Baja, <strong>diputado Eric Aedo (DC)</strong>, y posteriormente ratificada por el MNB.</p>\n<p >El Ejecutivo informó, además, que en reemplazo de Díaz asumirá la abogada <strong>María José Armisen</strong> para encabezar la Dirección Jurídica de Bienes Nacionales.</p>\n<p >La fallida compra de la casa de Allende <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/fallida-compra-de-casa-de-allende-boric-pidio-la-renuncia-a-ministra-de/2025-01-06/114632.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">también provocó la renuncia</a> de la entonces ministra de Bienes Nacionales,<strong> Marcela Sandoval (FA)</strong>, que fue solicitada por el Presidente Gabriel Boric a principios de enero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/fallida-compra-de-casa-de-allende-renuncio-jefa-juridica-de-bienes/2025-01-16/123637.html","streamUrl":null,"titleText":"Fallida compra de casa de Allende: Renunció jefa jurídica de Bienes Nacionales","uid":"e321c493-a98d-41d5-8c7e-bccdc03106be","updateDate":"2025-01-16T15:41:00.000Z"},{"mainText":"<p >La <strong>Policía de Australia</strong> presentó cargos contra una mujer de <strong>34 años, Allanah Harris, </strong>por presuntamente <strong>envenenar a su bebé</strong> <strong>de un año</strong> para<strong> </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/joven-chilena-ha-ganado-millones-vendiendo-fotos-de-sus-pies-me-han/2024-12-15/144818.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>ganar seguidores y conseguir donaciones de dinero,</strong></a> según un comunicado difundido este jueves por las autoridades australianas.</p>\n<p >La influencer habría comenzado a publicar videos sobre la condición médica de su hija, <strong>Daisy</strong>, solicitando apoyo y donaciones en línea para cubrir los gastos de los diversos procedimientos médicos a los que sometía a su bebé. La cuenta de la familia Harris habría alcanzado <strong>más de un millón de seguidores.</strong></p>\n<p >La<strong> Unidad de Protección Infantil e Investigación </strong>acusó<strong> </strong>de <strong>tortura a la mujer, </strong>al alegar que<strong> \"filmó y publicó videos de la niña mientras esta sufría una angustia y un dolor inmenso</strong>\", utilizando este contenido para explotarla y atraer <strong>donaciones monetarias</strong> y <strong>seguidores en línea</strong>, según el departamento del estado de <strong>Queensland</strong>, al noreste del país.</p>\n<p >La <strong>Policía </strong>declaró que entre<strong> el 6 de agosto</strong> y el <strong>15 de octubre de 2024, </strong>la mujer administró a la bebé varios medicamentos de prescripción y de usos no autorizados.<strong></strong></p>\n<p >A pesar de ocultarlo, el personal médico de un<strong> hospital del sur de Brisbane, capital de Queensland, </strong>detectó lo ocurrido e informó a la<strong> </strong>Policía mientras la niña estaba<strong> ingresada el octubre pasado, </strong>cuando detectaron, mediante unas pruebas de sangre, fármacos no autorizados.<strong></strong></p>\n<p >La mujer fue detenida este jueves y será formalizada por delitos como<strong> envenenamiento </strong>y<strong> premeditación de los hechos</strong>, incluyendo<strong> tortura, fabricación de material de explotación infantil </strong>y <strong>fraude.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Morningside Child Protection and Investigation Unit have charged a woman with torture following extensive investigations into allegations of an infant being poisoned.<br />\n\n<br />\n\n🔗 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/OLuzRcLvKq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/OLuzRcLvKq</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/BM0lftCrhC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BM0lftCrhC</a></p>\n— Queensland Police (@QldPolice) <a href=\"https://twitter.com/QldPolice/status/1879696374373187701?ref_src=twsrc%5Etfw\">January 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/infancia/derechos-del-nino/popular-influencer-fue-detenida-por-envenenar-a-su-hija-para-pedir/2025-01-16/114141.html","streamUrl":null,"titleText":"Popular influencer fue detenida por envenenar a su hija para pedir dinero en TikTok","uid":"3e146145-b7e0-4cb1-961c-d88aa0fc43ac","updateDate":"2025-01-16T15:36:00.000Z"},{"mainText":"<p>Luego de<a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/rally/dakar/chaleco-lopez-subio-al-segundo-lugar-del-dakar-por-penalizacion-de/2025-01-15/204020.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> verse beneficiado por una sanción a quien lo precedía en la clasificación general</a>, el piloto chileno <strong>Francisco \"Chaleco\" López se afianzó en el segundo lugar de la categoría SSV del Rally Dakar 2025 al rematar en idéntica posición en la novena y penúltima etapa de la prueba.</strong></p>\n<p>El competidor maulino completó los 152 kilómetros de especial en un circuito realizado en los alrededores de Shubaytah en <strong>4h38'36\" para terminar a 3'30\" de la estadounidense Sara Price, ganadora de la etapa.</strong></p>\n<p>Con este resultado y a falta de una etapa, <strong>López prácticamente se aseguró el subcampeonato al llegar a las 60h10'54\"</strong> en la general quedando a 2h06'00 del líder y eventual ganador, el estadounidense Brock Heger.</p>\n<p>Este viernes se correrá la décima y última etapa de la edición con un nuevo recorrido en las inmediaciones de Shubaytah con 61 kilómetros de especial y 70 de enlace.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/chaleco-lopez-se-afianzo-en-el-segundo-lugar-a-falta-de-una-etapa-para/2025-01-16/122136.html","streamUrl":null,"titleText":"\"Chaleco\" López se afianzó en el segundo lugar a falta de una etapa para el final del Dakar","uid":"b7be308a-cdfe-4d4e-a6ea-64ae9b71720d","updateDate":"2025-01-16T15:18:00.000Z"},{"mainText":"<p>El exdelantero de Universidad de Chile y de la selección chilena<strong> Marcelo Salas fue captado junto a su nueva pareja, la abogada María José Soler, en una playa en imágenes</strong> que fueron mostradas en el programa farandulero \"Hay Que Decirlo\", de <em>Canal 13.</em></p>\n<p>El hecho no le gustó al otrora goleador histórico de la Roja, quien <strong>acusó a Mauricio Pinilla y a su expareja, Gissella Gallardo, de divulgar las imágenes dado que el también exdelantero azul estaba en Cachagua junto a su familia.</strong></p>\n<p>\"Así como suben fotos mías, subí esta. Hay códigos. Me aburrí. Gente sin vida... Todo lo que hacen por figurar\", escribió Salas junto a una foto de Pinilla junto a un emoji de sapo.</p>\n<p>Gallardo, eso sí, aclaró que ni ella ni Pinilla tomaron las imágenes.</p>\n<p><strong>Salas borró más tarde la historia de Instagram.</strong></p>\n<p><span >Mira acá el posteo de Salas</span></p>\n<p>\n</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/marcelo-salas/farandula-azul-marcelo-salas-trato-de-sapo-a-mauricio-pinilla/2025-01-16/115917.html","streamUrl":null,"titleText":"Farándula azul: Marcelo Salas trató de \"sapo\" a Mauricio Pinilla","uid":"d806f6fd-3495-4f80-886f-055e9039a0cb","updateDate":"2025-01-16T15:15:00.000Z"},{"mainText":"<p><meta />\n\n<meta content=\"width=device-width, initial-scale=1.0\" name=\"viewport\" />\n\n\n<title>Poemas & pomadas: La sensibilidad y el humor en la poesía de Hernán Rivera Letelier</title>\n</p>\n<p>En 1988, Hernán Rivera Letelier publicó su primer libro, pero a diferencia de lo que ahora conocemos de él, no fue una novela, sino un<strong> poemario titulado \"Poemas y pomadas</strong>\". Esta obra salió al mercado en una pequeña autoedición limitada que resulta inencontrable en la actualidad.</p>\n<p>Por este motivo, el autor, junto al sello <strong>Alfaguara</strong>, decidió reeditar esta faceta literaria, donde su voz de poeta y narrador se entrecruzan de manera magistral.</p>\n<p><strong>Premio Nacional de Literatura 2022</strong>, Hernán Rivera Letelier, célebre por sus novelas ambientadas en el <strong>norte chileno</strong>, la Pampa y las salitreras, despliega en este poemario una poética cotidiana. Con maestría aborda los temas que han dado vida a su obra, entrelazando su voz de poeta y narrador en una celebración de sus raíces literarias.</p>\n<p>Al igual que en sus novelas, su <strong>lirismo innato</strong> se percibe en cada verso, mientras que su distintiva impronta narrativa y su talento para contar historias emergen con fuerza. En cada página late su amor inquebrantable por ese <strong>\"Norte del alma\"</strong>.</p>\n<p>En <em>Poemas & pomadas</em>, Rivera Letelier canta al <strong>Norte</strong>, a la <strong>muerte</strong>, al <strong>amor</strong> y también denuncia <strong>injusticias y tragedias</strong>. Los <strong>\"Poemas\"</strong> reflejan su sensibilidad y compromiso, mientras que las <strong>\"Pomadas\"</strong> adoptan un tono más humorístico y coloquial. Finalmente, los <strong>\"albaricoques\"</strong> condensan, en su brevedad, el ingenio y la profundidad de un aforismo.</p>\n<p>Este libro representa un encuentro íntimo con sus lectores, desde el <strong>yo escritor más esencial</strong> de Rivera Letelier: una semilla poética que germinó en su juventud y que hoy brota con raíces firmemente arraigadas.</p>\n<blockquote>\n<p>“<strong>La poesía fue mi balsa de salvación</strong> en medio de ese mar calcinado que es la pampa. De no haber sido por su magia, no hubiera sobrevivido; me habría ahogado indefectiblemente bajo ese polvo ardiente”, comentó Hernán Rivera Letelier a <em>La Tercera</em>.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250116/imag/foto_0000000120250116102313.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n</blockquote>\n<h2>Sobre Hernán Rivera Letelier</h2>\n<p>Hernán Rivera Letelier nació en <strong>Talca</strong> en <strong>1950</strong>. Creció en las salitreras del norte de Chile y más tarde se instaló en la ciudad de <strong>Antofagasta</strong>, donde vive hasta hoy. Se dio a conocer como escritor en <strong>1994</strong> con su novela <em>La Reina Isabel cantaba rancheras</em>, premiada por el Consejo Nacional del Libro y la Lectura, y una de las obras de mayor difusión de la narrativa chilena contemporánea.</p>\n<p>Ha publicado más de <strong>veinte novelas</strong>, un libro de cuentos y una crónica biográfica, traducidos a más de <strong>veintiún idiomas</strong>. En <strong>2001</strong>, fue nombrado Caballero de la Orden de las Artes y las Letras por el Ministerio de Cultura de Francia. <em>Fatamorgana de amor con banda de música</em> recibió el Premio Municipal de Novela y el Premio Arzobispo Juan de San Clemente en España. Con <em>Los trenes se van al purgatorio</em>, se le otorgó el <strong>Premio José Nuez Martín</strong> (2000). <em>El arte de la resurrección</em> recibió el <strong>Premio Alfaguara 2010</strong> y el <strong>premio Yásnaya Polyana</strong> a la mejor novela publicada en Rusia en <strong>2019</strong>. En <strong>2022</strong> le fue otorgado el <strong>Premio Nacional de Literatura</strong>.</p>\n<p><strong><em>Este es un contenido presentado por Pengüin Random House. </em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/poemas-pomadas-la-sensibilidad-y-el-humor-en-la-poesia-de-hernan/2025-01-16/102313.html","streamUrl":null,"titleText":"Poemas & pomadas: La sensibilidad y el humor en la poesía de Hernán Rivera Letelier","uid":"4b2beba5-60af-41fb-a5fb-58115bfda1ed","updateDate":"2025-01-16T15:13:00.000Z"},{"mainText":"<p>El rapero <strong>Drake demandó este miércoles por difamación a la discográfica Universal Music Group</strong> (UMG),<strong> a la que acusó de difundir y promocionar el tema de Kendrick Lamar \"Not like us\"</strong>, en el que el artista tacha al rapero de pedófilo.</p>\n<p>\"(Universal) decidió <strong>publicar, promover, explotar y monetizar acusaciones que sabía no solo que eran falsas</strong>, sino también peligrosas (...) Drake nunca ha tenido relaciones sexuales con una menor ni tampoco ha sido imputado o condenado por ningún acto criminal\", alega la denuncia, interpuesta en un tribunal federal de Nueva York.</p>\n<p>Los abogados del artista argumentan que las fuertes acusaciones vertidas por Lamar en la canción llevaron a que en mayo de 2024 <strong>un grupo de personas se desplazara hasta la vivienda de Drake en Toronto y abriera fuego contra ella</strong>, hiriendo de gravedad a uno de sus guardias de seguridad.</p>\n<p>Según la defensa, que pide que se celebre un juicio y que se compense al rapero por daños y perjuicios, UMG llevó a cabo una \"campaña implacable\" de promoción del tema porque sabía que iba a ser \"una mina de oro\".</p>\n<p>Afirman además que la discográfica ha llevado a cabo \"inversiones significativas\" y ha recurrido a \"conexiones profesionales\" para acordar que Kendrick Lamar interprete el tema en el espectáculo de medio tiempo de la Super Bowl.</p>\n<h2>La polémica entre Kendrick Lamar y Drake</h2>\n<p>El 4 de mayo Lamar dio a conocer la canción \"Not Like Us\" -que ahora está nominada a cinco premios Grammy- en la que el rapero californiano<strong> repitió acusaciones de hace una década de que Drake es un pedófilo y</strong> tiene una hija secreta a la que se niega a reconocer.</p>\n<p>En el videoclip publicado en YouTube, <strong>Lamar colocó una imagen de la mansión de Drake</strong> en Toronto ilustrada con los iconos que se utilizan habitualmente para marcar la presencia de pederastas condenados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/drake-demanda-a-disquera-por-tema-de-kendrick-lamar-que-lo-acusa-de/2025-01-16/114424.html","streamUrl":null,"titleText":"Drake demanda a disquera por tema de Kendrick Lamar que lo acusa de pedófilo","uid":"22ea0331-0a55-423c-b7a3-063149ac4c7e","updateDate":"2025-01-16T15:00:00.000Z"},{"mainText":"<p ><strong>Después de que seis sujetos fueran imputados por el </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/seis-detenidos-por-secuestro-de-joven-en-los-andes/2025-01-13/103504.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>secuestro extorsivo de Nelson Campos Castillo</strong></a> de 23 años, ocurrido en Los Andes, la Fiscalía Regional de Valparaíso informó este jueves la<strong> detención de otros dos sospechosos</strong>.</p>\n<p >Si bien el Ministerio Público no entregó más detalles, dada la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/formalizan-a-seis-sujetos-por-secuestro-de-joven-en-los-andes/2025-01-14/132617.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reserva de la causa decretada en audiencia este martes</a>, sí confirmó que <strong>los presuntos involucrados pasarán a control de detención este mediodía</strong> ante el Juzgado de Garantía de Los Andes.</p>\n<p ><strong>Tras la formalización anterior, cuatro imputados quedaron bajo prisión preventiva</strong>, mientras que se dictó la cautelar de <strong>arresto domiciliario para los dos restantes</strong>, pues la Fiscalía no tiene clara su participación directa en el delito.</p>\n<p ><strong>El rapto ocurrió el sábado pasado</strong>, cuando un grupo de delincuentes armados -miembros de la barra brava de la Universidad de Chile- llevó a <strong>la víctima, hijo de un empresario carnicero</strong>, hasta un lugar desconocido, desde donde <strong>exigieron hasta 40 millones de pesos a la familia</strong> a cambio de su libertad.</p>\n<p ><strong>El joven fue </strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/liberaron-a-joven-secuestrado-en-los-andes/2025-01-13/133853.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>liberado el lunes</strong> en la comuna de Lampa</a>, Región Metropolitana, y todavía se desconoce si sus cercanos pagaron o no el rescate.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢Como parte de la investigación que mantiene el Equipo de Crimen Organizado y Homicidios tras secuestro extorsivo, se logró en las últimas horas la detención de dos imputados más, que se suman a los seis ya formalizados.<br />\n\n📌Pasan a control esta jornada <a href=\"https://twitter.com/hashtag/LosAndes?src=hash&ref_src=twsrc%5Etfw\">#LosAndes</a><a href=\"https://twitter.com/FiscaliadeChile?ref_src=twsrc%5Etfw\">@FiscaliadeChile</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/yU3O0CLVZu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yU3O0CLVZu</a></p>\n— Fiscalía Regional de Valparaíso (@FiscaliaRegionV) <a href=\"https://twitter.com/FiscaliaRegionV/status/1879869889848193262?ref_src=twsrc%5Etfw\">January 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/capturan-a-otros-dos-sospechosos-de-secuestrar-a-joven-en-los-andes/2025-01-16/114137.html","streamUrl":null,"titleText":"Capturan a otros dos sospechosos de secuestrar a joven en Los Andes","uid":"0438e400-4e49-44ac-8144-529d07854a95","updateDate":"2025-01-16T14:43:00.000Z"}]
