[{"mainText":"<p >El <strong>secretario general de la ONU, Antonio Guterres,</strong> afirmó este viernes que <strong>los palestinos en Gaza \"están padeciendo\" probablemente \"la fase más cruel\" del conflicto,</strong> en medio de una intensificación de la ofensiva israelí.</p>\n<p >\"Por <strong>casi 80 días, Israel bloqueó la entrada de ayuda</strong> internacional vital\", afirmó el jefe de Naciones Unidas.<strong> \"Toda la población de Gaza corre riesgo de hambruna\".</strong></p>\n<p >Tras el bloqueo total, desde el lunes \"la ayuda humanitaria finalmente está llegando poco a poco\", pero lo que Israel ha permitido <strong>representa \"solo una pizca cuando se necesita un diluvio\",</strong> dijo a la prensa en Nueva York.</p>\n<p >\"En los últimos días, se autorizó la <strong>entrada de casi 400 camiones a Gaza</strong> a través del cruce de Kerem Shalom. Pero <strong>solo se pudo recoger la carga de 115\",</strong> señaló António Guterres.</p>\n<p >El alto funcionario denunció los <strong>\"impactantes obstáculos\" impuestos por Israel,</strong> <strong>desde procedimientos complicados hasta \"cuotas\",</strong> pasando por limitaciones a los tipos de mercancías autorizadas.</p>\n<p >Unos <strong>160.000 pallets de ayuda,</strong> \"suficientes para cargar casi 9.000 camiones\", esperan entrar en Gaza, insistió.</p>\n<p >El Programa Mundial de Alimentos señaló el jueves que estas reservas, ubicadas fuera de Gaza, <strong>serían suficientes para alimentar a toda la población durante dos meses.</strong></p>\n<p >\"Al mismo tiempo, la ofensiva militar israelí se intensifica, con<strong> niveles alarmantes de muerte y destrucción\",</strong> denunció el secretario general de la ONU, enfatizando también que <strong>la población no puede acceder al 80% del territorio</strong> del enclave.</p>\n<p >\"El panorama general es que sin un acceso rápido, fiable, seguro y sostenible a la ayuda, más personas morirán, y <strong>las consecuencias a largo plazo para toda la población serán profundas\",</strong> advirtió Guterres, reiterando además su llamamiento a un alto el fuego permanente y a la liberación de los rehenes retenidos por Hamás.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/palestina/guterres-conflicto-en-gaza-pasa-por-su-fase-mas-cruel/2025-05-23/113959.html","streamUrl":null,"titleText":"Guterres: Conflicto en Gaza pasa por su \"fase más cruel\"","uid":"3ea39b6e-75f1-4738-8705-6df88507fef0","updateDate":"2025-05-23T16:02:00.000Z"},{"mainText":"<p>La celebración del <strong>Día de los Patrimonios 2025</strong> contará con un <strong>pasaporte</strong> que los ciudadanos podrán obtener para usarlos el 24 y 25 de mayo.</p>\n<p>El pasaporte consiste en un documento que las personas podrán llevar a las actividades de este año y <strong>serán timbrados con un sello conmemorativo</strong>, o también podrán ser <strong>pegatinas, firmas o cualquier distintivo</strong> para dejar constancia del paso por el lugar visitado.</p>\n<h2>¿Dónde se obtiene el pasaporte?</h2>\n<p>Desde el martes 20 de mayo, el pasaporte se podrá retirar en más de 200 puntos de entrega a lo largo del país, entre ellos:</p>\n<ul>\n<li>Museos</li>\n<li>Bibliotecas Nacional (Santiago y regionales)</li>\n<li>Archivos Nacional y regionales</li>\n<li>Direcciones Regionales del Servicio Nacional del Patrimonio Cultural</li>\n</ul>\n<p>En total serán 200 mil pasaportes que se podrán retirar. Pero también se habilitó <a href=\"https://drive.google.com/file/d/18hBKWWlaGejMy7HxezVLKCMENpwYMBia/view?usp=drive_link\" target=\"_blank\">la descarga digital</a> para poder imprimir y poder llevarlo a las actividades del Día de los Patrimonios.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/patrimonio/dia-de-los-patrimonios-2025-que-es-y-como-conseguir-el-pasaporte/2025-05-21/140516.html","streamUrl":null,"titleText":"Día de los Patrimonios 2025: ¿qué es y cómo conseguir el pasaporte?","uid":"1f455b18-a269-46ef-a9c2-864931365dfa","updateDate":"2025-05-23T15:57:00.000Z"},{"mainText":"<p>En medio de las tensiones con Blanco y Negro, que públicamente <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/blanco-y-negro-aprobo-negociacion-para-la-salida-de-jorge-almiron-de/2025-05-20/170853.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hizo pública la intención de buscar su salida</a>, el técnico <strong>Jorge Almirón continúa a cargo de Colo Colo y alistó al equipo pensando en el partido contra Unión Española</strong> por la fecha 12 de la Liga de Primera.</p>\n<p>Como informamos en <strong>Cooperativa Deportes</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/jorge-almiron-dirigira-en-el-partido-con-union-espanola/2025-05-22/152516.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el DT se proyectó con firmeza para decir presente en el duelo</a> de este sábado 24 de mayo, pese a las <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-almiron-sigue-siendo-el-dt-de-colo-colo-en-los-proximos-dias/2025-05-20/185308.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">intenciones y negociaciones</a> con la dirigencia.</p>\n<p>Almirón ratificó su posición de seguir en el entrenamiento matutino de este viernes, manteniendo su práctica habitual de alinear dos formaciones mixtas para probar variantes.</p>\n<p>Un equipo contó con <strong>Fernando De Paul; Mauricio Isla, Alan Saldivia, Nicolás Suárez, Cristián Riquelme; Arturo Vidal, Vicente Pizarro, Claudio Aquino; Cristián Zavala, Salomón Rodríguez y Leandro Hernández</strong>.</p>\n<p>Por otro lado alinearon <strong>Brayan Cortés; Oscar Opazo, Jonathan Villagra, Sebastián Vegas, Daniel Gutiérrez; Tomás Alarcón, Víctor Felipe Méndez, Francisco Marchant; Bruno Gutiérrez, Javier Correa y Lucas Cepeda</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Los equipos que trabaja Jorge Almirón para jugar con UE: <br />\n\n<br />\n\nDe Paul; <br />\n\nIsla, Saldivia, N. Suárez, Riquelme; <br />\n\nVidal, Pizarro, Aquino;<br />\n\nZavala, Salomón y Hernández. <br />\n\n<br />\n\nCortés; Opazo, Villagra, Vegas, Dani; <br />\n\nAlarcón, Mendez, Marchant; <br />\n\nBruno, Correa y Cepeda. <br />\n\n<br />\n\n👉🏻<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1925931323232760301?ref_src=twsrc%5Etfw\">May 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El \"Cacique\" tratará de volver al triunfo midiéndose ante los \"hispanos\" en el Monumental a partir de las 17:30 de este sábado y podrás seguirlo por las ondas de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-paro-dos-equipos-en-colo-colo-de-cara-al-duelo-ante-union/2025-05-23/113757.html","streamUrl":null,"titleText":"Almirón paró dos equipos en Colo Colo de cara al duelo ante Unión Española","uid":"7a6fb7af-1d45-40ff-9a4e-2d091670e3a1","updateDate":"2025-05-23T15:56:00.000Z"},{"mainText":"<p>Si bien todavía se tiene que disputar la doble fecha de junio de las Clasificatorias para el Mundial 2026, <strong>en la ANFP ya piensan en el sucesor de Ricardo Gareca en la selección chilena si es que los resultados no son positivos en los duelos ante Argentina y Bolivia.</strong></p>\n<p>Y uno de los nombres que comenzó a tomar fuerza en las últimas horas es el de Gustavo Álvarez, actual técnico de Universidad de Chile.</p>\n<p>Según dio a conocer <em>TNT Sports</em>, el estratego de los azules es la principal carta que manejaría actualmente el organismo de Quilín para un futuro proceso en la Roja.</p>\n<p>No obstante,<strong> el adiestrador argentino tiene contrato vigente con los estudiantiles por todo este 2025</strong> y es por ello que en el ente rector del fútbol chileno piensan en Álvarez como una opción a contar en 2026.</p>\n<p>Consignar que la selección chilena marcha en el último lugar de la tabla en las Clasificatorias, y podría sellar su eliminación del Mundial en la fecha doble de junio, a falta de dos jornadas más por jugar en septiembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/el-nombre-que-suena-en-la-anfp-para-reemplazar-a-gareca-en-la-roja/2025-05-23/114434.html","streamUrl":null,"titleText":"El nombre que suena en la ANFP para reemplazar a Gareca en la Roja","uid":"1fd57f94-e965-4582-8baf-d44f2dc40934","updateDate":"2025-05-23T15:43:00.000Z"},{"mainText":"<p >En medio del escándalo destapado por el informe de la Contraloría General de la República (CGR) que reveló que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-25-078-funcionarios-publicos-salieron-de-chile-durante/2025-05-20/101000.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> más de 25.000 funcionarios públicos salieron del país entre 2023 y 2024 mientras estaban con licencia médica</a>, el exsubsecretario <strong>Máximo Pavez</strong> (UDI) responsabilizó en <strong>El Primer Café</strong> a los <strong>partidos Socialista y Comunista</strong> y a la <strong>Agrupación Nacional de Empleados Fiscales (ANEF)</strong> de ser los<strong> \"guaripolas\" de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/pesima-politica-economista-rechazo-las-tijeras-de-podar-de-matthei/2025-05-22/111207.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la ineficiencia estatal.</a></strong></p>\n<p ><strong>\"La pregunta sobre más Estado o menos Estado es un poquito falaz, porque da lo mismo si es grande o chico; lo importante es que el Estado actúe bien\"</strong>, dijo el abogado, antes de afirmar que <strong>\"en la gestión pública hay abusos porque, primero, tenemos un estatuto de empleo público que lo que hace es fomentar la inamovilidad</strong>; es decir, que al funcionario usted no lo puede despedir si hace mal su pega, no lo puede echar si es que el resultado es ineficiente como cualquier trabajo\".</p>\n<p ><strong>\"El Presidente de la República hace carne esto: no cambia a ningún ministro ni subsecretario aunque se manden puros condoros. Eso es un problema cultural que tiene amparo legal\"</strong>, fustigó Pavez.</p>\n<p >El gremialista aseveró que para cambiar ese escenario \"necesitamos que <strong>los sectores políticos de izquierda, que siempre han estado apoyando a la ANEF incondicionalmente, que siempre han tenido esta connivencia con la CUT,</strong> en esta lógica de lucha de clases entre trabajador vulnerable y vulnerado y empleador o jefe de servicio que abusa, ese esquema hay que cambiarlo en Chile y entender que aquí tienen que haber lógicas de mejor eficiencia\".</p>\n<p >En ese sentido, sugirió, por ejemplo, que la atención médica debería abrirse a la competencia, permitiendo que clínicas privadas sean subvencionadas, en lugar de depender exclusivamente del sistema estatal, ya que esto podría mejorar la calidad del servicio.</p>\n<p >Sin embargo, advirtió que <strong>\"hay una izquierda, cuya guaripola es el Partido Socialista, la ANEF y el Partido Comunista, diciendo 'no, los privados no pueden ganar plata con la salud'. Entonces, ¿saben qué más? Que la gente pobre sigue esperando nomás, pues...</strong> Ahí hay un problema de concepción que no tiene nada que ver con esta cuestión de los extremos, de que el Estado es un enemigo, eso no lo creo y no lo cree nadie en este panel, y tampoco que el Estado es la salvación del mundo\".</p>\n<p >Finalmente, <strong>Pavez emplazó a Gabriel Boric</strong>: \"Yo lo que echo de menos acá es que el Presidente de la República se haga cargo de esto. ¿Por qué? Porque el Presidente de la República es el que administra el Estado. Estaba mirando el tuit del Presidente de la República y no hay ninguna mención a decir que él va a colaborar y va a instruir colaborar con la Contraloría. Esto no puede quedar en manos de la Contraloría. Aquí el Presidente tiene que ordenar a sus jefes de servicio colaborar para sustanciar 25.000 sumarios. <strong>No lo veo interesado, fíjese\"</strong>.</p>\n<h2 ><span ><em><strong>Vodanovic llamó a \"no hacerle el juego a la derecha\"</strong></em></span></h2>\n<p >Por otro lado, <strong>Paulina Vodanovic</strong>, presidenta del Partido Socialista, defendió en <strong>El Primer Café</strong> la importancia de los funcionarios públicos, llamando a <strong>no \"hacerle el juego a la derecha\"</strong> ni juzgar a todos los trabajadores por el <strong>actuar \"injustificable\" de un sector minoritario.</strong></p>\n<p ><strong>\"So pretexto de personas que están haciendo un aprovechamiento de algo, no se puede juzgar a los miles de funcionarios públicos que trabajan eficientemente y a veces con bien pocos recursos por parte del Estado\"</strong>, señaló la dirigenta.</p>\n<p >Requerida sobre la frase de Pavez acerca de los \"guaripolas\", la timonel socialista respondió: \"Me dan ganas de contestarle otras cosas con la misma insolencia y pesadez al copanelista, pero no lo voy a hacer y voy a mantener el nivel de la conversación, porque creo que ser insolente es gratis. <strong>Dijiste que el PS eran los guaripolas. Yo creo que eso es un término ordinario.</strong> Pero, en fin, cada uno habla lo que quiere\".</p>\n<p >A renglón seguido, Vodanovic subrayó la importancia de un Estado que proteja los derechos y servicios básicos: <strong>\"Lo que dice Max Pavez -que sería el guaripola de la privatización, a lo mejor- de privatizar todo no nos llevó a un mejor Estado, no nos llevó a un mejor país.</strong> <strong>La gente está aburrida de los abusos.</strong> La gente está aburrida de que haya salud de primera y segunda clase\".</p>\n<p >Asimismo, la líder PS resaltó la necesidad de recursos para servicios públicos, como la asistencia judicial, y criticó propuestas extremas, como la eliminación del Ministerio de la Mujer.</p>\n<p >\"<strong>Lo ideológico lo resolvió la dictadura hace 40 años y eliminó el Estado de Chile</strong>: privatizó todas las industrias, privatizó todo lo que se podía entregar a los privados partiendo por Soquimich, que se les entregó al yerno de Pinochet... <strong>El Estado en Chile es un Estado en que hay funcionarios públicos, pero el Estado no es un Estado grande,</strong> que esté involucrado en la economía; tenemos un Estado bastante ausente; es decir, pretender hacer de esto una discusión ideológica yo creo que sería más bien una cosa con poco fondo\", planteó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/pavez-udi-ps-pc-y-la-anef-son-guaripolas-de-la-ineficiencia-estatal/2025-05-23/102916.html","streamUrl":null,"titleText":"Pavez (UDI): PS, PC y la ANEF son \"guaripolas\" de la ineficiencia estatal","uid":"79d53581-2d20-47c5-bfdb-49783613b4ab","updateDate":"2025-05-23T15:38:00.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) detuvo a 10 integrantes de una estructura criminal que se dedicaba a la internación de drogas ilícitas en el sector del Valle del Aconcagua, en la región de Valparaíso.</p>\n<p>Además de droga, también ingresaban armamento en la zona interior de esta región ejerciendo poder territorial en las comunas de <strong>Los Andes y San Felipe</strong>. Adicionalmente, la banda está asociada a <strong>violentos delitos</strong> que ocurrieron en el 2024 en esa zona.</p>\n<p>En estos operativos se incautaron además algunos vehículos, dinero en efectivo, armas y distintas drogas avaluadas en casi 40 millones de pesos.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/pdi-desarticulo-banda-que-operaba-con-armas-y-drogas-en-el-valle-del/2025-05-23/112308.html","streamUrl":null,"titleText":"PDI desarticuló banda que operaba con armas y drogas en el Valle del Aconcagua","uid":"8df8950b-48f6-471b-981f-b2b91d1d1301","updateDate":"2025-05-23T15:17:00.000Z"},{"mainText":"<p>El italiano <strong>Carlo Ancelotti habló por primera de sus sentimientos por convertirse en técnico de Brasil,</strong> aseguró que le hace \"mucha ilusión ir a la selección con más historia\" y no \"traicionar\" a Real Madrid marchándose a otro club.</p>\n<p>\"Son sensaciones muy bonitas, está claro que <strong>me da mucha ilusión tener la oportunidad de no traicionar al Real Madrid con otro club e ir a la selección que tiene más historia en el fútbol\", aseguró Ancelotti</strong> en su última rueda de prensa en la ciudad deportiva del Real Madrid antes de vivir el sábado la despedida en el estadio Santiago Bernabéu.</p>\n<p>\"Brasil es pentacampeón y me da gran ilusión dirigirla. Es un gran desafío.<strong> Me encanta esta oportunidad, poder tener la posibilidad de preparar un Mundial con Brasil.</strong> Son días muy bonitos con muchas emociones\", añadió.</p>\n<p>Ancelotti dirigirá el sábado, frente a Real Sociedad, el último partido con Real Madrid, club del que es el técnico más laureado de su historia, y tras cerrar su segunda etapa, el domingo volará a Brasil para tomar las riendas de su selección.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/ancelotti-me-hace-mucha-ilusion-ir-a-la-seleccion-con-mas-historia/2025-05-23/111311.html","streamUrl":null,"titleText":"Ancelotti: \"Me hace mucha ilusión ir a la selección con más historia\"","uid":"c9270a89-93fd-4c5b-86fe-824874f3b417","updateDate":"2025-05-23T15:09:00.000Z"},{"mainText":"<p class=\"ds-markdown-paragraph\">Los días <strong>11 y 12 de octubre de 2025</strong> se realizará una nueva edición de <strong>Creamfields Chile</strong>, en el <strong>Club Hípico de Santiago</strong>, marcando el <strong>20° aniversario</strong> del festival de música electrónica.</p>\n<p class=\"ds-markdown-paragraph\">El evento -adelanta su producción- contará con <strong>múltiples escenarios</strong> que presentarán propuestas musicales variadas, junto con producciones audiovisuales y shows lumínicos.</p>\n<p class=\"ds-markdown-paragraph\">Asimismo, la organización dijo que se mantendrá el formato característico del festival, enfocado en la experiencia musical y comunitaria.</p>\n<h2 class=\"ds-markdown-paragraph\">Creamfields: venta de entradas</h2>\n<p>La venta de entradas y reservas se realizan <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/creamfields-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Puntoticket</a>. Los clientes de l banco auspiciador tendrán 20% de descuento; mientras que el sistema de fidelización de la productora -<a href=\"https://friends.agenciasm.cl/?fbclid=PAZXh0bgNhZW0CMTEAAafMJTHQhmghxOhrzIAiP6y_wzPWUAJE1Pdzo8IG_WQUx6hT03CiN2w1Jikq0Q_aem_9hgCHCBZILaoVGfO3sfZCQ\" target=\"_blank\">SM Friends</a>- tiene acceso a un Plan de Reserva (abono inicial + cuotas sin interés con cualquier medio de pago).</p>\n<ul>\n<li><strong>Preventa exclusiva: </strong><strong>28 de mayo</strong></li>\n<li><strong>Venta general: 30 de mayo</strong></li>\n</ul>\n<p>El festival agregó que se mantendrán los protocolos de seguridad habituales para garantizar el desarrollo del evento.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKABRDKxUx9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKABRDKxUx9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Creamfields Chile 🎧 (@creamfields_cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/creamfields-chile-2025-fechas-y-venta-de-entradas/2025-05-23/113423.html","streamUrl":null,"titleText":"Creamfields Chile 2025: fechas y venta de entradas","uid":"8980f4a5-de1a-4d68-9f51-deac7d2d9d84","updateDate":"2025-05-23T15:03:00.000Z"},{"mainText":"<p >El alcalde de Santiago, <strong>Mario Desbordes,</strong> dijo este viernes que <strong>en los liceos emblemáticos de la capital \"hay violencia anarquista\",</strong> luego de los hechos ocurridos durante la mañana, donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/encapuchados-quemaron-una-micro-en-cerro-navia/2025-05-23/072414.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un grupo de encapuchados quemó una micro en Cerro Navia.</a></p>\n<p >Presuntamente, estos actos vandálicos se enmarcan en el denominado <strong>\"Día del Caos\",</strong> una <strong>conmemoración de corte anarquista</strong> en homenaje a <strong>Mauricio Morales,</strong> conocido como <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/familiares-despiden-al-anarquista-que-fallecio-por-explosion/2009-05-23/123359.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"El Punky Mauri\",</strong> un antisistema que murió en 2009</a> mientras trasladaba una bomba en su mochila en dirección a la <strong>Escuela de Gendarmería</strong> de la comuna.</p>\n<p >En el marco de esta conmemoración, también ocurrió el martes <strong>el atentado en Providencia,</strong> donde un sujeto desconocido colocó un explosivo en la <strong>Avenida Pedro de Valdivia; </strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/grupo-reivindico-colocacion-de-bomba-en-providencia-como-acto-vengativo/2025-05-21/085002.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hecho que fue reivindicado por el grupo </a><strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/grupo-reivindico-colocacion-de-bomba-en-providencia-como-acto-vengativo/2025-05-21/085002.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Células Revolucionarias Belén Navarrete-Nueva Subversión\"</a> </strong>contra la comercialización de pastillas anticonceptivas defectuosas. </p>\n<p >Dado que desmanes propios del \"Día del Caos\" también <strong>se registraron cerca de los liceos emblemáticos de Santiago,</strong> Desbordes se refirió a la situación durante una actividad en un cuartel de la PDI.</p>\n<p >\"En <strong>seis establecimientos educacionales</strong> a nivel nacional existe otro tipo de violencia: <strong>la asociada a grupos anarquistas\", </strong>afirmó el jefe comunal.<strong><br />\n\n</strong></p>\n<p >\"Por ejemplo, en el <strong>Instituto Nacional se lanzaron casi 600 bombas molotov</strong> el año pasado; en el <strong>Internado Nacional Barros Arana (INBA) fueron</strong> <strong>180;</strong> y hemos tenido en estos días nuevamente <strong>atentados incendiarios</strong> en este establecimiento, más <strong>amenazas a asistentes de la educación</strong> en otros recintos\", aseguró.</p>\n<p >\"Estamos ejerciendo <strong>acciones legales,</strong> estamos <strong>querellándonos</strong> y estamos persiguiendo a los responsables: lo primero es la ocupación de la <strong>Ley Aula Segura</strong> y lo segundo es la <strong>querella criminal.</strong> El estudiante que comete un delito de este tipo <strong>va a ser perseguido penalmente\", </strong>advirtió Desbordes.</p>\n<p >Por último, el alcalde aseguró que <strong>volvió a ser objeto de amenazas de muerte,</strong> mientras que la Seremi de Seguridad metropolitana adelantó que <strong>presentarán una querella por la quema del bus en Cerro Navia.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/desbordes-en-los-liceos-emblematicos-hay-violencia-anarquista/2025-05-23/104045.html","streamUrl":null,"titleText":"Desbordes: En los liceos emblemáticos \"hay violencia anarquista\"","uid":"07274e37-48ba-401b-8105-812a207b1926","updateDate":"2025-05-23T14:57:00.000Z"},{"mainText":"<p >Wall Street abrió este viernes en rojo después de que el presidente de EE.UU., <strong>Donald Trump</strong>, amenazara con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/trump-lanza-ultimatum-a-la-ue-arancel-del-50-si-no-ceden-en/2025-05-23/092448.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">imponer aranceles a la Unión Europea</a>, tras asegurar que las negociaciones \"no están dando sus frutos\", y a <strong>Apple si la empresa no relocaliza operaciones y comienza a fabricarlos en suelo estadounidense</strong>.</p>\n<p >Diez minutos después del toque de campana, el tecnológico Nasdaq caía un 1,28 %, hasta las 18.683 unidades; el selectivo S&P 500 retrocedía un 1,01 %, hasta los 5.782 enteros y el Dow Jones de Industriales perdía un 0,9 %, hasta los 41.483 puntos.</p>\n<p >El mandatario estadounidense aseguró este viernes que las negociaciones comerciales con los países de la Unión Europea (UE) \"no están dando frutos\", por lo que recomendó aumentar a 50 % los aranceles sobre el bloque.</p>\n<p >Además, en este inicio de jornada, también amenazó al gigante tecnológico Apple con <strong>gravar sus productos con un arancel del 25% si la empresa no relocaliza sus operaciones</strong> y comienza a fabricar sus productos en suelo estadounidense.</p>\n<p >El presidente ya expresó en otra ocasión su descontento con el director ejecutivo de la compañía, <strong>Tim Cook</strong>, tras la decisión de trasladar la producción a la India. A principios de mayo, Apple informó que si los aranceles impulsados por Trump se mantienen en el nivel actual, <strong>la compañía sufrirá un impacto de unos 900 millones de dólares</strong> en costos para la empresa el próximo trimestre.</p>\n<p >A la hora de la apertura, el gigante tecnológico registraba unas caídas de más del 2 % en sus acciones.</p>\n<p >El sector tecnológico caía un 1,36 % y algunas de las empresas de este sector que también experimentaban pérdidas eran Nvidia (-1,83 %) y Amazon (-1,31 %).</p>\n<p >En el índice Dow 30, las mayores pérdidas eran para la ya mencionada Apple, Nike (-1,96 %) y Nvidia, mientras que las únicas ganancias eran para UnitedHealth (0,34 %) y Johnson & Johnson (0,01 %).</p>\n<p >En el mercado de materias primas, el precio del petróleo intermedio de Texas (WTI) bajaba un 0,52 %, hasta 60,88 dólares el barril.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/wall-street-cae-despues-de-que-trump-amenazara-con-aranceles-a-la-union/2025-05-23/105240.html","streamUrl":null,"titleText":"Wall Street cae después de que Trump amenazara con aranceles a la Unión Europea y a Apple","uid":"4276f2d2-d1a0-45d9-9ab7-3d214e74a177","updateDate":"2025-05-23T14:53:00.000Z"}]
