[{"mainText":"<p>A ritmo de rock y con toques poéticos y espirituales, <strong>París homenajeó este jueves a los 132 fallecidos</strong> por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/diez-anos-del-13n-las-victimas-siguen-en-nuestros-corazones/2025-11-12/235336.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los <strong>atentados del 13 de noviembre de 2015</strong> </a>y fiel a su divisa, <strong>\"Fluctua nec mergitur\"</strong> (zarandeada por la olas, pero no se hunde), arropó a los supervivientes y a los \"héroes\" de aquella noche, con la voluntad de seguir adelante fortalecida por esa dura prueba.</p>\n<p><strong>\"Atacaron a Francia. Nos atacaron por ser franceses\"</strong>, afirmó el presidente de francés, <strong>Emmanuel Macron</strong>, en un discurso salpicado de imágenes poéticas y en un tono recitado en el que apeló al espíritu de \"resistencia\" y prometió que <strong>Francia \"hará todo lo posible para evitar\" nuevos atentados terroristas</strong>, casi al final de la ceremonia y antes de que sonase la <strong>Marsellesa</strong> en una versión a capela arropada por el <strong>Coro de Radio Francia.</strong></p>\n<p>Los tres comandos terroristas que sembraron la muerte y el terror el 13N no consiguieron su objetivo porque<strong> \"París se ha levantado de nuevo. Francia no se ha rendido ante el odio. París no se ha rendido ante el miedo. Las terrazas se han llenado. Las conversaciones se han reanudado. La risa ha vuelto. Nuestra ciudad también se ha transformado. Ha encontrado una nueva fuerza en esta dura prueba\"</strong>, afirmó la alcaldesa de París, <strong>Anne Hidalgo</strong>.</p>\n<p><strong>\"Fluctua nec mergitur\",</strong> añadió una conmovida Hidalgo, <strong>\"es nuestra brújula, el faro del marinero. Resume diez años de dolor, resistencia y lealtad</strong>. París sigue siendo la capital de la libertad, la que habla todas las lenguas, la que acoge todas las creencias. La que, ante la barbarie de los terroristas, responde con justicia y fraternidad\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251114/imag/foto_0000000220251114001337.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<p>Y como símbolo de esa fuerza todas las campanas de las iglesias de París, incluida las de la <strong>catedral de Notre-Dame</strong>, replicaron al unísono tres minutos antes del comienzo de la ceremonia y sus tañidos se entrelazaron con el mítico arranque de <strong>\"Hells Bells\",</strong> de la banda australiana <strong>AC/DC,</strong> en una versión instrumental interpretada en un órgano electrónico por la franco-camerunesa<strong> Ann Shiley,</strong> que sirvió como apertura del evento.</p>\n<p>Este homenaje final, con el que culmina una jornada de ceremonias en todos los escenarios de los ataques yihadistas, fue auspiciado por la Alcaldía de París y organizado en colaboración estrecha con las asociaciones de las víctimas, al igual que lo fue la ubicación del Jardín del 13 de Noviembre en el que se desarrolló el concierto y que fue inaugurado oficialmente esta noche.</p>\n<p>Una ceremonia salpicada por momentos muy emotivos, como cuando<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/entretencion/musica/eagles-of-death-metal-edita-el-concierto-de-paris-tras-atentado-en/2017-06-28/091205.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>Jesse Hughes</strong></a>, el líder de <strong>Eagles of Death Metal</strong> -la banda estadounidense que<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/el-chileno-del-bataclan-a-10-anos-de-una-respuesta-en-que-se-jugo-la/2025-11-08/111128.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> actuaba en Bataclan aquella funesta noche</a>-, y una cuarentena de supervivientes y familiares de las víctimas cantaron <strong>\"You'll Never Walk Alone\"</strong> (1945), de la banda británica Gerry and the Pacemakers e himno del Liverpool FC, que se canta también en homenaje a las 96 víctimas de una estampida en el estadio de Hillsborough en 1989.</p>\n<p>Una canción dedicada a los supervivientes de los atentados y a las familias de las víctimas, así como a todos los que estuvieron en primera línea de acción: <strong>fuerzas del orden, bomberos o médicos</strong> que trabajaron durante los ataques que dejaron también centenares de heridos y miles de traumatizados.</p>\n<p>Para ellos, la actriz franco-argelina <strong>Lyna Khoudri</strong> leyó <strong>\"Una oración a los vivos, para perdonarlos por estar vivos\"</strong>, de <strong>Charlotte Delbo,</strong> una resistente comunista que sobrevivió a los campos nazis.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251114/imag/foto_0000000320251114001337.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<p>Como contrapunto, la tristeza por los que ya no están quedó patente en el <strong>'Réquiem de las Luces'</strong>, compuesto por <strong>Victor Le Masne</strong>, y en la canción para los muertos, <strong>'L'Absent',</strong> de <strong>Gilbert Bécaud</strong>, interpretada por <strong>Eddy de Pretto</strong>, tras lo cual nueve profesionales que atendieron a las victimas el 13N, se turnaron para<strong> leer los nombre de los asesinados aquella noche.</strong></p>\n<p>La lectura de sus nombres dio paso a otro de los momentos fuertes de la noche: una versión instrumental de guitarras de la canción <strong>\"Brother in Arms\" </strong>de<strong> Dire Straits,</strong> escrita por Mark Knopfler en 1982, para denunciar la absurdidad de la guerra de las Malvinas y que desde entonces está asociada a los llamamientos por la paz.</p>\n<p>Durante sus acordes <strong>132 estrellas</strong> se proyectaron en el cielo de París para formar la divisa de la ciudad \"Fluctuat nec Mergitur\" mientras danzaban cuatro bailarines, coreografiados por la española <strong>Blanca Li.</strong></p>\n<p>El broche final a la ceremonia lo puso el <strong>Coro del 13</strong>, formado por supervivientes de los atentados, que interpretaron \"<strong>Shooting Stars\"</strong>, de <strong>Rival Sons</strong>, un himno a la resistencia entre risas y lágrimas, mientras la <strong>Torre Eiffel</strong> se iluminaba con el símbolo de la paz.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251114/imag/foto_0000000420251114001337.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<h2 ><em><strong>Geografía de los atentados</strong></em></h2>\n<p>Con Macron a la cabeza, una comitiva oficial recorrió durante la mañana y primera hora de la tarde los escenarios de la tragedia.</p>\n<p>Comenzó en el <strong>Estadio de Francia</strong>, en <strong>Saint Denis</strong> (un fallecido), a las afueras de París, y continuó por <strong>los cinco bares y restaurantes en los que los yihadistas ametrallaron a gente en sus terrazas</strong> (39 muertos en total), para terminar en la sala de conciertos <strong>Bataclan</strong> (92 fallecidos).</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251114/imag/foto_0000000520251114001337.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<p>Fueron ceremonias sobrias, en las que se leyeron los nombres de los caídos, se depositaron coronas y se guardó un minuto de silencio.</p>\n<p>Solo en el Estadio de Francia la hija de la primera víctima de 13N, el portugués <strong>Manuel Dias,</strong> pronunció un discurso. Sofia clamó por <strong>el \"deber de memoria\" para que las generaciones futuras no olviden.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/entre-rock-y-espiritualidad-paris-homenajeo-a-los-muertos-y-a/2025-11-14/001337.html","streamUrl":null,"titleText":"Entre rock y espiritualidad, París homenajeó a los muertos y a supervivientes del 13N","uid":"b1c521d7-b8c7-4326-b93e-641c4c0d3687","updateDate":"2025-11-14T03:13:37.000Z"},{"mainText":"<p>Las Clasificatorias de la UEFA entran en su recta final con el desarrollo de la penúltima fecha durante esta semana, donde varios elencos buscarán firmar sus pasajes para la Copa del Mundo de 2026.</p>\n<p><em>Revisa los horarios de los partidos a continuación:</em></p>\n<h3><strong>Jueves 13 de noviembre</strong></h3>\n<ul>\n<li>Armenia vs. Hungría. 14:00 horas. Grupo F. Vazgen Sargsyan Republican Stadium.</li>\n<li>Azerbaiyán vs. Islandia. 14:00 horas. Grupo D. Bakcell Arena.</li>\n<li>Noruega vs. Estonia. 14:00 horas. Grupo I. Ullevaal Stadion.</li>\n<li>Andorra vs. Albania. 16:45 horas. Grupo K. Nuevo Estadio de Encamp.</li>\n<li>Francia vs. Ucrania. 16:45 horas. Grupo D. Parque de los Príncipes.</li>\n<li>Inglaterra vs. Serbia. 16:45 horas. Grupo K. Estadio de Wembley.</li>\n<li>Irlanda vs. Portugal. 16:45 horas. Grupo F. Estadio Aviva.</li>\n<li>Moldavia vs. Italia. 16:45 horas. Grupo I. Estadio Zimbru.</li>\n</ul>\n<h3><strong>Viernes 14 de noviembre</strong></h3>\n<ul>\n<li>Finlandia vs. Malta. 14:00 horas. Grupo G. Estadio Olímpico de Helsinki.</li>\n<li>Croacia vs. Islas Feroe. 14:00 horas. Grupo L. Stadion Rujevica.</li>\n<li>Eslovaquia vs. Irlanda del Norte. 16:45 horas. Grupo A. Estadio KFA.</li>\n<li>Gibraltar vs. Montenegro. 16:45 horas. Grupo L. Estadio de Punta Europa.</li>\n<li>Luxemburgo vs. Alemania. 16:45 horas. Grupo A. Luxembourg Stadium.</li>\n<li>Polonia vs. Países Bajos. 16:45 horas. Grupo G. Estadio Nacional de Varsovia.</li>\n</ul>\n<h3><strong>Sábado 15 de noviembre</strong></h3>\n<ul>\n<li>Kazajistán vs. Bélgica. 11:00 horas. Grupo J. Astana Arena. </li>\n<li>Chipre vs. Austria. 14:00 horas. Grupo H. Alphamega Stadium.</li>\n<li>Georgia vs. España. 14:00 horas. Grupo E. \"Boris Paichadze\" Dinamo Arena.</li>\n<li>Liechtenstein vs. Gales. 14:00 horas. Grupo J. Rheinpark Stadion.</li>\n<li>Turquía vs. Bulgaria. 14:00 horas. Grupo E. Timsah Arena.</li>\n<li>Bosnia-Herzegovina vs. Rumanía. 16:45 horas. Grupo H. Stadion \"Bilino Polje\".</li>\n<li>Dinamarca vs. Bielorrusia. 16:45 horas. Grupo C. Parken Stadion. </li>\n<li>Eslovenia vs. Kosovo. 16:45 horas. Grupo B. Estadio Stožice.</li>\n<li>Grecia vs. Escocia. 16:45 horas. Grupo C. \"Georgios Karaiskakis\" Stadium.</li>\n<li>Suiza vs. Suecia. 16:45 horas. Grupo B. Stade de Genève.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/uefa/la-programacion-de-la-penultima-fecha-de-las-clasificatorias-de-la-uefa/2025-11-12/202142.html","streamUrl":null,"titleText":"La programación de la penúltima fecha de las Clasificatorias de la UEFA","uid":"6dce621a-f54b-4cde-969f-45d7b8470fdb","updateDate":"2025-11-12T23:21:42.000Z"},{"mainText":"<p>A pocos días de las elecciones, la<a rel=\"link a una nota absoluta 1\" href=\"https://derechoshumanosyempresas.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Plataforma Chilena de la Sociedad Civil sobre Derechos Humanos y Empresas</strong></a>, que agrupa a 25 organizaciones, lanzó el documento <a rel=\"link a una nota absoluta 3\" href=\"https://derechoshumanosyempresas.cl/wp-content/uploads/2025/11/Derechos-humanos-y-empresas-Desafios-y-propuestas-para-el-periodo-2026-2030.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >\"<strong>Derechos humanos, debida diligencia y empresas: Gobernanza, responsabilidad y efectividad\"</strong></span></a>, haciendo un llamado a las <strong>candidaturas presidenciales y parlamentarias a incorporar en sus programas y gestiones el enfoque de los derechos humanos en el desarrollo económico</strong>, protegiendo a las personas y comunidades de las posibles vulneraciones derivadas de la actividad empresarial.</p>\n<p><strong>Roberto Morales,</strong> coordinador ejecutivo de la Plataforma, insistió en que es urgente avanzar hacia una ley de debida diligencia empresarial en línea con estándares internacionales, asegurando que <strong>\"el crecimiento y desarrollo económico son necesarios, y también es absolutamente factible avanzar sobre estos con un enfoque de derechos humanos\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/plataforma-civil-llamo-a-candidatos-a-integrar-los-dd-hh-en-sus/2025-11-13/233305.html","streamUrl":null,"titleText":"Plataforma civil llamó a candidatos a integrar los DD.HH. en sus programas y propuestas de Gobierno","uid":"d35030c7-80fe-41c3-9ab9-9327f3e6d4d7","updateDate":"2025-11-14T02:33:05.000Z"},{"mainText":"<p>La noche de este jueves, el candidato presidencial de los partidos Republicano y Social Cristiano, <strong>José Antonio Kast</strong>, encabezó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/tras-cierre-de-kaiser-matthei-busca-llenar-el-santa-laura-y-kast/2025-11-13/154520.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>su último mitín al aire libre</strong></a> antes del término al periodo legal de propaganda electoral, que vence hoy a las 23.59 horas.</p>\n<p>El escenario elegido fue la <strong>Plaza de la Independencia de Concepción</strong>, en la Región del Biobío, donde el aspirante a La Moneda <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/blindaje-antibalas-de-kast-instala-entre-candidatos-una-reflexion-sobre/2025-11-07/143940.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nuevamente se presentó protegido por<strong> láminas de cristales antibalas</strong>.</a></p>\n<p>\"Es increíble vernos aquí a través de este vidrio que ha generado tanta polémica, pero déjenme decirles que <strong>lamentablemente en algunas ocasiones hay que tomar medidas que no quisiéramos tomar</strong>, y aquí ustedes lo han vivido; han vivido lo que es el terrorismo, han vivido la opresión de esa izquierda ideológica que ataca, que agrede, que no tiene ideas. <strong>Es lamentable, pero es necesario en algunos momentos\"</strong>, aseguró Kast ante sus simpatizantes en la capital penquista.</p>\n<p><strong>\"Yo no le tengo miedo a nadie. Los que sí tienen que tener miedo son los delincuentes, los terroristas, los que violan, los que matan</strong>, porque tras ellos vamos a ir. A ellos los vamos a ir a buscar, los vamos a encontrar, los vamos a juzgar y los vamos a encerrar, como corresponde en cualquier el país donde se respeta la ley, el orden y hay justicia\", advirtió. </p>\n<p>Kast ya utilizó este tipo de protección en<strong> Viña del Mar</strong> (Región de Valparaíso). La escena, registrada en la Avenida Perú, guardó similitud con el presidente estadounidense, <strong>Donald Trump,</strong> que en reiteradas veces apareció con este tipo de protección el año pasado durante sus actos de campaña, después de ser víctima de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/servicio-secreto-suspendio-a-seis-agentes-por-fallas-de-seguridad-en/2025-07-09/231016.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un fallido ataque en Pensilvania.</a></p>\n<p>El vidrio antibalas del republicano provocó reacciones negativas de sus contendores:<strong> Jeannette Jara</strong> (oficialismo y la Democracia Cristiana) le atribuyó \"<strong>temor a los chilenos\" </strong>y<strong> Marco Enríquez-Ominami</strong> (independiente) una estrategia de <strong>\"manipular el miedo\" </strong>del electorado.</p>\n<p>Frente a la lluvia de críticas, desde el comando de Kast se argumentó que <strong>la medida responde a la \"contingencia\" y al \"nivel de exposición del candidato\" en su primer acto masivo al aire libre.</strong></p>\n<p>Se aclaró, además, que la decisión se tomó para \"prevenir cualquier incidente\" y que, aunque Kast \"tiene custodias de Carabineros\", <strong>el uso del vidrio antibalas no fue una recomendación de la institución ni tampoco existía una \"amenaza concreta\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">CONFIRMADO: José Antonio Kast cierra campaña en Concepción y la puesta en escena incluye, otra vez, el vidrio blindado <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/YDIDLYisrL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YDIDLYisrL</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1989060670323675278?ref_src=twsrc%5Etfw\">November 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><strong>\"La tercera es la vencida\"</strong></em></h2>\n<p >Ante el entusiasmo de sus adherentes, Kast aseguró en la Plaza de la Independencia de Concepción que <strong>\"la tercera es la vencida\",</strong> tras dos fallidos intentos en 2017 y 2021.</p>\n<p >\"En cada rincón de Chile resuena: 'la tercera es la vencida', (consigna) que nació de manera espontánea en enero de este año. Y alguien preguntó, 'Bueno, ¿y se va a lanzar de nuevo?' Sí, pero<strong> esta es la última, porque la tercera sí es la vencida\"</strong>, declamó el candidato republicano.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/PFgd5GQixes?si=WfxHH4OsKOVoIyw2\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><em><strong>\"Los motivos son reservados\"</strong></em></h2>\n<p>Consultado por <strong>Cooperativa</strong> sobre el motivo del blindaje antibalas de Kast, el alcalde de Concepción,<strong> Héctor Muñoz,</strong> quien es vicepresidente del Partido Social Cristiano, señaló: <strong>\"Las medidas de seguridad no las comentamos públicamente, porque obviamente son estrictamente reservadas\".</strong></p>\n<p>\"Hoy día hicimos hartas actividades con el candidato, reuniones, estuvimos incluso en el semáforo de Prat con Carrera. Cada medida de seguridad se toma de acuerdo a sugerencias y no se puede comentar más en detalle, eso es así y es parte de lo que nosotros hemos venido diciendo. Respetamos todas las sugerencias de cuando hay alguna medida de seguridad, las respetamos y es parte de, pero <strong>comentar más allá, el motivo, no podemos\"</strong>, declaró el jefe comunal.</p>\n<p>\"Si no se sabe por qué, cuáles son los motivos que no se pueden comentar públicamente, <strong>no se puede señalar si es algo exagerado o no, porque los motivos son reservados\"</strong>, insistió. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/la-tercera-es-la-vencida-afirmo-kast-en-su-ultimo-acto-de-campana/2025-11-13/171413.html","streamUrl":null,"titleText":"\"La tercera es la vencida\", afirmó Kast en su último acto de campaña","uid":"e600b3d3-a884-4e42-80a3-83b8e82b509f","updateDate":"2025-11-13T20:14:13.000Z"},{"mainText":"<p ><strong>Tencent Holdings</strong>, empresa<strong> multinacional china</strong>, considerada una de las más grandes en el mundo de los videojuegos y el entretenimiento eléctronico, <strong>tiene interés en adquirir acciones de Blanco y Negro,</strong> concesionaria que administra al club de fútbol <strong>Colo Colo.</strong></p>\n<p >Según información de <em><a rel=\"link a una nota absoluta 1\" href=\"https://dalealbo.cl/colocolo/atencion-colo-colo-empresa-china-muestra-interes-en-comprar-acciones-de-blanco-y-negro\" data-process=\"2\" data-control=\"1\" target=\"_blank\">DaleAlbo</a>,</em> <strong>este grupo asiático solicitó una asesoría externa</strong> para evaluar oportunidades de inversión en el fútbol chileno, específicamente en Colo Colo.</p>\n<p >En el informe que solicitó Tencent se detalló el funcionamiento del fútbol chileno, la estructura de Colo Colo, las utilidades de las sociedades anónimas, los modelos de administración y los bloques internos que existen en Blanco y Negro.</p>\n<p >Sin embargo, siempre de acuerdo al citado medio, Tencent ve potencial de inversión, pero <strong>está preocupado por las disputas internas en Blanco y Negro</strong>, protagonizadas por los bloques de Aníbal Mosa, presidente de la concesionaria, y Leonidas Vial.</p>\n<p >Respecto a Tencent, es una empresa tecnológica fundada en 1998 que provee servicios de internet, inteligencia artificial, publicidad, e-commerce, mensajería instantánea, redes sociales, desarrollo y distribución de videojuegos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-empresa-china-tiene-interes-en-adquirir-acciones-de-blanco-y/2025-11-13/232005.html","streamUrl":null,"titleText":"Colo Colo: ¿Empresa china tiene interés en adquirir acciones de Blanco y Negro?","uid":"2caf3a39-569c-41a7-85fd-70d28ce3c8ec","updateDate":"2025-11-14T02:20:05.000Z"},{"mainText":"<p><strong>La selección chilena afrontará su última fecha FIFA de un complejo 2025 con dos partidos amistosos ante Perú y Rusia</strong>, en el Estadio Olímpico de Sochi.</p>\n<p>El primer duelo será ante el combinado local y se llevará a cabo el <strong>sábado 15 de noviembre, a las 12:00 horas de nuestro país (15:00 GMT).</strong></p>\n<p>Mientras que la nueva versión del Clásico del Pacífico se jugará en la misma ciudad el <strong>martes 18, también a las 14:00 horas (17:00 GMT).</strong></p>\n<p>Ambos duelos serán transmitidos por <em>Chilevisión</em> y tú podrás seguir todos los pormenores a través de todas las plataformas de <strong>Cooperativa Deportes.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQ7K6R_D0R1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQ7K6R_D0R1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @laroja</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cuando-y-donde-ver-los-amistosos-de-chile-ante-peru-y-rusia/2025-11-11/143829.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver los amistosos de Chile ante Perú y Rusia?","uid":"c8b81010-4a8e-41d0-9b82-78f2b075b076","updateDate":"2025-11-11T17:38:29.000Z"},{"mainText":"<p>El ministro de Seguridad, <strong>Luis Cordero</strong>, condenó este jueves los cánticos que un grupo de simpatizantes de la candidata presidencial del oficialismo y la Democracia Cristiana, <strong>Jeannette Jara</strong>, profirió <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/polemica-por-canticos-contra-carabineros-en-cierre-de-campana-de-jara/2025-11-12/115237.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">contra <strong>Carabineros</strong> durante el cierre de campaña de la militante comunista en Maipú</a>, celebrado el martes por la noche.</p>\n<p>Haciendo una reflexión personal como <strong>hijo de carabinero</strong>, el secretario de Estado calificó la consigna <strong>\"El que no salta es paco\" </strong>de<strong> \"profundo desconocimiento\"</strong> hacia la institución policial.</p>\n<p>\"En primer lugar, detrás de esos cánticos que en algunas ocasiones pueden existir lo que hay es <strong>un profundo desconocimiento de lo que son las instituciones, entre otros, Carabineros</strong>\", dijo Cordero.</p>\n<p>El ministro aseguró que <strong>el actual Gobierno \"ha demostrado no solo el apoyo a Carabineros, sino que además su fortaleza institucional y la importancia que tiene para los chilenos\".</strong></p>\n<p>En un segundo punto, el titular de Seguridad amplió su crítica, señalando que, como sociedad, \"una de las cosas que <strong>no hemos aprendido es que las instituciones permanentes de la República no son de nadie\".</strong></p>\n<p><strong>\"Esto también lo hablo para quienes creen que políticamente se pueden apropiar de las instituciones\"</strong>, advirtió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/cordero-detras-de-los-canticos-contra-carabineros-hay-un-profundo/2025-11-13/220625.html","streamUrl":null,"titleText":"Cordero: Detrás de los cánticos contra Carabineros hay un profundo desconocimiento","uid":"1b5a5f86-d740-4c5f-b528-c7bd1e9afef9","updateDate":"2025-11-14T01:06:25.000Z"},{"mainText":"<p>El extenista chileno <strong>Marcelo Ríos reapareció en la escena política para criticar duramente al Presidente de la República, Gabriel Boric,</strong> y expresó su opción política de cara a las elecciones de este domingo<strong> invitando a votar por el candidato del Partido Nacional Libertario, Johannes Kaiser.</strong></p>\n<p>\"Siempre me ha gustado a mí dar mi opinión política cuando hay elecciones y con mayor razón hoy que estamos a pocos días de tener unas elecciones más importantes en la historia de nuestro país, y para qué nos vamos a mentir. <strong>El gobierno ha sido una mierda, se han robado plata, han habido cuentas de electricidad erradas y han perjudicado a los chilenos en muchas maneras\", dijo en Instagram.</strong></p>\n<p>\"Creo que no podemos continuar con esto. Es decir, no podemos caer más bajo. Tener un presidente de que no se sube el cierre del 'marruecos', <strong>delante de otras personalidades, o que el tipo anda con zapatos sucios, mal agestado, es una vergüenza como país, una vergüenza y a mí me avergüenza tener un presidente así\", añadió.</strong></p>\n<p>\"Yo por eso he tomado la decisión de buscar al presidente hoy en día más perro, que vaya con convicción, que saque adelante este país, a pesar de que yo sé que en 4 años no se va a poder hacer nada. <strong>Se puede avanzar y por qué no empezar desde ahora. Un presidente que ocupe la fuerza de manera responsable, que saque a gente que no tiene que estar en este país y que metan preso a gente que debe estar en la cárcel\",</strong> complementó antes de expresar su voto por Kaiser.</p>\n<p>\"Hoy en día un menor de edad sale libre y no tiene ninguna pena. Es decir, un tipo de 17 años a los 20 años es un ladrón o un homicida profesional. Y creo que eso está muy mal, creo que tenemos malas formas de gobernar el país hoy en día. Es decir, si yo no mal lo recuerdo, en Irán si tú robas te cortan las manos. Si tú botas basura en la calle en Singapur, te vas preso. O sea, es un poco extremo, pero es la única manera de mantener un país limpio y mantener un país seguro. Hoy en día no se puede andar en la calle. Te roban, portonazos, la gente está asustada y hay que cambiar eso. <strong>Así que yo los invito a votar por un presidente que me ha demostrado que tiene los cojones y quiere sacar el país adelante y de una manera que a mí me gusta. Así que los invito a votar por Kaiser este domingo y saquemos a Chile adelante\", finalizó.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQ-st9qidBY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQ-st9qidBY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Marcelo Rios (@marceloriosoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/marcelo-rios/verguenza-marcelo-rios-critico-al-presidente-boric-y-entrego-su/2025-11-13/083203.html","streamUrl":null,"titleText":"\"Vergüenza\": Marcelo Ríos criticó al Presidente Boric y entregó su opción para el domingo","uid":"1c63c66e-7304-4921-9a83-9a81be5dd30b","updateDate":"2025-11-13T11:32:03.000Z"},{"mainText":"<p >La acción de la<strong> Liga de Primera</strong> tendrá que esperar dos semanas para entrar en la recta final, con <strong>la disputa de la fecha 28</strong>, la antepenúltima del torneo, debido a la <strong>ventana FIFA y las Elecciones Presidenciales</strong> que se realizarán el 16 de noviembre en nuestro país.</p>\n<p >De acuerdo a la web del Campeonato Chileno<strong>, la fecha 28 se disputará entre el viernes 21 y el lunes 24 de noviembre.</strong></p>\n<p >De acuerdo a la gerencia de ligas de la ANFP, en esta fecha se disputarán <strong>tres partidos en simultáneo,</strong> protagonizados por los equipos que luchan por evitar el descenso.</p>\n<p >Estos duelos serán el viernes 21: Iquique ante Cobresal, Audax Italiano frente a Everton y el crucial choque entre Unión Española y Deportes Limache, rivales directos en la pelea por la permanencia. </p>\n<p >El sábado 22, además, estará marcado por el clásico que jugará el campeón Coquimbo Unido ante Deportes La Serena. </p>\n<p ><strong>Revisa los partidos de la antepenúltima jornada:</strong></p>\n<p ><strong>Viernes 21 de noviembre</strong></p>\n<ul>\n<li>Deportes Iquique vs. Cobresal. 20:00 horas. Estadio Tierra de Campeones</li>\n<li>Deportes Limache vs. Unión Española. 20:00 horas. Estadio \"Lucio Fariña\"</li>\n<li>Audax Italiano vs. Everton. 20:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p><strong>Sábado 22 de noviembre</strong></p>\n<ul>\n<li>Coquimbo Unido vs. Deportes La Serena. 18:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>Universidad Católica vs. Palestino. 20:30 horas. Claro Arena</li>\n</ul>\n<p><strong>Domingo 23 de noviembre</strong></p>\n<ul>\n<li>O'Higgins vs. Universidad de Chile. 18:00 horas. Estadio Codelco El Teniente</li>\n<li>Colo Colo vs. Unión La Calera. 20:30 horas. Estadio Monumental</li>\n</ul>\n<p><strong>Lunes 24 de noviembre</strong></p>\n<ul>\n<li>Ñublense vs. Huachipato. 20:00 horas. Estadio \"Nelson Oyarzún\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cuando-se-jugara-la-fecha-28-de-la-liga-de-primera/2025-11-09/225857.html","streamUrl":null,"titleText":"¿Cuándo se jugará la fecha 28 de la Liga de Primera?","uid":"b7da8499-ae6a-4992-bb9d-c5ee0b3acfd9","updateDate":"2025-11-10T01:58:57.000Z"},{"mainText":"<p>El Ministerio Público invocó la <strong>Ley Antiterrorista</strong> contra <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/dos-detenidos-por-ataque-incendiario-a-faena-forestal-en-contulmo/2025-11-13/103613.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los dos sujetos detenidos este jueves</a> a raíz de un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/wam-se-adjudico-atentado-a-camionetas-y-maquinaria-forestal-en-contulmo/2025-11-12/115109.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>atentado incendiario en una faena forestal en la comuna de Contulmo</strong></a>, en la Región del Biobío.</p>\n<p>La fiscal regional, <strong>Marcela Cartagena</strong>, explicó que la decisión de aplicar la normativa especial obedece a la naturaleza y concertación del ataque, que el miércoles dejó<strong> nueve máquinas forestales quemadas. </strong></p>\n<p>Al revisar la zona, la policía encontró una pancarta en la que el grupo <strong>Weichán Auka Mapu (WAM)</strong> adjudicándose el hecho y pidiendo la libertad de Luis Tranamil.</p>\n<p>\"Hemos solicitado la <strong>ampliación de la detención de estas personas por cinco días,</strong> conforme a lo que nos franquea el artículo 22 de la Ley Antiterrorista\", señaló la persecutora.</p>\n<p>La fiscal detalló que en el atentado participó <strong>\"un grupo importante de personas</strong>. Se habla <strong>al menos de 12 personas armadas</strong> que infunden muchísimo temor en quienes están en ese momento trabajando\" y, \"no conformes con eso, rompen todo con lo que estas personas pueden trabajar mediante fuego y luego huyen\".</p>\n<p>\"Están concertados para la ejecución de este delito.<strong> Son una asociación terrorista</strong>, que es lo que conocemos\", agregó.</p>\n<p>Las detenciones se concretaron gracias a un seguimiento policial que permitió capturar a los sujetos en distintos puntos de la provincia: uno en el sector<strong> El Malo</strong> y el otro en el <strong>lago Lleulleu</strong>, en la comuna de Tirúa.</p>\n<p>Ambos detenidos <strong>portaban armamento</strong> al momento de ser aprehendidos, lo que agrava aún más su situación legal y refuerza la imputación bajo la ley especial.</p>\n<p>La audiencia de formalización de los dos detenidos bajo la Ley Antiterrorista se realizará el <strong>próximo martes a las 13:00 horas. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/fiscalia-invoco-ley-antiterrorista-contra-dos-detenidos-por-ataque/2025-11-13/215352.html","streamUrl":null,"titleText":"Fiscalía invocó Ley Antiterrorista contra dos detenidos por ataque incendiario en Contulmo","uid":"74bc6faf-d6d4-4d7f-a6df-678447635344","updateDate":"2025-11-14T00:53:52.000Z"},{"mainText":"<p> </p>\n<p >Tras el término de la fase grupal este martes, la acción del <strong>Mundial Sub 17 Catar 2025</strong> continuará este fin de semana, entre el viernes 14 y el sábado 15 de noviembre, con la disputa de los <strong>dieciseisavos de final del torneo.</strong></p>\n<p >Todos los encuentros se disputarán en las canchas del Aspire Zone, en Doha.</p>\n<p >Revisa la programación:</p>\n<h3 >Viernes 14 de noviembre</h3>\n<ul >\n<li>Portugal vs. Bélgica. 09:30 horas. Aspire Zone, Cancha 3</li>\n<li>Zambia vs. Mali. 09:30 horas. Aspire Zone, Cancha 8</li>\n<li>Suiza vs. Egipto. 10:00 horas. Aspire Zone, Cancha 5</li>\n<li>Francia vs. Colombia. 10:30 horas. Aspire Zone, Cancha 1</li>\n<li>Argentina vs. México. 11:45 horas. Aspire Zone, Cancha 2</li>\n<li>Irlanda vs. Canadá. 12:15 horas. Aspire Zone, Cancha 4</li>\n<li>Estados Unidos vs. Marruecos. 12:45 horas. Aspire Zone, Cancha 7</li>\n<li>Brasil vs. Paraguay. 12:45 horas. Aspire Zone, Cancha 9</li>\n</ul>\n<h3 >Sábado 15 de noviembre</h3>\n<ul>\n<li >Corea del Sur vs. Inglaterra. 09:30 horas. Aspire Zone, Cancha 8</li>\n<li >Senegal vs. Uganda. 09:30 horas. Aspire Zone, Cancha 7</li>\n<li >Italia vs. República Checa. 10:00 horas. Aspire Zone, Cancha 1</li>\n<li >Japón vs. Sudáfrica. 10:30 horas. Aspire Zone, Cancha 3</li>\n<li >Alemania vs. Burkina Faso. 11:45 horas. Aspire Zone, Cancha 2</li>\n<li >Venezuela vs. Corea del Norte. 12:15 horas. Aspire Zone, Cancha 4</li>\n<li >Austria vs. Túnez. 12:45 horas. Aspire Zone, Cancha 5</li>\n<li >Croacia vs. Uzbekistán. 12:45 horas. Aspire Zone, Cancha 9</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/la-programacion-de-los-dieciseisavos-de-final-del-mundial-sub-17-catar/2025-11-11/224046.html","streamUrl":null,"titleText":"La programación de los dieciseisavos de final del Mundial Sub 17 Catar 2025","uid":"d6f6177e-5e71-45b8-8326-fda5c6e88a1d","updateDate":"2025-11-12T01:40:46.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> arribó la tarde de este jueves a la Región de Magallanes, su tierra natal, para participar en las elecciones de este domingo.</p>\n<p>El Mandatario aterrizó en el aeropuerto de Punta Arenas minutos antes de las 20:00 horas y se trasladó luego a su residencia, sin realizar declaraciones a la prensa.</p>\n<p>El jefe de Estado llegó con anticipación a la zona, ya que este viernes tiene programada una actividad pública vinculada al desarrollo regional. Según informaron desde el Gobierno, <strong>Boric encabezará la firma del nuevo Plan Especial de Desarrollo de Zonas Extremas para la Región de Magallanes y la Antártica Chilena.</strong></p>\n<p>La ceremonia se realizará a las 10:00 en la sede de la Junta de Vecinos Alcaldesa Nelda Panicucci, y contará con la participación de autoridades locales y representantes del Gobierno Central.</p>\n<h2><strong><em>Agenda electoral</em></strong></h2>\n<p>Para el domingo, se espera que el Presidente Boric concurra a primera hora a su local de votación habitual en Punta Arenas. Luego de emitir su voto, ofrecerá una breve declaración a los medios presentes.</p>\n<p><strong>Durante la tarde, el Mandatario regresará a Santiago para esperar los resultados</strong> de la primera vuelta presidencial y parlamentaria desde el Palacio de La Moneda, acompañado de su comité político.</p>\n<p>Al cierre de la jornada, se prevé una nueva declaración oficial desde la sede de Gobierno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/presidente-boric-ya-esta-en-su-natal-punta-arenas-para-votar-en-las/2025-11-13/212655.html","streamUrl":null,"titleText":"Presidente Boric ya está en su natal Punta Arenas para votar en las elecciones","uid":"16e52d83-913c-4233-92fc-615810546659","updateDate":"2025-11-14T00:26:55.000Z"},{"mainText":"<p >La candidata presidencial de Chile Vamos, Demócratas y Amarillos, <strong>Evelyn Matthei</strong>, lamentó en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/tras-cierre-de-kaiser-matthei-busca-llenar-el-santa-laura-y-kast/2025-11-13/154520.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cierre de su campaña</a> no haber logrado la unidad de la derecha ante lo que aseguró es \"un triple empate\" junto a <strong>José Antonio Kast</strong> y <strong>Johannes Kayser</strong>.</p>\n<p >En el Estadio Monumental, Matthei remarcó que \"reiteradamente insistí en que <strong>debíamos hacer una primaria amplia de la centro-derecha</strong>, que evitara una disputa electoral agotadora y estéril\".</p>\n<p >La exalcaldesa aseguró, en medio de la veda electoral, que \"tenemos un triple empate entre los tres candidatos de derecha. Estamos todos empatados. <strong>Cualquiera de nosotros puede pasar a segunda vuelta</strong>\".</p>\n<p >\"Es evidente -agregó- que <strong>la única que asegura el triunfo ante la candidata comunista continuadora de este gobierno soy yo</strong>\".</p>\n<h2 ><strong><em>Foco en seguridad y respaldo a Carabineros</em></strong></h2>\n<p >En cuanto a sus propuestas, Matthei sostuvo que, de llegar a La Moneda, \"<strong>vamos a recuperar la seguridad con determinación, con autoridad, con inteligencia y con sentido común\"</strong>.</p>\n<p ><strong>\"Vamos a enfrentar al crimen organizado con toda la fuerza del Estado, vamos a respaldar y a devolverle el respeto a Carabineros y a nuestras Fuerzas Armadas</strong>, y lograremos que los chilenos puedan volver a caminar tranquilos por nuestras calles. ¡Lo vamos a lograr!\", expresó la exalcaldesa de Providencia.</p>\n<p >El respaldo de Matthei a Carabineros hace alusión a lo ocurrido en el cierre de campaña de su contendora del oficialismo, <strong>Jeannette Jara,</strong> en Maipú, donde se escuchó la consigna <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-por-gritos-contra-carabineros-interpretan-que-me-rio-de-eso-y-me/2025-11-13/003350.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"el que no salta es paco\"</a> mientras la candidata intervenía.</p>\n<p >El aforo del recinto se redujo a un cuarto de su capacidad total para el evento, por lo que se dispusieron solo los sectores de bajo marquesina, tribunas laterales y una parte de la cancha para recibir a los asistentes.</p>\n<p >La candidata pidió -previamente- a los asistentes llevar banderas chilenas y también un chaleco reflectante amarillo, <a rel=\"link a una nota absoluta 6\" href=\"https://opinion.cooperativa.cl/noticias/pais/manifestaciones/providencia-matthei-dirigio-el-transito-y-corrio-para-evitar-a/2019-11-07/091434.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en alusión a su recordado video de 2019</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/matthei-en-el-cierre-de-su-campana-hay-un-triple-empate-entre-los/2025-11-13/212747.html","streamUrl":null,"titleText":"Matthei en el cierre de su campaña: \"Hay un triple empate entre los candidatos de la derecha\"","uid":"6d3435d8-3cfd-4fbf-a1f7-fe1b5e3a2fdc","updateDate":"2025-11-14T00:27:47.000Z"},{"mainText":"<p>Este jueves, <strong>Camerún recibió el duro golpe de la eliminación de la Copa del Mundo 2026,</strong> tras sufrir una agónica derrota a partido único ante <strong>República Democrática del Congo.</strong></p>\n<p>En Marruecos se disputaron las <strong>semifinales en la definición del cupo africano al repechaje</strong> intercontinental y <strong>el cuadro congolés puso el 1-0 a los 90+1'</strong>.</p>\n<p><strong>Chancel Mbemba</strong> puso la anotación que mantuvo vivo el sueño de RD del Congo por acceder a su primer Mundial bajo su actual nombre, pues disputó la edición de Alemania 1974 cuando era la República de Zaire.</p>\n<p>En cuanto a Camerún, no podrá sumar su segunda cita planetaria al hilo tras su participación en Catar 2022.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 1\" href=\"https://t.co/DiSEtbMnUK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DiSEtbMnUK</a></p>\n— brawlerutdtop (@brawlerutdtop) <a href=\"https://twitter.com/brawlerutdtop/status/1989074120194314709?ref_src=twsrc%5Etfw\">November 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por el otro lado, <strong>el Gabón liderado por Pierre-Emerick Aubameyang vio terminada la ilusión de ir la Copa del Mundo, pues Nigeria avanzó con marcador de 4-1</strong>.</p>\n<p>En el duelo de extensos minutos tras los 90', Akor Adamas (78'), Chidera Ejuke (97') y Victor Osimhen por duplicado (102', 110') anotaron para las \"Súper Aguilas\", mientras Mario Lemina (89') puso el descuento gabonés.</p>\n<p>De esta manera, <strong>Nigeria y República Democrática del Congo disputarán el pase al repechaje este domingo 16 de noviembre, a partir de las 16:00 horas de Chile</strong> (19:00 GMT).</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ss63mzoG50E?si=9pGQRCH3srm-i7RP\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/camerun-quedo-fuera-del-mundial-2026-a-manos-de-rd-congo/2025-11-13/223127.html","streamUrl":null,"titleText":"Camerún quedó fuera del Mundial 2026 a manos de RD Congo","uid":"e2aa7d2a-3399-4eaf-bc72-cca09032ad1f","updateDate":"2025-11-14T01:31:27.000Z"}]
