[{"mainText":"<p><strong>Colo Colo conmemoró los 23 años del título obtenido en 2002</strong> en medio de un grave <strong>problema económico que tenía al elenco \"popular\" en quiebra.</strong></p>\n<p>\"<strong>Un día como hoy, el 'Cacique' levantó el Clausura 2002, la estrella 23 y uno de los campeonatos más importantes de nuestra historia.</strong> En medio de la quiebra del club, con un plantel lleno de<strong> juveniles y liderado por Marcelo Espina y Marcelo Barticciotto</strong>\", publicó el elenco de Macul en redes sociales.</p>\n<p>\"<strong>Colo Colo se sobrepuso a la adversidad y volvió a lo más alto, demostrando que su grandeza es eterna</strong>\", añadieron los \"albos\".</p>\n<p>En aquella ocasión, <strong>Colo Colo disputó la final ante Universidad Católica</strong> y tras imponerse por 2-0 en el Estadio Munumental por el partido de ida, se consagraron con una victoria por 3-2 en la vuelta jugada en el Estadio Nacional.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSk1DICkYfO/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSk1DICkYfO/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-a-23-anos-del-titulo-en-la-quiebra-uno-de-los-mas/2025-12-22/170721.html","streamUrl":null,"titleText":"Colo Colo a 23 años del título en la quiebra: \"Uno de los más importantes de la historia\"","uid":"342b8bc1-e3d9-4eb5-8f33-51a89f863d85","updateDate":"2025-12-22T20:07:21.000Z"},{"mainText":"<p>Uno de los hitos de este año para Netflix será el fin <strong>\"Stranger Things\"</strong>, su popular serie de ciencia ficción que <strong>concluirá sus historia</strong> a 9 años de su emisión original.</p>\n<p>La primera parte de la quinta y última temporada de la serie ya está disponible, y este <strong>25 de diciembre se lanzarán tres episodios más</strong>. En tanto <strong>el 31 de diciembre</strong> se liberará el <strong>capítulo final de \"Stranger Things\"</strong>.</p>\n<p>En la previa a esa espera Ross Duffer, uno de los creadores de la serie, dio a conocer el tiempo de duración de los últimos cuatro capítulos y los títulos de estos.</p>\n<p>El quinto será bautizado como <strong>\"Shock Jock\"</strong> se extenderá por una hora y 8 minutos, mientras que el sexto se llamará <strong>\"Escape from Camazotz\"</strong> y tendrá una hora y 15 minutos.</p>\n<p>El penúltimo capítulo de \"Stranger Things\" llevará por nombre <strong>\"The Bridge\"</strong> con una duración de una hora y 6 minutos. El episodio final de la serie, bautizado <strong>\"The Rightside Up\"</strong>, alcanzará las dos horas y 8 minutos de extensión.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSk0CQ_j1pH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSk0CQ_j1pH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ross Duffer (@rossduffer)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/streaming/stranger-things-revela-duracion-de-sus-ultimos-episodios-cuanto/2025-12-22/170500.html","streamUrl":null,"titleText":"\"Stranger Things\" revela duración de sus últimos episodios: ¿Cuánto durará el capítulo final?","uid":"27b51578-6309-498d-8854-b2d87765dbae","updateDate":"2025-12-22T20:05:00.000Z"},{"mainText":"<p>El Gobierno salió al paso de las críticas de la oposición respecto a <strong>un acuerdo con el sector público que establece <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/pc-califica-como-una-exageracion-las-criticas-de-la-oposicion-contra/2025-12-20/135609.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la justificación obligatoria de eventuales despidos</a></strong>.</p>\n<p>La medida, que forma parte de la discusión sobre el reajuste anual, <strong>ha sido calificada por algunos como un \"amarre\" para asegurar puestos a operadores políticos</strong>. No obstante, desde el Ejecutivo se defiende como u<strong>na protección a la carrera pública y una respuesta a demandas gremiales</strong>.</p>\n<p>La controversia surge de una normativa que considera establecer que los eventuales despidos deberán sí o sí ser justificados. El \"efecto inmediato\" de esta medida es<strong> limitar las desvinculaciones que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-advierte-ante-polemica-por-amarres-si-alguien-quiere-amarrarse/2025-12-19/145956.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">podría pretender la futura administración de José Antonio Kast</a></strong>, lo que ha generado preocupación en la oposición.</p>\n<p>Sin embargo, la ministra Segpres,<strong> Macarena Lobos,</strong> descartó la lógica de \"amarres\" y planteó que la crítica <strong>parece más \"discurso de campaña que de un gobierno electo\"</strong>, intentando despolitizar el debate.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251222/imag/foto_0000000320251222165108.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >El Ministro Álvaro Elizalde asegura que la propuesta que exige justificar despidos proviene de una petición expresa de las organizaciones de trabajadores del sector público. (FOTO: ATON)</div>\n</div>\n<p>En un esfuerzo por clarificar las responsabilidades, el su par del Trabajo,<strong> Giorgio Boccardo</strong>, aseguró que \"<strong>quienes son de confianza política tienen el deber de renunciar el próximo 11 de marzo</strong>\", estableciendo una línea divisoria clara.</p>\n<p>En una línea similar, el ministro del Interior, <strong>Álvaro Elizalde</strong>, fue enfático al señalar que \"todos quienes desempeñan cargos de confianza se van el 11 de marzo\", aunque también aclaró que es una \"<strong>cuestión distinta respecto de las personas que han sido contratadas</strong>,<strong> no solo en este gobierno</strong>, <strong>sino que también en gobiernos anteriores y que desempeñan funciones permanentes del Estado</strong>\".</p>\n<p>Asimismo, indicó que \"a petición de las organizaciones de trabajadores y trabajadoras del sector público, se planteó esta propuesta,<strong> que establece que en casos de desvinculación se justifique la decisión</strong>\". Esta medida busca, primordialmente, \"proteger la carrera pública\".</p>\n<p>Finalmente, ante las quejas del propio oficialismo sobre la falta de socialización del acuerdo, el Ejecutivo, nuevamente a través de Elizalde, respondió escuetamente que <strong>\"el acuerdo es público\"</strong>, intentando cerrar el debate sobre la transparencia.</p>\n<h2><em><strong>Siguen los cuestionamientos de oposición</strong></em></h2>\n<p>Pese a las explicaciones del Gobierno,<strong> partidos como Renovación Nacional y la UDI han calificado la medida de \"amarre\" y \"sinvergüenzura\"</strong>, interpretándolo como un <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/amarres-gobierno-hace-distincion-entre-funcionarios-de-carrera-y-de/2025-12-19/211633.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">intento de blindar a operadores políticos ante el inminente cambio de administración</a>.</p>\n<p>\"Es vergonzoso que el gobierno quiera dejar a sus operadores políticos y a los más cercanos en el gobierno de José Antonio Kast.<strong> Ellos tienen que entender que la gente quiere que este gobierno y quienes trabajaron en él se vayan</strong>. Por lo menos, hacer caso a la voluntad popular es algo que uno pudiera esperar de este gobierno de izquierda\", afirmó el diputado <strong>Frank Sauerbaum (Renovación Nacional)</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251222/imag/foto_0000000220251222165108.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >La bancada de la UDI anuncia su intención de recurrir al Tribunal Constitucional si el gobierno logra aprobar estas normas, elevando la disputa a la esfera judicial. (FOTO: ATON)</div>\n</div>\n<p>Mientras que su par <strong>Henry Leal (UDI)</strong> acusó que \"<strong>lo que está haciendo el gobierno es una sinvergüenzura</strong>. <strong>Es un proyecto de ley que encierra corrupción</strong>. Acá no se está legislando para los chilenos, se está legislando para ellos mismos, para sus amigos, para sus cercanos. Esto es inédito\".</p>\n<p>\"<strong>En el Congreso no van a tener apoyo en este proyecto de ley</strong>. <strong>Ninguna posibilidad</strong>\", adelantó el parlamentario.</p>\n<p>La oposición no se ha limitado a la crítica verbal. La bancada de la UDI anunció que recurrirá al Tribunal Constitucional si es que el gobierno logra aprobar estas normas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/empleo-publico-gobierno-descarta-amarre-y-corrupcion-que-denuncia-la/2025-12-22/165108.html","streamUrl":null,"titleText":"Empleo público: Gobierno descarta \"amarre\" y corrupción que denuncia la oposición","uid":"d0f5a7c9-1a68-4ede-9d4f-2f982995af72","updateDate":"2025-12-22T19:51:08.000Z"},{"mainText":"<p>El fútbol chileno y Everton de Viña del Mar lamentaron este lunes el<strong> fallecimiento del histórico portero Jorge Cortés Villagrán a los 60 años</strong>, tras complicaciones derivadas de un infarto que sufrió hace una semana.</p>\n<p>\"Con profundo pesar, despedimos al gran Jorge Armando Cortés Villagrán, arquero con más partidos disputados en la historia de Everton de Viña del Mar, <strong>con 298 encuentros defendiendo el arco Oro & Cielo</strong>\", escribieron en un comunicado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Con profundo pesar despedimos a Jorge Armando Cortés Villagrán, arquero con más partidos en la historia de Everton de Viña del Mar (298) 🌹.<br />\n\n<br />\n\nRécords, jerarquía y amor eterno por el arco Oro & Cielo 💙💛.<br />\n\n<br />\n\nNuestras condolencias a sus seres queridos 🕊️. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/uxCnIVtDpd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uxCnIVtDpd</a></p>\n— Everton de Viña del Mar (@evertonsadp) <a href=\"https://twitter.com/evertonsadp/status/2003104246775103607?ref_src=twsrc%5Etfw\">December 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Durante su carrera, el exarquero también defendió las camisetas de <strong>Colo Colo, Palestino, Coquimbo Unido y Regional Atacama</strong>, además de registrar pasos por el fútbol mexicano, donde actuó en clubes como <strong>Real Sociedad de Zacatecas, Guerreros de Acapulco e Irapuato.</strong></p>\n<p>Tras su retiro, Cortés continuó ligado al fútbol formativo como<strong> instructor de arqueros en Viña del Mar</strong>, rol que desempeñó hasta sus últimos años y que reforzó su legado más allá de la cancha.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚽️Por siempre y para siempre, gracias traga traga Cortés ! <a href=\"https://twitter.com/hashtag/evertonde?src=hash&ref_src=twsrc%5Etfw\">#evertonde</a> <a href=\"https://twitter.com/hashtag/CanteraOroyCielo?src=hash&ref_src=twsrc%5Etfw\">#CanteraOroyCielo</a> <a href=\"https://twitter.com/hashtag/Evertonianos?src=hash&ref_src=twsrc%5Etfw\">#Evertonianos</a> <a href=\"https://twitter.com/hashtag/vamosEvertonianos?src=hash&ref_src=twsrc%5Etfw\">#vamosEvertonianos</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/zTG1Cf9pAV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zTG1Cf9pAV</a></p>\n— Chilean_Mate (@Chilean_Mate) <a href=\"https://twitter.com/Chilean_Mate/status/2003103162941718833?ref_src=twsrc%5Etfw\">December 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/everton-lamento-el-fallecimiento-del-historico-portero-jorge-cortes/2025-12-22/165357.html","streamUrl":null,"titleText":"Everton lamentó el fallecimiento del histórico portero Jorge Cortés Villagrán","uid":"9044a36a-81d8-4e70-b42b-c589a6270f59","updateDate":"2025-12-22T19:53:57.000Z"},{"mainText":"<p><strong>Deportes Concepción oficializó el fichaje del zaguero nacional Cristián Suárez</strong> para disputar la Liga de Primera 2026.</p>\n<p>\"Deportes Concepción ha alcanzado un principio de acuerdo con Cristián Suárez para la temporada 2026<strong>. El experimentado defensa de 38 años se integrará al plantel del León una vez que supere exitosamente los exámenes médicos</strong>\", dio a conocer el \"León de Collao\" en redes sociales.</p>\n<p>Asimismo, el experimentado zaguero llega los \"lilas\" tras su paso por <strong>Palestino</strong>, además de vestir las camisetas de<strong> Everton, Universidad de Chile, Unión San Felipe y Cobreloa en el país.</strong></p>\n<p>Mientras que en el extranjero, el \"banana\" defendió los colores de <strong>Olhanense en Portugal, Chacarita Juniors en Argentina y Corinthians de Brasil.</strong></p>\n<p>De este modo, Suárez se suma a las incorporaciones de<strong> Matías Cavalleri e Ignacio Mesías</strong> para el regreso del \"Conce\" a la Liga de Primera tras 17 años.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSk2UVsCaht/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSk2UVsCaht/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Deportes Concepción (@deportesconcepcionsadp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/deportes-concepcion-oficializo-la-contratacion-de-cristian-suarez/2025-12-22/163156.html","streamUrl":null,"titleText":"Deportes Concepción oficializó la contratación de Cristián Suárez","uid":"f54e34f5-b71e-45be-8444-d5bf2b38c3dc","updateDate":"2025-12-22T19:31:56.000Z"},{"mainText":"<p>El presidente de Venezuela, <strong>Nicolás Maduro</strong>, advirtió que el <strong>bloqueo ordenado por Estados Unidos a buques petroleros sancionados que entren o salgan del país</strong> tendrá <strong>efectos en la economía mundial</strong>, al afectar el suministro de crudo y generar <strong>inestabilidad en los mercados internacionales</strong>.</p>\n<p>La advertencia fue realizada a través de una carta dirigida a países de <strong>América Latina y el Caribe</strong> y a la <strong>Asamblea General de la ONU,</strong> leída este lunes por el<strong> canciller Yván Gil</strong>, luego de que EE.UU. confiscara <a href=\"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-intercepto-tercer-buque-petrolero-cerca-de-venezuela/2025-12-21/145226.html?_gl=1*1a5wzuz*_gcl_au*NjM0NDc5NDQ4LjE3NjU5NzA2MzE.\"><strong>dos petroleros que transportaban petróleo venezolano en el mar Caribe.</strong></a></p>\n<p>Según el mandatario, estas acciones forman parte de \"<strong>una escalada de agresiones</strong>\" de \"<strong>extrema gravedad</strong>\", cuyos efectos no solo impactan a Venezuela, sino que también \"amenazan con desestabilizar\" a toda la región.</p>\n<p>\"El bloqueo y la piratería contra el comercio energético venezolano afectarán el suministro de petróleo y energía, incrementarán la inestabilidad de los mercados internacionales, golpearán las economías de América Latina y el Caribe y el mundo, especialmente en los países más vulnerables\", afirmó <strong>Maduro</strong>, según la lectura transmitida por el<strong> canal estatal VTV.</strong></p>\n<p>En la misiva, el presidente sostuvo que \"<strong>la energía no puede convertirse en arma de guerra ni en instrumento de coerción política</strong>\" y llamó a los Estados a <strong>condenar las acciones de EE.UU.</strong> y a exigir el \"cese inmediato del despliegue militar, el bloqueo y los ataques armados\".</p>\n<p>Maduro también solicitó<strong> activar los mecanismos del sistema multilateral de Naciones Unidas</strong> para sancionar y prevenir este tipo de acciones, que calificó como <strong>contrarias al derecho internacional.</strong></p>\n<p>El mandatario recordó que<strong> el 14 de agosto, Estados Unidos ordenó el \"mayor despliegue naval y aéreo en el mar Caribe de las últimas décadas\"</strong>, bajo la <strong>justificación de una operación antidrogas,</strong> lo que a su juicio constituye \"una amenaza del uso de la fuerza\".</p>\n<p>\"Venezuela no ha cometido acto alguno que justifique esta intimidación militar\", sostuvo, reafirmando la \"vocación de paz\" del país, aunque aseguró que está preparado para defender su soberanía, integridad territorial y recursos.</p>\n<p>En paralelo, medios estadounidenses informaron que EE.UU.<strong> intentaba interceptar un tercer petrolero cerca de las costas venezolanas</strong>, tras la incautación de un tanquero con bandera panameña, acusado por Washington de <strong>transportar \"crudo sancionado\" dentro de la llamada \"flota fantasma\".</strong></p>\n<p>Según el gobierno venezolano, los dos buques confiscados contenían cerca de <strong>cuatro millones de barriles de petróleo</strong>, lo que -afirmó Maduro- constituye \"piratería estatal\" y representa \"una amenaza directa al orden jurídico internacional y la seguridad global\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-llama-a-la-onu-a-actuar-ante-bloqueo-petrolero-impuesto-por-ee-uu/2025-12-22/155604.html","streamUrl":null,"titleText":"Maduro llama a la ONU a actuar ante bloqueo petrolero impuesto por EE.UU.","uid":"5027d94d-ff3d-4598-aedf-956a6cb4d7ec","updateDate":"2025-12-22T18:56:04.000Z"},{"mainText":"<p dir=\"ltr\">El zaguero central <strong>Franco Ledesma regresó a Deportes Iquique</strong> tras un año en San Marcos de Arica, convirtiéndose así en uno de los refuerzos de los \"<strong>Dragones Celestes\"</strong> de cara a su próxima <strong>temporada en la Primera B.</strong></p>\n<p>El argentino de 33 años vuelve al equipo del Tierra de Campeones luego de que este no se pudo mantener en la Primera División. <strong>Deportes Iquique descendió</strong> al quedar penúltimo en la tabla de posiciones con tan solo <strong>24 puntos</strong> en 30 partidos jugados.</p>\n<p>La escuadra nortina intenta zafar del descenso, junto con Unión Española, por medio de un <strong>resquicio normativo</strong> presente en el <strong>Reglamento de la ANFP, artículo 90</strong>, el cual expresa que \"finalizada una temporada se determinará el <strong>promedio de puntos obtenidos</strong> por todos los equipos en los campeonatos disputados en los <strong>tres años inmediatamente anteriores</strong>, descendiendo aquellos <strong>dos cuyos promedios de puntos fueren los menores\".</strong></p>\n<p>De momento, ambos clubes esperan respuesta.</p>\n<p>Ledesma formó parte del plantel de Deportes Iquique que logró subir a la Primera División en el 2023. Desde el club esperan que aporte <strong>liderazgo y solidez defensiva</strong> en la próxima temporada 2026.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-iquique/el-zaguero-argentino-franco-ledesma-regreso-a-deportes-iquique/2025-12-22/153429.html","streamUrl":null,"titleText":"El zaguero argentino Franco Ledesma regresó a Deportes Iquique","uid":"9ca610bd-c90f-46d7-a49a-3394a2444a25","updateDate":"2025-12-22T18:34:29.000Z"},{"mainText":"<p><strong>Un terremoto se vivió este lunes en Universidad de Chile</strong>, luego de que <strong>Daniel Schapira, segundo máximo accionista de Azul Azul, anunció que pondrá a la venta su participación</strong> en la concesionaria que administra el equipo de fútbol.</p>\n<p>En un comunicado reproducido por <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/familia-schapira-pone-a-la-venta-sus-acciones-de-azul-azul-asumiremos-perdidas-economicas-pero-esto-se-ha-transformado-en-una-experiencia-ingrata/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, el empresario explicó que tomó la decisión \"tras un periodo prolongado de reflexión\", debido a la situación de la SADP bajo la presidencia de Michael Clark.</p>\n<p>\"<strong>Ingresamos a Azul Azul con convicción, entusiasmo y un compromiso genuino</strong> con el proyecto deportivo e institucional del club, realizando una inversión relevante y, en su momento, a un valor elevado, con la expectativa de contribuir a su crecimiento y estabilidad en el largo plazo\", señaló.</p>\n<p>\"<strong>Sin embargo, la forma en que el club ha sido administrado en los últimos años, junto con decisiones que no compartimos</strong> y cuyos resultados han sido evidentes tanto en lo deportivo como en lo institucional, <strong>ha generado en nosotros una profunda desilusión</strong>\", apuntó Schapira, máximo opositor de Azul Azul junto a su hijo Eduardo; con ambos en puestos de directores.</p>\n<p>\"<strong>A ello se suman los malos ratos, la frustración sostenida</strong> que esta situación nos ha hecho vivir, y las desgastantes controversias y litigios que hemos tenido que afrontar, circunstancias que nos han llevado a concluir que<strong> nuestra permanencia como accionistas ya no resulta coherente con nuestras convicciones ni expectativas iniciales\", sumó contra la gestión Clark</strong>.</p>\n<p>Asimismo, los Schapira plantearon que \"somos plenamente conscientes de que esta decisión implica asumir pérdidas económicas relevantes, las que estamos dispuestos a aceptar con tal de cerrar una etapa que, lejos de la ilusión con la que comenzamos, <strong>se ha transformado en una experiencia ingrata</strong>\".</p>\n<p>Por último, indicaron que \"agradecemos a quienes, desde distintos roles, han trabajado con honestidad y dedicación por el club, y manifestamos nuestro sincero deseo de que Universidad de Chile pueda reencontrarse con un proyecto serio, responsable y acorde a su historia y al profundo cariño que despierta en sus hinchas\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/familia-schapira-anuncio-su-salida-de-azul-azul-con-la-venta-de-sus/2025-12-22/161234.html","streamUrl":null,"titleText":"Familia Schapira anunció su salida de Azul Azul con la venta de sus acciones","uid":"64550da9-9220-4fbf-947e-4f2fc25d3091","updateDate":"2025-12-22T19:12:34.000Z"},{"mainText":"<p>Tras su arrollador 2025, el cantante <strong>Kidd Voodoo</strong> anunció que hará una pausa en su carrera musical.</p>\n<p>En los últimos 12 meses el chileno <strong>vivió el mejor año de su carrera</strong> gracias a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/kidd-voodoo-invito-a-katteyes-y-a-los-4-fantasticos-a-vina-2025/2025-03-01/020415.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su debut en el Festival de Viña del Mar</a>, a <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/lollapalooza/resonancia-eterea-y-kidd-voodoo-hicieron-corear-a-lollapalooza-2025/2025-03-22/170142.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su show con Resonancia Etérea en Lollapalooza</a> y a los<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/locura-satira-kidd-voodoo-agendo-nuevos-shows-y-sumo-12-conciertos-en/2025-09-12/164234.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> 12 shows que hizo en Movistar Arena</a>.</p>\n<p>\"Gracias por todo lo de este año, realmente ha sido un sueño. <strong>Tomaré una pausa por un tiempo</strong>, nos vemos en otro momento\", escribió en su cuenta de Instagram.</p>\n<p>Por ahora Kid Voodoo no ha entregado detalles sobre este receso ni de cuándo retomará su faceta artística.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251222/imag/foto_0000000220251222160216.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/kidd-voodoo-anuncia-una-pausa-en-su-carrera-tras-exitoso-2025/2025-12-22/160216.html","streamUrl":null,"titleText":"Kidd Voodoo anuncia una pausa en su carrera tras exitoso 2025","uid":"a4f11d7b-bb9d-405c-89e0-801aed059bac","updateDate":"2025-12-22T19:02:16.000Z"},{"mainText":"<p>En lo que será un exigente 2026, en <strong>Universidad Católica </strong>comenzaron a encontrar tranquilidad<strong> en la planificación del plantel</strong> que deberá competir en la Copa Libertadores, la Liga de Primera, Copa Chile, Supercopa y la nueva Copa de la Liga.</p>\n<p>Según pudimos conocer en <strong>Cooperativa Deportes</strong>, la directiva de Cruzados puso fin a la incertidumbre en torno al futuro del delantero nacional <strong>Clemente Montes y aseguró su renovación</strong> para las siguientes dos temporadas.</p>\n<p>Si bien el extremo manejó opciones para partir al extranjero, con sondeos desde <strong>Brasil, Argentina e incluso Bulgaria</strong>, dichas alternativas quedaron descartadas y el atacante de 24 años será una alternativa a considerar para <strong>aumentar el volumen de jugadores.</strong></p>\n<p>Esta decisión no cerró la puerta a la eventual incorporación de <strong>César Munder</strong>. En la dirigencia explicaron que su retorno sigue pendiente <strong>de cara a un calendario que podría superar los 60 partidos en 2026</strong> y no como un reemplazo directo de Montes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-aseguro-la-renovacion-de-clemente-montes-por-dos/2025-12-22/162115.html","streamUrl":null,"titleText":"Universidad Católica aseguró la renovación de Clemente Montes por dos temporadas","uid":"f61d63d1-d1c3-43eb-9385-10ab3009e98f","updateDate":"2025-12-22T19:21:15.000Z"},{"mainText":"<p><em>Televisión Nacional</em> presentó al <strong>jurado</strong> que elegirá a la mejor canción del <strong>Festival del Huaso de Olmué 2026</strong>.</p>\n<p>El grupo estará conformado por los periodistas <strong>Gonzalo Fouillioux</strong> y <strong>Carolina Urrejola</strong>, ambos rostros de la estación pública. Además estará el periodista <strong>Pablo Flamm</strong>, el cantante <strong>Manuel \"Dunga\" Caro</strong> (La Combo Tortuga) y el músico local <strong>Wladimir Campos</strong>.</p>\n<p>Este jurado de cinco miembros tendrá la misión de escoger a la composición merecedora del <strong>Guitarpín de Oro</strong> como la mejor canción del evento.</p>\n<p>El Festival del Huaso de Olmué se realizará el <strong>15, 16, 17 y 18 de enero</strong>, y contará con atracciones musicales como Myriam Hernández, Américo, Alanys Lagos, Gepe, Entremares, Luck Ra, Nicole y Ráfaga.</p>\n<p>En el humor estarán <strong>Paul Vásquez, Erwin Padilla, León Murillo y Felipe Parra</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festivales/olmue/festival-del-huaso-de-olmue-2026-anuncia-a-su-jurado/2025-12-22/152031.html","streamUrl":null,"titleText":"Festival del Huaso de Olmué 2026 anuncia a su jurado","uid":"79cfe359-c836-48d7-a676-116202c88e6f","updateDate":"2025-12-22T18:20:31.000Z"},{"mainText":"<p><strong>Universidad de Chile vive horas clave para definir a su entrenador para 2026, con Renato Paiva y la arremetida de última hora de Francisco Meneghini </strong>en la puja por suceder a Gustavo Alvarez.</p>\n<p>Como informamos en <strong>Cooperativa Deportes</strong>, <strong>pese a tener un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-avanzo-en-la-salida-de-gustavo-alvarez-y-tiene-listo-a-su-sucesor/2025-12-19/200653.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acuerdo listo con Paiva</a></strong> para firmar apenas se resuelva la salida de Alvarez, <strong>la gerencia deportiva liderada por Manuel Mayo insistió por \"Paqui\" durante el fin de semana</strong>.</p>\n<p><strong>Incluso durante horas de la noche del domingo, la gerencia intentó convencer a Michael Clark de que Meneghini se ajusta más al perfil</strong> del proyecto deportivo. La opción de \"Paqui\" se intensificó con la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/ohiggins/francisco-meneghini-dejo-de-ser-el-tecnico-de-o-higgins/2025-12-22/102345.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">confirmación de su salida de O'Higgins durante el mediodía</a>.</p>\n<p>Cabe señalar que Renato Paiva era el principal candidato por el lado de la presidencia, incluso bajando sus pretensiones económicas a cerca de un millón de dólares anuales.</p>\n<p>Meneghini requeriría montos mucho menores. Con esa \"ventaja\", y la venia de la gerencia azul, el ex\"Capo de Provincia\" entró de lleno para ser el nuevo entrenador del \"Romántico Viajero\".</p>\n<p><strong>Lo cierto es que la reunión de directorio de hoy, lunes, será crucial para resolver la elección de esta dualidad entre ambos candidatos a la banca de la U</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/paiva-y-la-arremetida-de-meneghini-la-dualidad-en-la-u-en-busca-de-su/2025-12-22/152823.html","streamUrl":null,"titleText":"Paiva y la arremetida de Meneghini: La dualidad en la U en busca de su nuevo DT","uid":"00390369-f410-4c34-a6a6-f22f6f7f5a77","updateDate":"2025-12-22T18:28:23.000Z"},{"mainText":"<p>El golfista chileno<strong> Guillermo \"Mito\" Pereira anunció su retiro de la actividad profesional en un comunicado publicado en sus redes sociales</strong>, donde agradeció a todos quienes lo acompañaron en este camino.</p>\n<p>\"No es una determinación que tome de la noche a la mañana, la venía meditando y esperando el momento adecuado para comunicarla. <strong>Después de muchos años vinculado a este lindo deporte</strong>, las prioridades van cambiando y hoy mi mayor interés es poner un alto a los viajes, radicarme en Chile y atender mis proyectos personales\", escribió.</p>\n<p>\"Me llevo enormes recuerdos, los tres títulos del Korn Ferry Tour (el segundo nivel del PGA Tour), mi paso por LIV, donde conocí múltiples destinos y disfruté cumpliendo en un gran equipo, Team Torque.<strong> El haber representado a Chile en los Juegos Panamericanos y los Juegos Olímpicos. Subirme al podio en Lima 2019 y haber rozado la medalla olímpica en Tokio 2020 son momentos que quedarán para siempre en mi memoria y mi corazón\", añadió</strong> en un comunicado.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSklk36kbHk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSklk36kbHk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mito Pereira (@mito_pereira)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSkuXp7EaaB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSkuXp7EaaB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Team Chile - COCH (@teamchile_coch)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/golf/chilenos/guillermo-mito-pereira-anuncio-su-retiro-del-golf-profesional/2025-12-22/151133.html","streamUrl":null,"titleText":"Guillermo \"Mito\" Pereira anunció su retiro del golf profesional","uid":"339ddc74-e6b3-4a1b-b808-55b5321912ad","updateDate":"2025-12-22T18:11:33.000Z"}]
