[{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/elecciones-municipales-y-regionales-cnc-llama-a-las-empresas-a-respetar/2024-10-26/090756.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20241026/mmedia/multimedia_audio120241026090756.mp3","titleText":"Elecciones municipales y regionales: CNC llama a las empresas a respetar la ley electoral","uid":"abc80bbd-2aaa-4df7-93c9-36bcddc6b2ef","updateDate":"2024-10-26T12:12:00.000Z"},{"mainText":"El excapitán de La Roja repasó el cierre de la Primera División y el momento de la selección.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/bravo-es-bonito-que-los-dos-equipos-mas-importantes-lleguen-al-final/2024-10-26/090528.html","streamUrl":null,"titleText":"Bravo: Es bonito que los dos equipos más importantes lleguen al final disputándose el torneo","uid":"63e699cb-ec61-4068-b069-3b380f621604","updateDate":"2024-10-26T12:05:00.000Z"},{"mainText":"La ANFP dio a conocer la agenda de la penúltima jornada.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/con-duelos-en-simultaneo-la-programacion-de-la-fecha-29-del-campeonato/2024-10-21/194644.html","streamUrl":null,"titleText":"¡Con duelos en simultáneo! La programación de la fecha 29 del Campeonato Nacional 2024","uid":"e87507b8-393c-4d44-80ce-7ced0c4e9f02","updateDate":"2024-10-26T11:37:00.000Z"},{"mainText":"Los Angeles Lakers sumaron un segundo triunfo a su triunfal inicio en la NBA tras remar desde atrás para vencer por 123-116 a Phoenix Suns, con Austin Reaves, Anthony Davis y LeBron James al frente con 35, 26 y 21 puntos, respectivamente.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/davis-reaves-y-lebron-lideraron-la-remontada-de-los-lakers-ante-suns/2024-10-26/081625.html","streamUrl":null,"titleText":"Davis, Reaves y LeBron lideraron la remontada de los Lakers ante Suns","uid":"f00b34e0-0a23-4df7-bf51-bf805f4e34b4","updateDate":"2024-10-26T11:20:00.000Z"},{"mainText":"Más de 15,4 millones de personas son llamadas a la urnas este 26 y 27 octubre, cuyo voto es obligatorio. Gobierno remarcó que el Metro de Santiago y los servicios EFE son gratuitos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/fin-de-semana-de-elecciones-empiezan-a-abrir-las-mesas-de-votacion/2024-10-26/070428.html","streamUrl":null,"titleText":"Fin de semana de elecciones: Empiezan a abrir las mesas de votación","uid":"364757c9-0996-444d-97e8-10433f2571de","updateDate":"2024-10-26T11:01:00.000Z"},{"mainText":"El subsecretario de Transportes, Jorge Daza, explicó en Cooperativa esta situación.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/elecciones-municipales-y-regionales-por-que-el-metro-es-gratuito-pero/2024-10-26/075741.html","streamUrl":null,"titleText":"Elecciones municipales y regionales: ¿Por qué el Metro es gratuito, pero las micros no?","uid":"e4efb930-5c75-47f3-a9c6-11d0dda68015","updateDate":"2024-10-26T10:57:00.000Z"},{"mainText":"El hecho ocurrió en la esquina de Avenida Lo Errázuriz con calle Pedro Lagos Palacios, donde sujetos robaban especies desde la techumbre de un local comercial. Al subir al techo para verificar la situación, éste cedió, provocando la caída del funcionario.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/cerrillos-carabinero-sufrio-lesiones-graves-tras-caer-desde-cinco/2024-10-26/074509.html","streamUrl":null,"titleText":"Cerrillos: Carabinero sufrió lesiones graves tras caer desde cinco metros durante operativo","uid":"3c0b3ed6-78a4-4930-b80f-023a947fb57c","updateDate":"2024-10-26T10:43:00.000Z"},{"mainText":"Los piratas fijaron como objetivo la información de los teléfonos utilizados por la dupla republicana.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/trump-y-vance-fueron-victimas-de-ciberataques-chinos/2024-10-26/004837.html","streamUrl":null,"titleText":"Trump y Vance fueron víctimas de ciberataques chinos","uid":"264327a0-b8d7-438a-84eb-3e10456a464e","updateDate":"2024-10-26T04:40:00.000Z"},{"mainText":"La cantante Beyoncé dio este viernes su apoyo a la candidatura de la vicepresidenta Kamala Harris y pidió a los estadounidenses votar por la demócrata para cambiar el destino del país. Durante un discurso en Houston - la ciudad natal de la artista- y a menos de dos semanas de las elecciones, la artista dibujó a Harris como una figura que cimentará la promesa de \"libertad\" inscrita en la idea de nación estadounidense. \"Las generaciones de nuestros antepasados están susurrando una profecía (...) es hora de que EE.UU. cante una nueva canción, una canción de unidad, dignidad y oportunidad\", dijo en una poética intervención. Antes de darle un abrazo a la vicepresidenta, Beyoncé conectó la candidatura de Harris con la lucha por los derechos de las mujeres en EE.UU.: \"imaginen todos los sacrificios que se han tenido que hacer para que podamos presenciar la fuerza de una mujer\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/beyonce-dio-el-ultimo-impulso-a-la-candidatura-de-harris-en-mitin/2024-10-26/003015.html","streamUrl":null,"titleText":"Beyoncé dio el último impulso a la candidatura de Harris en mitin centrado en el aborto","uid":"2e973f02-eaef-400b-b270-fbafce960456","updateDate":"2024-10-26T03:51:00.000Z"},{"mainText":"\"Hemos concluido la respuesta\" al bombardeo que el régimen de los ayatolás lanzó a inicios de mes contra el Estado hebreo, dijo el Ejército. Medios persas aseguraron que los misiles fueron repelidos por los sistemas de defensa.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/tres-horas-y-media-despues-israel-anuncio-el-fin-del-ataque-contra/2024-10-26/004320.html","streamUrl":null,"titleText":"Tres horas y media después, Israel anunció el fin del ataque contra \"objetivos militares\" en Irán","uid":"ed28eb24-dc33-4af4-9717-3c469071507c","updateDate":"2024-10-26T03:45:00.000Z"},{"mainText":"Redondas, con pinchos, alargadas, brillantes, de colores, grandes y pequeñas, son algunas de las más de mil caracolas del poeta, político y Premio Nobel de Literatura Pablo Neruda, convertidas en una poesía con la que recorrer, conocer y concienciar sobre los océanos gracias a una innovadora exposición inaugurada este viernes en la sede central de la Universidad de Chile. \"La audiencia se puede sumergir en un universo marino donde estas criaturas que habitan los fondos marinos emergen a la superficie y a través del recorrido crear la curiosidad y atención a estos moluscos que llevan tareas en el ecosistema muy relevantes, como la producción de oxígeno y limpieza de las aguas\", dijo a EFE la artista de la muestra, Elizabeth Burmann. Titulada 'Mollusca. Poesía de Caracolas. Sumergirse en la Colección Neruda', es una muestra creada a partir de los moluscos donados por el poeta en 1954, con los que la artista chilena Burmann creó un rincón desde donde recorrer los siete océanos. La colección está formada por 5.107 libros, 155 discos, 263 revistas y 8.400 caracolas, en que las más de mil expuestas pertenecen a la sección Malacológica de la Colección Neruda del Archivo Central Andrés Bello.","redirectionUrl":"https://cooperativa.cl/noticias/cultura/literatura/pablo-neruda/exposicion-convirtio-la-famosa-coleccion-de-caracolas-de-neruda-en-una/2024-10-26/002207.html","streamUrl":null,"titleText":"Exposición convirtió la famosa colección de caracolas de Neruda en una poesía","uid":"34934f30-2257-4ac6-9c8b-9fca73885448","updateDate":"2024-10-26T03:25:00.000Z"},{"mainText":"Presidio perpetuo simple fue la sentencia que recibieron los seis culpables del homicidio de la suboficial mayor de Carabineros Rita Olivares, hecho ocurrido el 26 de marzo de 2023 en la comuna de Quilpué, Región de Valparaíso. El Tribunal Oral en lo Penal (TOP) de Viña del Mar decretó este viernes la condena contra Edward Fuenzalida Leiva, Miguel Axel Acevedo Tauda, Maximiliano Alexander Fuenzalida Leiva, Matías Ignacio Peralta Parra, Luis Vicente Martínez Conde Riesco y Cristian Alejandro Rodríguez Figueroa, quienes deberán estar en la cárcel de por vida y con opciones de beneficio carcelario solo tras 20 años privados de libertad. En tanto, una séptima involucrada, identificada como Elizabeth Soto, fue sentenciada a seis años de presidio como encubridora del crimen.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/asesinos-de-carabinera-rita-olivares-en-prision-de-por-vida/2024-10-26/001203.html","streamUrl":null,"titleText":"Asesinos de carabinera Rita Olivares, en prisión de por vida","uid":"24053b02-48b2-4a64-9c3a-76e2db434015","updateDate":"2024-10-26T03:17:00.000Z"},{"mainText":"El país \"tiene la oportunidad de participar en el diseño y desarrollo de proyectos científicos y tecnológicos de vanguardia a nivel mundial\", dijo Aisén Etcheverry, ministra de Ciencias. \"Ahora iremos juntos a las estrellas\", destacó la NASA.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/programas-espaciales/chile-se-unio-a-los-acuerdos-de-artemis-para-explorar-la-luna-y-marte/2024-10-25/235144.html","streamUrl":null,"titleText":"Chile se unió a los Acuerdos de Artemis para explorar la Luna y Marte","uid":"76a8b85c-cf10-42ca-8b3c-3ca0dae9c0b8","updateDate":"2024-10-26T03:03:00.000Z"},{"mainText":"Inter Miami venció por 2-1 a Atlanta United este viernes y tomó ventaja en la ida de octavos de final de los playoffs en la MLS. La figura fue Jordi Alba, con una asistencia a Luis Suárez y el gol de la victoria.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mls/mls-inter-miami-tomo-ventaja-ante-atlanta-united-en-los-playoffs-con/2024-10-25/234001.html","streamUrl":null,"titleText":"MLS: Inter Miami tomó ventaja ante Atlanta United en los playoffs con goles de Suárez y Alba","uid":"ca5cc55b-e17a-44e0-9b7f-202a89769c61","updateDate":"2024-10-26T02:47:00.000Z"}]
