[{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-retoman-formalizacion-de-exministra-angela-vivanco/2026-01-27/103840.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >La formalización de la exministra de la Corte Suprema <strong>Ángela Vivanco</strong> por corrupción</span></a> generó este martes un consenso en <strong>El Primer Café</strong> sobre el <strong>agotamiento del actual modelo de nombramientos en el Poder Judicial. </strong></p>\n<p>Aunque los panelistas coincidieron en la urgencia de cambios tras este golpe institucional, las fórmulas para garantizar la probidad y eliminar la influencia de operadores externos mantienen dividida a la mesa.</p>\n<p>El diputado republicano <strong>Agustín Romero</strong> calificó el escenario actual como <strong>\"una oportunidad muy grande para todas las fuerzas políticas de sentarnos a conversar esto una vez por todas</strong>, porque <strong>no sacamos nada con seguir sacando jueces a través de acusaciones constitucionales\".</strong></p>\n<p>Si bien reconoció que <strong>\"la corrupción no se va a mejorar con un sistema de nombramiento distinto\"</strong>, el parlamentario advirtió que el papel del Senado en la designación de jueces <strong>\"está siendo superado por la realidad\"</strong> y urgió a explorar mecanismos no convencionales.</p>\n<p>\"Por ejemplo, hay propuestas como la que he escuchado de Johannes Kaiser que también vale la pena de repente entenderla, que es el <strong>sorteo:</strong> hay un tema técnico en que las personas cumplen las características o los requisitos técnicos compatibles y después de eso no interviene nadie, sino que solamente a través de un sorteo se elige a la persona\", destacó. </p>\n<p>Romero pronosticó, sin embargo, que cualquier modelo de designación<strong> \"también va a quedar superado si no existe alguien que después persiga el comportamiento de estos jueces\"</strong>, instando a \"abrirse a la posibilidad de que, más allá de lo que haga la Corte Suprema en sus atribuciones que tiene para el tema disciplinario, exista otra entidad que pueda estar verificando el comportamiento de los jueces\".</p>\n<p>\"Desde el punto de vista técnico, <strong>Ángela Vivanco era una buena abogada; no era una mala abogada</strong>. O sea, en el fondo, cuando hablamos del sorteo, <strong>Ángela Vivanco perfectamente también podría haber pasado ese filtro por los requisitos técnicos</strong>. Era profesora de una universidad... (El punto) es cómo controlas después también. No solamente (la corrupción) se resuelve por el nombramiento, sino que también por el control posterior\", concluyó el diputado. </p>\n<h2 ><em><strong>Desacoplar la justicia de la política</strong></em></h2>\n<p>Por su parte, el diputado electo <strong>Luis Pardo</strong> (Renovación Nacional) enfatizó que <strong>\"es muy doloroso ver a una máxima autoridad del Poder Judicial esposada frente a un juez, pero es una imagen que también debiera indicarnos que tenemos instituciones que, independientemente de que tienen que ser perfeccionadas, funcionan</strong> y que la ciudadanía, que está con mucha razón decepcionada y desconfiada del sistema y de sus autoridades, por lo menos en este episodio está viendo que la justicia está funcionando\".</p>\n<p>El futuro parlamentario afirmó que, <strong>\"si se hace un sistema de sorteo o de selección a través de un consejo, lo que se está eliminando es justamente todo el espacio que deja el proceso a través del Congreso -circulación de intereses, deudas pendientes, 'porque me apoyaste' o 'no me apoyaste'-, y creo que eso en sí mismo es valioso\".</strong></p>\n<p><strong>\"Hoy día hay que desacoplar los nombramientos del sistema judicial del sistema político a través del Congreso</strong> y eso por sí mismo es un avance. Ahora, si Ángela Vivanco se hubiese presentado a un concurso, sin duda habría aprobado porque era y es una abogada muy calificada; distinto es que ponga esos talentos al servicio de una mala causa y de una mala conducta\", planteó Pardo.</p>\n<p>\"Por lo menos, (con un sistema de nombramientos autonómo) <strong>eliminaríamos el espacio que deja para que los Hermosilla y este tipo de personajes tengan influencia sobre los jueces</strong>\", aseguró. </p>\n<h2 ><em><strong>Trayectoria y transparencia</strong></em></h2>\n<p>Finalmente, la senadora y presidenta del Partido Socialista, <strong>Paulina Vodanovic</strong>, sostuvo que el sistema de <strong>\"intercontrol\"</strong> entre los tres poderes del Estado, que en teoría debía garantizar la probidad, <strong>\"claramente no está funcionando\"</strong>, y propuso que la reforma se extienda a otros cargos de alta responsabilidad pública que hoy dependen de acuerdos políticos.</p>\n<p>\"Las personas debieran llegar por una trayectoria. En el caso de los jueces siempre se dice: 'los jueces hablan por sus fallos'. Tenemos que avanzar a un sistema distinto, más transparente, donde prime la trayectoria de las personas. En otros países, por ejemplo en México, se acaba de hacer ahora que la judicatura sea electiva, que sea electoral. Eso también es un problema. <strong>Hay que buscar un sistema que dé garantías de transparencia y de que finalmente quienes llegan a estos altos cargos sean personas competentes, probas y que estén finalmente al servicio de la justicia</strong>\", indicó la dirigenta oficialista. </p>\n<p>La timonel PS recordó que Vivanco \"postuló a un cargo, fue propuesta por la Corte Suprema, luego por el Presidente de la República y luego aprobada por el Senado. Es decir, <strong>aquí hubo filtros que no podían prever una conducta como la que ocurre, pero creo que a partir de eso también el sistema muestra falencias no sólo en el caso de los ministros de la Corte Suprema</strong>. El mismo sistema es el que funciona para la designación de los fiscales regionales, del fiscal nacional y de otras autoridades, como consejeros del Banco Central, los funcionarios que quedan en los altos cargos de Alta Dirección Pública\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/gran-oportunidad-caida-de-vivanco-genera-consenso-para-reformar/2026-01-27/120359.html","streamUrl":null,"titleText":"\"Gran oportunidad\": Caída de Vivanco genera consenso para reformar sistema de nombramientos","uid":"2d0bf023-bda5-4e24-afa8-7eb03dc2c2f0","updateDate":"2026-01-27T15:03:59.000Z"},{"mainText":"<p>La CIA trabaja discretamente para <strong>establecer una presencia permanente de Estados Unidos en Venezuela</strong>, de forma que pueda ejercer su influencia sobre el futuro del país, de acuerdo con los planteamientos de Donald Trump, informó este martes la <em>CNN</em>.</p>\n<p>La cadena estadounidense, que cita fuentes familiarizadas con esa misión, asegura que ha sido <strong>planificada entre los servicios de inteligencia estadounidenses y el Departamento de Estado.</strong></p>\n<p>Estos contactos se han centrado en cómo será la presencia estadounidense en Venezuela, tanto <strong>a corto como a largo plazo</strong>, tras la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/absolute-resolve-los-detalles-de-la-operacion-de-ee-uu-para-derrocar/2026-01-03/160157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">captura del expresidente venezolano, Nicolás Maduro</a>, a principios de enero para su procesamiento en Nueva York.</p>\n<p>Si bien el Departamento de Estado ostentará la principal presencia diplomática estadounidense a largo plazo en el país, es probable que la administración Trump recurra en gran medida a la CIA para iniciar dicho<strong> proceso de reingreso debido a la transición política en curso</strong> y la actual inestable situación de seguridad en Venezuela, señala la <em>CNN</em>.</p>\n<p><strong>\"El Estado impone su postura, pero la CIA ejerce realmente la influencia\"</strong>, declaró a <em>CNN</em> una fuente familiarizada con el proceso de planificación, señalando que los <strong>objetivos a corto plazo de la agencia incluyen sentar las bases para las iniciativas diplomáticas</strong>, incluyendo el fortalecimiento de las relaciones con la población local y el establecimiento de sistemas de seguridad.</p>\n<p>A corto plazo, los funcionarios estadounidenses podrían operar desde un anexo de la CIA, antes de la apertura de una embajada oficial, lo que les permitirá comenzar a <strong>establecer contactos informales con miembros de diferentes facciones del gobierno venezolano</strong>, así como con figuras de la oposición, cita la cadena.</p>\n<p>\"<strong>Establecer un anexo es la prioridad número uno</strong>. Antes que los canales diplomáticos, el anexo puede ayudar a establecer canales de enlace, que serán con la inteligencia venezolana y que permitirán conversaciones que los diplomáticos no pueden tener\", dijo un exfuncionario del gobierno estadounidense que interactuó con los venezolanos, según la <em>CNN</em>.</p>\n<p>El <strong>director de la CIA, John Ratcliffe</strong>, fue el primer alto funcionario de Trump en visitar Venezuela después de la operación contra Maduro, donde <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/delcy-rodriguez-se-reune-con-el-director-de-la-cia-en-caracas-para/2026-01-16/122648.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se reunió con la presidenta encargada Delcy Rodríguez </a>y líderes militares </strong>a principios de este mes.</p>\n<p>Y oficiales de la CIA ya estuvieron presentes en Venezuela durante los meses previos a la operación contra Maduro.</p>\n<p>En agosto pasado, la agencia instaló de forma encubierta un<strong> pequeño equipo en el país para rastrear</strong> los patrones, ubicaciones y movimientos de Maduro.</p>\n<p>Entre los agentes se encontraba una <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/traicionado-miembros-del-regimen-venezolano-ayudaron-a-la-cia-a-vigilar/2026-01-03/210332.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>fuente de la CIA que operaba dentro del gobierno venezolano</strong></a> y que ayudó a Estados Unidos a rastrear la ubicación y los movimientos de Maduro antes de su captura, según declaró a <em>CNN</em> una fuente informada sobre la operación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/cia/la-cia-trabaja-para-establecer-una-presencia-permanente-de-ee-uu-en/2026-01-27/125502.html","streamUrl":null,"titleText":"La CIA trabaja para establecer una presencia permanente de EE.UU. en Venezuela","uid":"2a457489-aa1c-4759-a101-577c872cb290","updateDate":"2026-01-27T15:55:02.000Z"},{"mainText":"<p>Este martes se oficializó la lista de entrada para la edición 2026 del <strong>ATP 250 de Santiago</strong>, evento que se desarrollará en las canchas de <strong>San Carlos de Apoquindo</strong> desde el próximo <strong>21 de febrero al 1 de marzo.</strong></p>\n<p>La principal novedad para los fanáticos locales pasó por la situación de <strong>Nicolás Jarry</strong>. El actual 133° del mundo y campeón de la edición 2023 fue confirmado como el primer jugador invitado (<em>Wild Card)</em> por la organización, asegurando así su presencia en el cuadro principal.</p>\n<p>Junto a él, estarán las otras dos principales raquetas del país: <strong>Alejandro Tabilo</strong> (79°) y <strong>Cristian Garin</strong> (82°), quienes ingresaron de manera directa gracias a su clasificación mundial. Además, se espera que una de las invitaciones restantes sea para <strong>Tomás Barrios</strong>.</p>\n<p>En el plano internacional, el torneo contará con un cartel de lujo. La lista es encabezada por el argentino <strong>Francisco Cerúndolo</strong> (21°) y el italiano <strong>Luciano Darderi</strong> (25°). También destacan figuras de renombre como el finalista de Wimbledon, <strong>Matteo Berrettini</strong>, y su compatriota <strong>Lorenzo Sonego</strong>.</p>\n<p>El certamen también tendrá el regreso de campeones pasados. El serbio <strong>Laslo Djere</strong> defenderá su título obtenido en 2025, mientras que el argentino <strong>Sebastián Báez</strong>, monarca en 2024, buscará repetir la gloria en la arcilla de <strong>Santiago</strong>.</p>\n<h3>Lista de entrada ATP 250 de Santiago 2026:</h3>\n<ul>\n<li><strong>Francisco Cerúndolo</strong> (Argentina, 21°)</li>\n<li><strong>Luciano Darderi</strong> (Italia, 25°)</li>\n<li><strong>Sebastián Báez</strong> (Argentina, 36°)</li>\n<li><strong>Lorenzo Sonego</strong> (Italia, 40°)</li>\n<li><strong>Camilo Ugo Carabelli</strong> (Argentina, 49°)</li>\n<li><strong>Alexandre Müller</strong> (Francia, 52°)</li>\n<li><strong>Matteo Berrettini</strong> (Italia, 57°)</li>\n<li><strong>Tomás Etcheverry</strong> (Argentina, 62°)</li>\n<li><strong>Francisco Comesaña</strong> (Argentina, 68°)</li>\n<li><strong>Pedro Martínez</strong> (España, 71°)</li>\n<li><strong>Mariano Navone</strong> (Argentina, 74°)</li>\n<li><strong>Alejandro Tabilo</strong> (Chile, 79°)</li>\n<li><strong>Cristian Garin</strong> (Chile, 82°)</li>\n<li><strong>Juan Manuel Cerúndolo</strong> (Argentina, 87°)</li>\n<li><strong>Emilio Nava</strong> (Estados Unidos, 89°)</li>\n<li><strong>Laslo Djere</strong> (Serbia, 92°)</li>\n<li><strong>Carlos Taberner</strong> (España, 99°)</li>\n<li><strong>Ignacio Buse</strong> (Perú, 100°)</li>\n<li><strong>Nicolás Jarry</strong> (Chile, 133°) [WC]</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/atp-de-santiago-oficializo-su-lista-de-entrada-con-nicolas-jarry-como/2026-01-27/130159.html","streamUrl":null,"titleText":"ATP de Santiago oficializó su lista de entrada con Nicolás Jarry como invitado","uid":"569025a7-0ecd-497d-8737-fa334cb0d8a0","updateDate":"2026-01-27T16:01:59.000Z"},{"mainText":"<p>El capitán y mediocampista de Universidad de Chile, <strong>Marcelo Díaz, hizo la previa del estreno del cuadro azul en la Liga de Primera, y comentó la posibilidad de que Marcelo Morales vuelva al elenco azul</strong> luego de su partida a fines de 2024.</p>\n<p>\"Lo de Marcelo no sé si está cerrado. Ahí depende de cada jugador, pero<strong> cuando salen después de hacer un buen torneo acá y salen al extranjero, siendo el más grande les recomiendo que no vuelvan porque deben hacer su carrera afuera\", dijo</strong> el jugador en conferencia de prensa.</p>\n<p>\"Acá alcanzaron su tope y por algo fueron vendidos, y por algo hay un club que se interesó en ellos.<strong> Ahí hay que preguntarle a cada uno por qué se vienen, qué piensa, qué siente.</strong> En mi caso cuando me fui dije que no iba a volver, y estuve casi 11 años afuera, bien, mal, me daba lo mismo. Yo quería mantenerme afuera\", añadió.</p>\n<p>Díaz también tuvo palabras para la caída sufrida ante Universitario en el amistoso del sábado pasado en Lima, y aseguró que justamente la dureza de la derrota sirve para lo que viene.</p>\n<p>\"Tuvimos un partido complicado, ante un equipo aceitado y que se vio bien en todas sus líneas. <strong>No nos vimos bien, no jugamos un buen partido, y lo positivo, aunque sea negativo, es haber perdido, porque eso te marca un antes y un después, y nos da una alerta de lo tenemos que hacer.</strong> Creo que desde que llegué no perdíamos por tres goles, no sé si es así, y creo que nos hará trabajar mucho en todas las líneas, porque no nos gustó ni de lo personal ni de lo colectivo. Es una alerta para estar bien preocupados\", dijo.</p>\n<p>Pese a la caída, el exseleccionado chileno aclaró que \"creo que llegamos muy bien a la competencia. Anímicamente estamos bien, grupalmente también, e individualmente iremos mejorando. El fin de semana nos sirve mucho, pero no hay mucho tiempo y sigo sosteniendo que este debe ser nuestro año, que la meta debe ser campeón y para eso nos preparamos, para eso nos traen grandes refuerzos\".</p>\n<p>\"Debemos marcar fuerte de entrada para sumar tres puntos que serán fundamentales\", complementó Díaz antes de referirse a la sanción que se determinó en contra de los más de tres mil fanáticos que estuvieron en la galería norte en el duelo ante Coquimbo Unido.</p>\n<p>\"Me parece mal que hayan sancionado a nuestros hinchas. <strong>Si fuese ese el hecho jugaríamos siempre sin hinchas, pero me llama la atención que sea siempre la U. Me parece que está muy mal, y como capitán, siempre voy a defender a los hinchas. No son todos los que han hecho desmanes,</strong> y se ven implicados personas que no corresponde. La ANFP debe actuar de forma sensata porque no son todas las personas, pero también digo que debemos cuidar la localía y eso es estar comprometido con el club, que seamos locales en el Nacional, que lo cuidemos\", expresó. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/marcelo-diaz-y-el-posible-retorno-de-marcelo-morales-les-recomiendo/2026-01-27/125518.html","streamUrl":null,"titleText":"Marcelo Díaz y el posible retorno de Marcelo Morales: \"Les recomiendo que no vuelvan\"","uid":"d6315145-35a4-4a39-a627-e909c143ed4c","updateDate":"2026-01-27T15:55:18.000Z"},{"mainText":"<p>La <strong>menopausia está relacionada con la pérdida de materia gris</strong> y unos cambios en el cerebro que son similares a los observados en el Alzheimer, según sugiere este martes una investigación de la Universidad de Cambridge.</p>\n<p>Esto podría explicar <strong>por qué las mujeres son más propensas a sufrir demencia</strong> que los hombres, de acuerdo con el estudio, publicado en la revista <em>Psychological Medicine</em> de esa universidad.</p>\n<p>Los expertos realizaron el estudio entre <strong>124.780 mujeres</strong> para examinar los efectos de la menopausia en el cerebro y si la terapia de reemplazo hormonal (TRH) contribuye a la prevención del deterioro cognitivo.</p>\n<p>Así, observaron que la menopausia está relacionada con la pérdida de materia gris, vital para las funciones mentales, la memoria, las emociones y el movimiento, y que también puede provocar ansiedad, depresión y problemas de sueño.</p>\n<p>Para este estudio, los expertos analizaron a mujeres pre-menopáusicas, pos-menopáusicas que nunca habían usado TRH y pos-menopáusicas que sí recurrieron a esa terapia.</p>\n<p>El estudio reveló que las mujeres pos-menopáusicas que no recibían TRH tenían tiempos de reacción más lentos que las que aún no habían llegado a la menopausia o que sí la recibían.</p>\n<p>Sin embargo,<strong> no se observaron diferencias significativas</strong> entre estos tres grupos en cuanto al rendimiento en tareas de memoria.</p>\n<p>Las mujeres respondieron preguntas sobre temas como el sueño y si sufrían de depresión y ansiedad, mientras que algunas participaron en pruebas cognitivas. Alrededor de <strong>11.000 mujeres también se sometieron a resonancias magnéticas</strong> (RM) para que los investigadores pudieran observar la estructura del cerebro.</p>\n<p>La edad promedio de inicio de la menopausia entre las mujeres fue de 49 años, y las que recibían TRH también tenían alrededor de esa edad cuando comenzaron el tratamiento.</p>\n<p>\"A medida que envejecemos, nuestros tiempos de reacción tienden a ser más lentos; es parte del proceso natural de envejecimiento y les sucede tanto a mujeres como a hombres\", señaló <strong>Katharina Zuhlsdorff</strong>, del Departamento de Psicología de la Universidad de Cambridge.</p>\n<p>\"Imagínense que se hace una pregunta en un cuestionario: aunque todos podrían llegar a la respuesta correcta, sin duda las personas más jóvenes la encontrarían mucho más rápido. <strong>La menopausia parece acelerar este proceso, pero la terapia hormonal sustitutiva parece frenarlo</strong>, ralentizándolo ligeramente\", agregó.</p>\n<p>Según los expertos, para hacer frente a estos problemas, las mujeres pueden reducir el riesgo de desarrollar demencia haciendo ejercicio físico de manera regular, no fumando y reduciendo el consumo de alcohol.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/salud/alzheimer/una-investigacion-britanica-vincula-la-menopausia-con-sintomas-similares/2026-01-27/123306.html","streamUrl":null,"titleText":"Una investigación británica vincula la menopausia con síntomas similares al Alzheimer","uid":"d92eec70-e089-472c-a67a-e8f317894805","updateDate":"2026-01-27T15:33:06.000Z"},{"mainText":"<p>La <strong>escuela Vipla</strong> de Lirquén, Región del Biobío, una de los<strong> siete establecimientos educacionales que resultaron completamente destruidos</strong> por los incendios forestales, espera ser reconstruida rápidamente tras obtener el compromiso de las autoridades.</p>\n<p>El establecimiento de 120 alumnos se encuentra ubicado en el s<strong>ector patrimonial de Lirquén, </strong>sin embargo, está instalado en un <strong>terreno particular, pese a ser una escuela pública. </strong>Por lo que, las autoridades del colegio esperan<strong> acelerar los trámites y reconstruir en el menor tiempo posible.</strong></p>\n<p>La directora <strong>Paulina Riquelme</strong> señaló que \"tenemos la esperanza, la certeza de que nos vamos a reponer de esto, de que vamos a reconstruir nuestra escuela, nuestra comunidad, <strong>de que Lirquén se va a levantar también, porque Lirquén prácticamente un 80% no existe</strong>. Pero como lirquenina sé que vamos a salir adelante, nos vamos a levantar\".</p>\n<p>\"Ahora que hablé con el Presidente, <strong>me da la certeza de que nuestra escuela nuevamente va a ser lo que era antes</strong>, incluso mejor, esperemos. Y ver qué dice el Presidente electo. <strong>Esperemos que él también siga con esta idea de construcción</strong> de una escuela que es familiar y está en un lugar patrimonial\", sostuvo.</p>\n<p>Desde el establecimiento esperan que el compromiso del Gobierno pueda acelerar el proceso de reconstrucción, en el marco de que no quedó escuela y gran parte de la comunidad educativa quedó sin casa también.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/lirquen-esperan-rapida-reconstruccion-de-escuela-destruida-por/2026-01-27/123903.html","streamUrl":null,"titleText":"Lirquén: Esperan rápida reconstrucción de escuela destruida por incendios forestales","uid":"c5fb81ce-421b-48dc-adc9-d3a8bf4af0e5","updateDate":"2026-01-27T15:39:03.000Z"},{"mainText":"<p><strong>La Liga brasileña de 2026 arranca este miércoles 28 con Flamengo y Palmeiras como los grandes favoritos al título</strong>, al que también podrían aspirar otros equipos que se reforzaron con ímpetu, como<strong> Cruzeiro y Atlético Mineiro</strong>.</p>\n<p><strong>El inicio de este Campeonato Brasileño supone un cambio radical con respecto a ediciones anteriores, cuando la pelota solía empezar a rodar entre marzo y abril.</strong> La Confederación Brasileña de Fútbol (CBF) dio un vuelco al calendario que tuvo como resultado una Liga que convivirá en sus primeras jornadas con los torneos regionales de pretemporada.</p>\n<p>Un desafío extra para un año marcado también por la celebración del Mundial en Estados Unidos, Canadá y México, cuando el \"Brasileirão\" se detendrá.</p>\n<p>Pasaron menos de dos meses desde el final del campeonato de 2025 y poco cambió desde entonces: <strong>Palmeiras y Flamengo, defensor del título, son los máximos favoritos.</strong></p>\n<p><strong>Finalistas de la pasada Copa Libertadores, ambos clubes tocaron poco sus plantillas, por el momento.</strong> Abel Ferreira, pese no tener logros el año pasado, sigue al frente del Palmeiras.</p>\n<p><strong>La plantilla del conjunto paulista no está ni mucho menos cerrada.</strong> Por el momento, <strong>hay más salidas que entradas:</strong> el portero brasileño Weverton y el centrocampista argentino Aníbal Moreno partieron rumbo a Gremio y River Plate, respectivamente.</p>\n<p><strong>El único fichaje confirmado hasta la fecha es el del volante Marlon Freitas, procedente de Botafogo.</strong> La lista de nuevos pretendientes ventilada por la prensa local es amplia, pero entre todos ellos se destaca el extremo colombiano Jhon Arias, ahora en Wolverhampton inglés.</p>\n<p>El ataque sí parece inamovible con el argentino José Manuel \"Flaco\" López y Vitor Roque, salvo que lleguen ofertas por ellos.</p>\n<p><strong>Palmeiras será precisamente el encargado de estrenar la Liga este miércoles en casa de Atlético Mineiro.</strong></p>\n<p><strong>En el banquillo del Flamengo continúa Filipe Luís</strong>, tras una dura negociación por su renovación, quien tiene por delante <strong>una misión complicada: mantener el hambre de sus jugadores después de una temporada de éxitos</strong> en la que levantó la Liga, la Libertadores y la Supercopa de Brasil.</p>\n<p>En el apartado de fichajes, Vitão dejó Internacional para reforzar la zaga rojinegra; y Andrew Ventura llegó para hacer competencia al portero argentino Agustín Rossi.</p>\n<p>Pero <strong>la pieza más codiciada por la directiva es Lucas Paquetá. Criado en la base del \"Fla\", el mediapunta brasileño quiere volver</strong> y poner punto y seguido a su etapa en Europa, tras militar en AC Milan, Olympique de Lyon y West Ham.</p>\n<p>El presidente de Flamengo, <strong>Luiz Eduardo Baptista, anunció el domingo que están \"cerca\" de cerrar un acuerdo con el equipo inglés.</strong></p>\n<p>Mientras tanto, la plantilla liderada por el uruguayo Giorgian de Arrascaeta tendrá un <strong>partido difícil en la primera jornada al medirse de visita ante São Paulo</strong> que necesita un buen resultado para dejar atrás el mal arranque de pretemporada.</p>\n<p>Por otro lado, <strong>podrían dar la sorpresa en la lucha por el título los dos grandes clubes de Belo Horizonte: Cruzeiro y Atlético Mineiro.</strong></p>\n<p><strong>El primero se ha hecho con los servicios del exseleccionador brasileño Tite</strong>, famoso por crear equipos muy sólidos.</p>\n<p>Sobre el campo, Gerson encabeza la lista de fichajes del cuadro celeste. El centrocampista vuelve a Brasil, tras su decepcionante paso por Zenit ruso, por un traspaso récord en la historia del fútbol brasileño: 27 millones de euros (32 millones de dólares).</p>\n<p>Además, la \"Raposa\" parece que retendrá al delantero brasileño Kaio Jorge, máximo goleador de la pasada Liga (21) y de la Copa de Brasil (5).</p>\n<p>Atlético Mineiro, finalista de la última Copa Sudamericana, también realizó varios fichajes importantes. Los más destacados son: el delantero colombiano Mateo Cassierra, el lateral brasileño Renan Lodi y los ecuatorianos Alan Minda y Ángelo Preciado.</p>\n<p>En la lucha por evitar el descenso, intentarán mantenerse en primera los cuatro que ascendieron el año pasado: Coritiba, Athletico Paranaense, Chapecoense y Remo.</p>\n<p><strong>Partidos de la primera jornada del Campeonato Brasileño de 2026:</strong></p>\n<ul>\n<li><strong>Miércoles (28/01):</strong> Atlético Mineiro-Palmeiras, Internacional-Athletico Paranaense, Coritiba-Bragantino, Vitória-Remo, Fluminense-Grêmio, Corinthians-Bahía, Chapecoense-Santos y São Paulo-Flamengo.</li>\n<li><strong>Jueves (29/01):</strong> Mirassol-Vasco da Gama y Botafogo-Cruzeiro.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/vuelve-la-liga-brasilena-con-flamengo-y-palmeiras-como-grandes-favoritos/2026-01-27/124206.html","streamUrl":null,"titleText":"Vuelve la Liga brasileña con Flamengo y Palmeiras como grandes favoritos","uid":"b5886096-85cf-45fe-b751-07665819eeb1","updateDate":"2026-01-27T15:42:06.000Z"},{"mainText":"<p>Las películas <strong>\"One Battle After Another\"</strong>, de Paul Thomas Anderson, con 14, y <strong>\"Sinners\",</strong> con 13, <strong>lideran las nominaciones a los premios BAFTA 2026</strong>, según anunció este martes la Academia Británica de Cine y Televisión.</p>\n<p>En la lista de las películas más nominadas en esta 79 edición de los BAFTA le siguieron <strong>\"Hamnet\" y \"Marty Supreme\"</strong>, con once nominaciones; \"Frankenstein\" y \"Sentimental Value\", con ocho cada una, además de <strong>\"I Swear\" y \"Bugonia\"</strong>, con cinco.</p>\n<p>Tres nominaciones lograron \"The ballad of Wallis Island\", \"Pillion\" y \"F1\", mientras que \"Wicked: For Good\", \"Zootopia 2\" y la brasileña \"A secret agent\" consiguieron dos, esta última tanto en la categoría de mejor guion original como en la de mejor película de habla no inglesa.</p>\n<p>En esta última categoría también se medirá con el filme español \"Sirat\", del director español Óliver Laxe, que también logró una nominación.</p>\n<p>De las 220 películas que se presentaron inicialmente al galardón, 82 lograron ser preseleccionadas y <strong>tan solo 46 han recibido nominaciones</strong> este martes.</p>\n<p>Los actores Aimee Lou Wood y David Jonsson fueron los encargados de anunciar las nominaciones en una ceremonia celebrada este martes en la sede de BAFTA, en el centro de Londres.</p>\n<p>La ceremonia de entrega de la 79 edición de los premios BAFTA, presentada por primera vez por el actor y presentador escocés Alan Cumming, <strong>tendrá lugar el próximo 22 de febrero</strong> en el Royal Festival Hall de Londres.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/premios/one-battle-after-another-y-sinners-lideran-las-nominaciones-a-los/2026-01-27/124805.html","streamUrl":null,"titleText":"\"One Battle After Another\" y \"Sinners\" lideran las nominaciones a los premios BAFTA 2026","uid":"2e12eb16-a1dd-4d9b-8594-837c49fbf7f0","updateDate":"2026-01-27T15:48:05.000Z"},{"mainText":"<p>La tenista estadounidense<strong> Coco Gauff</strong> (3° del ranking WTA), <strong>justificó haber destruido su raqueta contra el suelo</strong> tras la <strong>aplastante derrota frente a la ucraniana Elina Svitolina</strong> (12°) en los <strong>cuartos de final del Abierto de Australia.</strong></p>\n<p><strong>\"Romper la raqueta me ayuda a seguir adelante\"</strong>, afirmó la estadounidense en una rueda de prensa, después de que se difundieran unas imágenes en las que se ve a Gauff <strong>golpear la raqueta repetidas veces contra el suelo hasta que queda inservible.</strong></p>\n<p><strong>Gauff fue derrotada por Svitolina por 6-1 y 6-2 en un partido de apenas 59 minutos</strong> y según la tenista, liberar su frustración le permite evitar descargar su enojo contra su equipo.</p>\n<p>\"Me conozco. No quiero arremeter contra mi equipo. Son buena gente. No se lo merecen\", señaló la campeona del US Open, quien <strong>reconoció que es una persona sensible y que necesita canalizar sus emociones para no afectar a quienes la rodean.</strong></p>\n<p>Gauff aseguró que intentó desahogarse fuera de la pista y lejos de las cámaras: <strong>\"No intento hacerlo en la cancha delante de niños ni cosas así. Simplemente necesito liberar mis emociones</strong>; si no, voy a ser irritable con la gente que me rodea\", explicó.</p>\n<p>La jugadora de 21 años también reconoció que su rendimiento estuvo lejos de su nivel habitual. \"Sentí que nada funcionaba: el revés, la derecha, las devoluciones\", dijo, aunque atribuyó parte de sus dificultades al buen desempeño de Svitolina.</p>\n<p><strong>\"Los malos días muchas veces los provoca tu rival. Ella jugó muy bien\", añadió.</strong></p>\n<p>Sobre la imagen viral,<strong> Gauff admitió que pensó que se trataba de un momento privado. \"Intenté ir a un lugar donde no hubiera cámaras, pero obviamente las había\"</strong>, comentó, sugiriendo que los espacios realmente privados en el torneo son limitados.</p>\n<p>Pese a la polémica, <strong>la estadounidense afirmó que no se arrepiente de su reacción y defendió la importancia de gestionar la frustración de forma controlada.</strong></p>\n<p>Svitolina, por su parte, avanzó a las semifinales del torneo, donde se enfrentará a la número uno del mundo, la bielorrusa Aryna Sabalenka.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La BRONCA de Coco Gauff tras perder en solo 59 minutos... 🤯🔥<br />\n\n<br />\n\n📺 Mirá el <a href=\"https://twitter.com/hashtag/AO26?src=hash&ref_src=twsrc%5Etfw\">#AO26</a> en el Plan Premium de Disney Plus. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Jdrx4Y3CFA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Jdrx4Y3CFA</a></p>\n— ESPN Tenis (@ESPNtenis) <a href=\"https://twitter.com/ESPNtenis/status/2016077002176884791?ref_src=twsrc%5Etfw\">January 27, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/video-dia-de-furia-de-coco-gauff-rompio-su-raqueta-tras-ser-eliminada/2026-01-27/120838.html","streamUrl":null,"titleText":"[VIDEO] Día de furia de Coco Gauff: Rompió su raqueta tras ser eliminada en Australia","uid":"17a6378a-ba66-4706-97e3-c0cc4ca405b5","updateDate":"2026-01-27T15:08:38.000Z"},{"mainText":"<p>El Gobierno surcoreano confirmó este martes que<strong> ha recibido la carta de la presidenta mexicana, Claudia Sheinbaum, solicitando que el grupo de K-pop BTS ofrezca más conciertos</strong> en México, en medio de la polémica por la preventa y la alta demanda de entradas entre jóvenes mexicanos.</p>\n<p>La oficina presidencial del país asiático dijo, vía telefónica, que<strong> todavía está estudiando su respuesta a la misiva</strong>, anunciada la víspera por la mandataria mexicana.</p>\n<p>En un hecho sin precedentes, Sheinbaum reveló este lunes que envió una nota diplomática al presidente de Corea del Sur, Lee Jae-myung, para solicitar su intervención y facilitar que BTS realice más conciertos en México o se habiliten alternativas como pantallas masivas.</p>\n<p>La mandataria justificó la gestión como un acto en favor de los jóvenes mexicanos.</p>\n<p>La reacción de la gobernante ocurre en medio de la polémica generada por los seguidores de la agrupación de K-pop, que <strong>denunciaron falta de transparencia en el proceso de compra</strong> y calificaron de fraude la venta de entradas fuera del mecanismo oficial.</p>\n<p><strong>Según las denuncias de algunas seguidoras de la popular banda surcoreana, se les vendieron boletos a revendedores</strong> en las taquillas del Estadio GNP Seguros, lugar de los conciertos, cuando supuestamente la venta era exclusivamente en línea.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/seul-confirma-que-ha-recibido-la-carta-de-sheinbaum-sobre-bts-estudian/2026-01-27/112754.html","streamUrl":null,"titleText":"Seúl confirma que ha recibido la carta de Sheinbaum sobre BTS: estudian su respuesta","uid":"cfe435cf-158e-444d-8ba1-396e977598cb","updateDate":"2026-01-27T14:27:54.000Z"},{"mainText":"<p>La crisis interna del oficialismo fue un eje central del debate este lunes en <strong>El Primer Café</strong>, en medio de la<strong> </strong>controversia que generó<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/solari-exclusion-del-fa-y-el-pc-en-cita-del-socialismo-democratico-fue/2026-01-26/105441.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span > la reunión del <strong>Socialismo Democrático y la Democracia Cristiana (DC)</strong></span></a>, cita que excluyó deliberadamente al <strong>Frente Amplio (FA) y al Partido Comunista (PC).</strong></p>\n<p>La presidenta del Partido Socialista (PS), <strong>Paulina Vodanovic</strong>, afirmó que<strong> \"aquí no hay divorcio, no hay quiebre,</strong> todas esas palabras que se han querido instalar respecto de fuerzas que evidentemente requieren una articulación política y que es el compromiso que nosotros tenemos no solo como partido, sino con la gente. Nos interesa tener una conducta política consistente con nuestra historia como progresismo y con lo que son la defensa de los derechos de las personas\".</p>\n<p>La senadora por el Maule insistió en que tras <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/se-paso-la-mano-en-una-legislacion-advertida-oficialismo-realiza-mea/2026-01-14/110632.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la aparente aplicación de la Ley Naín-Retamal por el caso de Gustavo Gatica</span></a> <strong>\"los diputados socialistas fueron agredidos por diputados del FA y del PC y frente a eso una reacción política que fue <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/terremoto-oficialista-por-caso-gatica-ps-suspendio-participacion-en-la/2026-01-14/102044.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >decir '<em>stop</em>, no volvemos a sentarnos a ese cónclave que estaba previsto (con el FA y el PC)</span></a>'</strong>, porque claramente no se puede ir a una reunión donde hemos sufrido un trato de esta forma\". </p>\n<p>Según la timonel PS, el maltrato de sus aliados <strong>\"ha persistido durante varios días</strong>. Ahora hace poquito rato el diputado (Jaime) Sáez (jefe de bancada del Frente Amplio) vuelve a arremeter; entonces, la verdad es que uno quisiera poder concentrarnos en lo que es la urgencia, lo importante y los desafíos de futuro, y el compromiso del Partido Socialista de Chile es ese. <strong>Nosotros vamos a conversar, vamos a mantener el diálogo, pero también exigimos respeto\".</strong></p>\n<p><strong>\"Las alianzas no son alianzas en lo bueno y cuando hay problemas cada uno para su santo.</strong> Frente a un hecho tan grave como son las lesiones graves que han dejado ciego a Gustavo Gatica y un fallo judicial que aún no está firme, donde todavía quedan instancias, lo que habría esperado como oficialismo, como progresismo, es el apoyo transversal a Gustavo Gatica en cuanto víctima, en cuanto a la revictimización que ha sufrido, y la valoración transversal a los derechos humanos que podríamos haber hecho y <strong>no que se saliera a buscar culpables acerca de una ley que, por lo demás, tampoco hay claridad si es aplicada o no y más bien pareciera que no.</strong> Eso no corresponde para quienes hemos sido alianza de Gobierno los últimos cuatro años, pero tampoco con quienes hemos trabajado por largos años como el caso del PC\", enfatizó Vodanovic. </p>\n<p>Finalmente, la dirigenta socialista respondió a las críticas internas de su partido que temen un giro hacia la derecha: <strong>\"Si se quiere parecer que aquí hay gente de izquierda que vamos a estar con la derecha, yo no creo que es el sentido de esto.</strong> No creo que se pueda poner en duda la trayectoria ni la historia del Partido Socialista de Chile ni su compromiso con los cambios sociales y con los derechos de las personas, y nosotros vamos a hacer lo que tenemos que hacer, que es trabajar responsablemente, estudiar las leyes\".</p>\n<p>En esa línea, Vodanovic se desmarcó de los dichos del diputado <strong>Juan Santana</strong>, jefe de la bancada socialista, quien advirtió en <a rel=\"link a una nota absoluta 10\" href=\"https://www.theclinic.cl/2026/01/26/santana/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Clinic</em></a> que <strong>\"el PS no puede darle la espalda a sus aliados políticos para correr a abrazar a la derecha de (José Antonio) Kast\".</strong></p>\n<p><strong>\"Pregúntele a Santana qué quiso decir porque, la verdad, yo no entiendo.</strong> El Partido Socialista tiene una conducta política histórica y vamos a ser consecuentes con lo que es nuestra historia, nuestra trayectoria y nuestro compromiso con la ciudadanía y con las necesidades que tiene la gente\", sentenció la líder oficialista. </p>\n<h2 ><span ><em><strong>Carmona: \"Hubiera evitado un debate innecesario\"</strong></em></span></h2>\n<p>Por su parte, el presidente del PC,<strong> Lautaro Carmona</strong>, intentó bajar el perfil a la exclusión de su bloque en la reunión SD-DC, aunque reconoció la incomodidad por el tono de la discusión.</p>\n<p><strong>\"Me gustaría que este debate no hubiera estado, pero está, y cuando se plantea lo mejor es abordarlo buscando siempre que quede como centro cuál es la mirada y la propuesta y la perspectiva positiva hacia adelante.</strong> Que se reúnan los partidos del Socialismo Democrático es un espacio al cual no solo tienen derecho; pueden hacerlo tantas veces como quieran y no tiene por qué nadie afectarse y que los temas sean de la política por cierto también. Por tanto, no tengo una mirada que cuestione la reunión y que me plantee de otra manera\", aseguró el mandamás comunista. </p>\n<p>Sobre la polémica por la Ley Naín-Retamal, el timonel PC admitió que el foco de la crítica debió ser distinto para evitar la fricción con el PS: \"Yo habría hecho el punto observando, cuestionando el alcance de que alguien puede interpretar esa ley y deja indemne al responsable y <strong>no habría estado en asignarle a otros la conducta que hayan tenido</strong>. <strong>Hubiera evitado, seguramente con esas adjudicaciones, un debate innecesario</strong>. Para mí el debate necesario es si da a lugar que, con la protección de esta ley, esté absuelto el responsable de la ceguera de Gustavo Gatica\", planteó. </p>\n<p>Respecto al futuro del diálogo, manifestó su disposición a <strong>\"madurar el tema\"</strong> en una instancia formal. \"No lo sé (cuando habrá una reunión de partidos). Depende de todos los que son convocantes (...) <strong>Es una expectativa común, no quiero asignármela exclusivamente a mí, pero sí creo que es lo que va a ocurrir alguna vez\"</strong>, concluyó Carmona.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/ps-no-hay-divorcio-ni-quiebre-con-el-fa-y-el-pc-pero-exigimos-respeto/2026-01-27/104648.html","streamUrl":null,"titleText":"PS: No hay divorcio ni quiebre con el FA y el PC, pero exigimos respeto","uid":"7651fb78-8768-4e98-80bf-31eef3e4dfbe","updateDate":"2026-01-27T13:46:48.000Z"},{"mainText":"<p>El fichaje de <strong>Lucas Cepeda</strong> en <strong>Elche</strong> marcó un salto en la carrera del exjugador de <strong>Colo Colo </strong>y escribió una nueva línea en los libros de historia del club español. El extremo se transformó oficialmente en el segundo futbolista chileno en defender a la institución en su centenaria existencia.</p>\n<p>Hasta la llegada de <strong>Cepeda</strong>, el único representante nacional en la nómina histórica del cuadro de <strong>Alicante</strong> era el defensor <strong>Enzo Roco</strong>. El central militó en el equipo durante tres temporadas, divididas en dos etapas en la Primera División de <strong>España</strong>.</p>\n<p><strong>Roco</strong> llegó al conjunto ilicitano en el curso 2014-15 y resultó una pieza clave para lograr la permanencia deportiva en aquel entonces. Tras un descenso administrativo, el zaguero abandonó la entidad, pero regresó en la temporada 2021-22 para completar dos campañas más. En total, disputó 91 partidos oficiales y anotó dos goles.</p>\n<p>La contratación de <strong>Lucas Cepeda</strong> rompió con una tendencia en la política de fichajes del club. El mercado chileno fue uno de los menos explotados por <strong>Elche</strong> dentro del continente americano a lo largo de su historia, a diferencia de lo que ocurre con países como <strong>Argentina</strong>, <strong>Paraguay</strong> y <strong>Uruguay</strong>, que tradicionalmente aportaron más jugadores a la entidad.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/solo-dos-en-un-siglo-el-registro-historico-que-marco-lucas-cepeda-al/2026-01-27/123302.html","streamUrl":null,"titleText":"Solo dos en un siglo: El registro histórico que marcó Lucas Cepeda al firmar en Elche","uid":"7c70ab05-0350-4062-9180-e6408acffc3f","updateDate":"2026-01-27T15:33:02.000Z"},{"mainText":"<p>Un duro golpe recibió <strong>Manchester United</strong> este martes. El club confirmó que <strong>Patrick Dorgu</strong>, uno de los héroes de las dos últimas victorias del equipo, estará fuera de las canchas alrededor de diez semanas debido a una lesión en los isquiotibiales.</p>\n<p>El danés de 21 años vivía un momento dulce en la temporada. Fue titular y marcó goles decisivos en los clásicos contra <strong>Manchester City</strong> y <strong>Arsenal</strong>, validando la apuesta del nuevo técnico, <strong>Michael Carrick</strong>, quien decidió utilizarlo como extremo y no en su posición natural de lateral.</p>\n<p>El infortunio ocurrió durante la segunda mitad del triunfo contra los \"Gunners\". <strong>Dorgu</strong> sintió una molestia en una carrera y debió abandonar el terreno de juego, confirmándose hoy la gravedad de la dolencia muscular.</p>\n<p>Con tres goles y tres asistencias en su registro personal esta campaña, se espera que el futbolista pueda estar de vuelta recién tras el parón por fútbol de selecciones programado para marzo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/golpe-para-carrick-en-manchester-united-la-figura-de-los-clasicos/2026-01-27/122224.html","streamUrl":null,"titleText":"Golpe para Carrick en Manchester United: La figura de los clásicos estará fuera más de dos meses","uid":"422d89b3-7e52-45de-9c2a-9ce23c60c7d5","updateDate":"2026-01-27T15:22:24.000Z"}]
