[{"mainText":"<p>Tras ser hospitalizado este lunes, el músico <strong>Miguel \"Negro\" Piñera se mantiene internado en la UCI</strong> de la Clínica Alemana de Temuco en estado grave. </p>\n<p>Según actualizó esta jornada el recinto médico, el también empresario, que sufrió un paro cardiorrespiratorio tras una serie de shows en Villarrica, \"<strong>permanece en estado grave, bajo sedación y conectado a ventilación mecánica\".</strong></p>\n<p>Además, la unidad de salud señaló que el artista- que padece leucemia- <strong>seguirá \"en terapia intensiva</strong> para el manejo y control de sus funciones vitales, debido al shock séptico que está cursando\".</p>\n<p>La mañana de este martes, su hermana <strong>Magdalena Piñera Echenique llegó al lugar</strong> y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/magdalena-pinera-actualiza-estado-de-negro-pinera/2025-02-25/102743.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conversó brevemente con la prensa</a>, indicando que <strong>desconocen si podrán trasladarlo a Santiago. </strong></p>\n<p>Asimismo, Piñera reiteró el llamado a donadores de sangre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/clinica-actualiza-estado-de-salud-de-miguel-negro-pinera-atraviesa/2025-02-25/150105.html","streamUrl":null,"titleText":"Clínica actualiza estado de salud de Miguel \"Negro\" Piñera: Atraviesa shock séptico","uid":"695b1a07-a3ae-400a-b4b5-07b636b7ae66","updateDate":"2025-02-25T19:56:00.000Z"},{"mainText":"<p>A raíz del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/masivo-corte-de-luz-afecta-a-gran-parte-de-chile/2025-02-25/152951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">corte general de energía que afecta a prácticamente todo el país</a>, desde la <strong>Región de Arica y Parinacota hasta la Región de Los Lagos</strong>, la distribuidora de energía en la Región Metropolitana, <strong>Enel</strong>, recordó la disposición de <strong>atención prioritaria a clientes electrodependientes</strong>.</p>\n<p>En la red social X, publicaron: \"Si estás sin luz y tienes un <strong>paciente electrodependiente</strong> en tu hogar, accede a atención prioritaria y gratuita en el fono <strong>800 800 696</strong> llamando desde el número de teléfono que tienes registrado en <strong>Enel Distribución</strong>. Ante situaciones de emergencia, traslada al paciente a un centro asistencial\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Estamos atentos al corte de energía que afecta a gran parte del país, por causas ajenas a Enel. Actualmente no contamos con información respecto a la falla que lo originó. Si tienes un paciente electrodependiente en tu hogar, accede a atención prioritaria y gratuita en el fono… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/P7Gy94G7Gr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/P7Gy94G7Gr</a></p>\n— @Enel_Informa_CL (@Enel_Informa_CL) <a href=\"https://twitter.com/Enel_Informa_CL/status/1894469694087725147?ref_src=twsrc%5Etfw\">February 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/apagon-nacional-enel-dispone-atencion-prioritaria-para-clientes/2025-02-25/163713.html","streamUrl":null,"titleText":"Apagón nacional: Enel dispone atención prioritaria para clientes electrodependientes","uid":"8aa63951-cc62-47bf-892d-e731bd86fb90","updateDate":"2025-02-25T19:55:00.000Z"},{"mainText":"<p >Un corte general de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/masivo-corte-de-luz-afecta-a-gran-parte-de-chile/2025-02-25/152951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">energía afecta a prácticamente todo el país</a>, desde la Región de Arica y Parinacota hasta, al menos, la Región de Los Lagos.</p>\n<p >La información preliminar indica que hubo una desconexión del <strong>sistema de transmisión de 500 kv en el Norte Chico</strong>.</p>\n<p >El <strong>Coordinador Eléctrico Nacional</strong> activó el <strong>Plan de Recuperación de Servicio</strong> para reponer los consumos en el menor tiempo posible.</p>\n<p >Además, informó que la razones del corte <strong>serán investigadas y analizadas de conformidad al protocolo previsto</strong> por este tipo de contingencias, habiéndose informado de su ocurrencia a la autoridad pertinente.</p>\n<p >El Gobierno, por su parte, descartó tajantemente cualquier teoría conspirativa sobre un ataque al sistema eléctrico.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">A las 15:16 horas se produjo una interrupción del suministro eléctrico desde Arica hasta la región de Los Lagos, provocado por una desconexión del sistema de transmisión de 500 kV en el Norte Chico. <br />\n\n<br />\n\nEl Coordinador Eléctrico Nacional activó el Plan de Recuperación de Servicio…</p>\n— CoordinadorEléctrico (@coord_electrico) <a href=\"https://twitter.com/coord_electrico/status/1894463691128803840?ref_src=twsrc%5Etfw\">February 25, 2025</a></blockquote>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/por-que-se-corto-la-luz-en-gran-parte-chile/2025-02-25/161234.html","streamUrl":null,"titleText":"¿Por qué se cortó la luz en gran parte Chile?","uid":"cd0082ff-abbd-4510-9cb4-f49b8b390a5e","updateDate":"2025-02-25T19:40:00.000Z"},{"mainText":"<p>Un corte general de suministro eléctrico afecta a prácticamente todo el país, desde la Región de Arica y Parinacota hasta, al menos, la Región de Los Lagos.</p>\n<p>En la Región Metropolitana, <strong>Metro ha reportado el cierre total del servicio debido a esta emergencia y está realizando diversas evacuaciones</strong>.</p>\n<p>Senapred confirmó el llamado a un<strong> Cogrid nacional mientras monitorean las causas del corte de suministro</strong>.</p>\n<p>La ministra de Interior, <strong>Carolina Tohá</strong>, confirmó la adopción del Cogrid para adoptar \"las medidas para enfrentar la emergencia y trabajar en la reposición del servicio\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ante el corte de suministro eléctrico que se registra entre las regiones de Arica y Parinacota y Los Lagos, he convocado a una reunión inmediata de <a href=\"https://twitter.com/hashtag/Cogrid?src=hash&ref_src=twsrc%5Etfw\">#Cogrid</a> Nacional, donde adoptaremos medidas para enfrentar la emergencia y trabajar en la reposición del servicio.</p>\n— Carolina Tohá (@Carolina_Toha) <a href=\"https://twitter.com/Carolina_Toha/status/1894459138106687741?ref_src=twsrc%5Etfw\">February 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong><em>Información en desarrollo</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/masivo-corte-de-luz-afecta-a-gran-parte-de-chile/2025-02-25/152951.html","streamUrl":null,"titleText":"Masivo corte de luz afecta a gran parte de Chile","uid":"8dc9a612-cf20-484e-b26e-81cb47b64b48","updateDate":"2025-02-25T18:56:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"http://www.honor.com\" data-process=\"2\" data-control=\"1\" target=\"_blank\">HONOR</a> está listo para redefinir el panorama tecnológico en el <strong>Mobile World Congress 2025</strong>, que se celebrará en Barcelona. En este evento, la marca presentará su iniciativa estratégica<strong> \"HONOR ALPHA PLAN\"</strong>, junto con el lanzamiento de sus más recientes dispositivos y tecnologías habilitadas para IA.</p>\n<p>\"HONOR ALPHA PLAN\" representa la esencia del liderazgo y la innovación en el sector. Como símbolo, encarna la <strong>exploración de nuevos horizontes, la excelencia en el rendimiento y el papel central de HONOR en la evolución de los dispositivos inteligentes.</strong> Con este enfoque, la compañía busca potenciar un ecosistema de IA abierto y colaborativo, trabajando con socios globales para llevar la tecnología más allá de sus límites actuales.</p>\n<p>El término \"ALPHA\" tiene múltiples significados en diferentes ámbitos. Representa el espíritu pionero que impulsa la exploración en territorios inexplorados. En términos de logros, simboliza el máximo rendimiento y la excelencia. Desde una perspectiva estructural, refleja una fuerza central e impulsora.</p>\n<p>Para HONOR, estas dimensiones de \"ALPHA\" se alinean perfectamente con su estrategia: como pioneros en la industria tecnológica, impulsan la innovación, demuestran su compromiso con la excelencia y desempeñan un <strong>papel clave en el ecosistema de IA al desarrollar soluciones innovadoras.</strong></p>\n<p>En esta era de transformación impulsada por la inteligencia artificial, el \"HONOR ALPHA PLAN\" posiciona a la marca a la vanguardia del avance tecnológico. Su objetivo es construir un ecosistema de IA colaborativo y abierto junto con sus socios globales, creando oportunidades sin precedentes para el futuro.</p>\n<h2>¿Dónde y cuándo se realizará el evento?</h2>\n<p>El evento de HONOR en el MWC 2025 será una oportunidad única para conocer de primera mano cómo la marca está consolidando la inteligencia artificial como un pilar clave en la próxima generación de dispositivos.</p>\n<p>La presentación de \"HONOR ALPHA PLAN\" se llevará a cabo e<strong>l 2 de marzo de 2025 a las 16:30 CET en Barcelona, España</strong>, donde HONOR revelará su visión para el futuro de la tecnología.</p>\n<p>HONOR invita a todos a ser testigos de esta nueva era de innovación y a descubrir las posibilidades que la inteligencia artificial traerá al mundo tecnológico.</p>\n<p ><strong><em>Este es un contenido presentado por HONOR. </em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/honor-marcara-el-futuro-de-la-ia-en-mwc-2025-con-el-lanzamiento-de-su/2025-02-24/145810.html","streamUrl":null,"titleText":"HONOR marcará el futuro de la IA en MWC 2025 con el lanzamiento de su \"HONOR ALPHA PLAN\"","uid":"c44ed706-17a6-4e63-b5fa-08976662e218","updateDate":"2025-02-25T18:45:00.000Z"},{"mainText":"<p>Este martes 25 de febrero en San Carlos de Apoquindo se desarrolla la segunda jornada del cuadro principal del <strong>Chile Open 2025</strong>, en la cual Nicolás Jarry y Tomás Barrios verán acción. </p>\n<p><strong><em>-Repasa los resultados en Cooperativa.cl:</em></strong></p>\n<h3><strong>Cuadro individual</strong></h3>\n<ul>\n<li>Tomás Etcheverry (ARG) venció a Hugo Gaston (FRA) por 6-2 y 6-3</li>\n<li>Damir Dzumhur (BOS) venció a Corentin Moutet (FRA) por 6-2, 3-6 y 6-2 </li>\n<li>Juan Manuel Cerúndolo (ARG) vs. Thiago Monteiro (BRA). Primer set, 3-6. Segundo set, 1-0</li>\n<li>Nicolás Jarry (CHI) vs. Camilo Carabelli Ugo (ARG). Primer set, 4-5</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/los-resultados-en-la-segunda-jornada-del-chile-open-2025/2025-02-25/151257.html","streamUrl":null,"titleText":"Los resultados en la segunda jornada del Chile Open 2025","uid":"c37a8091-9d57-4379-a5b4-2c3ce78e5bd7","updateDate":"2025-02-25T18:12:00.000Z"},{"mainText":"<p>El volante <strong>Lucas Assadi</strong> evalúa la alternativa de pedir a la dirigencia d<strong>e Universidad de Chile que le permitan dejar el club</strong> con la idea de sumar una mayor cantidad de minutos que los que ha sumado en esta temporada 2025.</p>\n<p>Según informamos en<strong> Cooperativa Deportes,</strong> el futbolist<strong>a tuvo una reunión con su representante en que concluyeron que realizarán una evaluación de cara a su futuro en el cuadro azul.</strong></p>\n<p>El jugador ha tenido breves apariciones en el cuadro \"laico\" y desde que volvió de vacaciones su presente no ha sido el mejor, debido a que llegó diezmado en  el tema físico comparación con sus compañeros, por lo que entró más atrás en la consideración del DT Gustavo Alvarez.</p>\n<p>De momento no han llegado ofertas por Lucas Assadi, más allá de algún interés que no han presentado en el club.</p>\n<p>El futbolista entrega la opción de sumar minutos en la regla Sub 21.</p>\n<p>La U espera tres millones de dólares para permitir la salida de Assadi.</p>\n<p>Marcelo Jara, que conoce al jugador de las series menores de la U, declaró a <strong>Cooperativa Deportes</strong> que \"está teniendo una adaptación un poco más lenta con respecto a los otros jugadores para rendir y ser relevante. <strong>Su calidad está intacta, los recursos que tiene son de nivel superior y me parece que es cosa de tiempo\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/lucas-assadi-evalua-su-salida-de-universidad-de-chile/2025-02-25/150143.html","streamUrl":null,"titleText":"Lucas Assadi evalúa su salida de Universidad de Chile","uid":"f8612680-acae-49bc-bc64-50d1b9dbc1a7","updateDate":"2025-02-25T18:00:00.000Z"},{"mainText":"<p >Con el inicio del año escolar a la vuelta de la esquina, el Ministerio de Educación comenzó este martes la <strong>entrega de útiles escolares</strong> en distintos centros educativos del país.</p>\n<p >Se estima que entre el<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/mas-de-tres-millones-de-alumnos-volveran-a-clases-la-primera-semana-de/2025-02-23/173840.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> 26 y el 28 de febrero regresen a clases más de 77 mil estudiantes</strong></a>, mientras que, según el calendario oficial del Mineduc, el año escolar para establecimientos públicos y subvencionados <strong>comienza el 5 de marzo</strong>.</p>\n<p >La <strong>Junta Nacional de Auxilio Escolar y Becas</strong> (Junaeb) informó que la entrega de útiles escolares se realiza de manera <strong>universal en los establecimientos públicos</strong> y en más de<strong> 3.200 colegios particulares subvencionados con gratuidad</strong>.</p>\n<p >Además, el programa de alimentación escolar ya está preparado para el inicio de clases, garantizando<strong> más de cuatro millones de raciones</strong> para estudiantes a nivel nacional.</p>\n<p >El ministro de Educación, <strong>Nicolás Cataldo</strong>, abordó la seguridad dentro de los establecimientos y aseguró que el Gobierno trabaja en coordinación con los sostenedores para solucionar la <strong>violencia escolar</strong>.</p>\n<p >\"La primera discusión que tendremos en marzo será sobre el <strong>proyecto de convivencia escolar</strong>, que ya está citada en la Comisión de Educación del Senado para el 5 de marzo\", detalló el ministro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/beneficios/mineduc-lustra-sus-zapatos-para-el-inicio-del-ano-escolar-2025/2025-02-25/144049.html","streamUrl":null,"titleText":"Mineduc lustra sus zapatos para el inicio del año escolar 2025","uid":"7fd879ea-50fa-4593-bad1-3a18795742fd","updateDate":"2025-02-25T17:57:00.000Z"},{"mainText":"<p >El <strong>diputado Juan Antonio Coloma, secretario general de la UDI, enfatizó que \"desde la oposición no podemos ir divididos\"</strong> al desafío presidencial de 2025, reiterando así el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-aspira-a-una-primaria-lo-mas-amplia-posible-en-la-derecha/2025-01-20/145005.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">llamado de Chile Vamos para que se celebren primarias amplias en la derecha</a>.</p>\n<p >Los dichos del gremialista hacen eco de lo manifestado este lunes por<strong> la candidata del bloque, Evelyn Matthei</strong>, quien volvió a abogar por <strong>incluir al Partido Republicano y el Partido Nacional Libertario</strong> -todavía en formación-, <strong>a pesar de que éstos insisten</strong> en que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/moreira-dice-que-las-primarias-se-alejan-por-culpa-de-kast-y-kaiser/2025-02-17/165427.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sus respectivas cartas,</a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/moreira-dice-que-las-primarias-se-alejan-por-culpa-de-kast-y-kaiser/2025-02-17/165427.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> José Antonio Kast y Johannes Kaiser, compitan en primera vuelta</a></strong>.</p>\n<p >Matthei también propuso <strong>incorporar a sectores que están más al centro, para replicar el 62% obtenido en el plebiscito de salida de 2022</strong>, donde se unieron todas las fuerzas de oposición, aunque <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/republicanos-insisten-con-ir-a-primera-vuelta-presidencial-con-kast-pese/2025-02-10/141547.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el presidente de Republicanos, Arturo Squella</a>, consideró \"incorrecto\" atribuir tal resultado electoral a aquel factor.</p>\n<p >Es en este escenario que el diputado Coloma advirtió que \"mientras la izquierda busca avanzar con un candidato único para las próximas elecciones presidenciales, desde la oposición no podemos ir divididos, y por eso, <strong>hacemos un <a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/primaria-de-ultraderecha-kaiser-plantea-competencia-con-republicanos-y/2025-02-05/105110.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">llamado al Partido Republicano y al Partido Libertario</a> a dejar atrás los proyectos identitarios, y avanzar en una primaria de unidad de la oposición</strong>\".</p>\n<p >De esta manera, el sector podrá \"<strong>enfrentar con un candidato único</strong> -nosotros creemos que es Evelyn Matthei- <strong>la candidatura que, probablemente, encabezará <a rel=\"link a una nota absoluta 18\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/mientras-la-oposicion-saca-a-bachelet-al-pizarron-bitar-advierte-no/2025-02-19/142145.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Michelle Bachelet</a></strong>. Esa es la<strong> única forma para poder derrotar a la izquierda</strong> en las elecciones de noviembre\", remató.</p>\n<h2><em><span ><strong>Sigue el incierto panorama oficialista</strong></span></em></h2>\n<p ><strong>Respecto a una <a rel=\"link a una nota absoluta 25\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/saavedra-la-oposicion-saca-al-pizarron-a-bachelet-porque-les-incomoda/2025-02-23/142931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">eventual candidatura de la exmandataria</a></strong>, el secretario general del Partido Socialista, Camilo Escalona, afirmó en <em>Radio Universo</em> este martes que<strong> la timonel Paulina Vodanovic pidió a Bachelet reconsiderar su decisión</strong> y postular este 2025.</p>\n<p >\"<strong>Esa definición le corresponde a la expresidenta</strong>, a su partido. Nosotros hemos señalado la valoración que tenemos de su figura, pero la definición más importante que hemos tomado como partido es que <strong>creemos que la elección presidencial está abierta</strong>\", planteó el <strong>secretario general del Frente Amplio, Andrés Coublé</strong>.</p>\n<p >Como están convencidos de que \"se puede ganar un Gobierno que permita profundizar las transformaciones iniciadas en el ciclo del Presidente Gabriel Boric, <strong>nuestra apuesta es por primarias amplias y candidatura propia</strong>. Tendremos la audacia y la flexibilidad para ir analizando los escenarios que se den, pero <a rel=\"link a una nota absoluta 33\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/gobierno-insta-al-oficialismo-a-definir-un-candidato-que-genere-unidad/2025-02-24/150613.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">esa es la definición que hoy tiene nuestro partido</a>\", cerró el dirigente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/udi-pide-a-republicanos-y-partido-libertario-dejar-atras-los-proyectos/2025-02-25/143058.html","streamUrl":null,"titleText":"UDI pide a Republicanos y Partido Libertario \"dejar atrás los proyectos identitarios\"","uid":"f49767a5-c90f-4c50-b436-51c23d2e422e","updateDate":"2025-02-25T17:44:00.000Z"},{"mainText":"<p >El presidente <strong>Gabriel Boric</strong> asistió, junto a distintas autoridades de Estado, a la ceremonia de <strong>conmemoración de la muerte de Tucapel Jiménez</strong> -ocurrida hace 43 años-, y llamó al mundo político a <strong>\"honrar su memoria viva\"</strong> y a <strong>seguir \"su ejemplo de coraje cívico\".</strong></p>\n<p >Jiménez -exdirigente de la Agrupación Nacional de Empleados Fiscales <strong>(ANEF)-</strong> <strong>fue asesinado</strong> por agentes de la <strong>DINE</strong> (Dirección de Inteligencia del Ejército) el 25 de febrero de <strong>1982, </strong>tras constantes seguimientos de la <strong>CNI</strong> (Central Nacional de Inteligencia) y de la <strong>Secretaría Nacional de los Gremios </strong>durante la dictadura.</p>\n<p >Debido a su amplia carrera como sindicalista, la figura de Jiménez -<strong>opositor al régimen de Augusto Pinochet-</strong> ha sido de gran relevancia para el mundo obrero nacional.</p>\n<p >\"El cruel y cobarde asesinato de Tucapel Jiménez hace 43 años tuvo un objetivo: <strong>impedir la unidad del movimiento sindical chileno\", </strong>afirmó el Mandatario en la tradicional ceremonia que la ANEF realiza en el <strong>Cementerio General de Santiago.</strong></p>\n<p >\"Sé que se ha repetido la consigna de unidad -y yo me he sumado a ella-, pero esto no es solamente para ganar elecciones, <strong>sino también (para generar) unidad programática,</strong> a fin de tener una mejor calidad de vida para nuestro pueblo\", añadió.</p>\n<p ><strong>\"Esa unidad estaba construyendo Tucapel Jiménez y por eso fue una amenaza</strong> tan grande, porque era unidad para la democracia. Por lo tanto, no solamente por lo alevoso de su muerte, <strong>sino por la trayectoria de su vida</strong> es que hoy lo recordamos\", manifestó el jefe de Estado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">No es posible pensar en el desarrollo de los derechos laborales en Chile, sin recordar a Tucapel Jiménez Alfaro, cuya vida es parte de la historia del movimiento sindical de nuestro país.<br />\n\n<br />\n\nEn este día, donde se cumplen 43 años de su asesinato, los invito a honrar la memoria viva… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/l0sUXdNdmg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/l0sUXdNdmg</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1894410574257086682?ref_src=twsrc%5Etfw\">February 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>\"Mi tata fue brutalmente asesinado por luchar\"</strong></em></span></h2>\n<p >La nieta del histórico líder sindical, <strong>Susan Jiménez,</strong> señaló que \"hoy nos reunimos una vez más para recordar, honrar y reafirmar nuestro compromiso con la verdad, la justicia y la memoria. <strong>Mi tata fue brutalmente asesinato por luchar,</strong> por defender a los trabajadores y por creer en un Chile más justo\".<br />\n\n<strong></strong></p>\n<p >\"Sin embargo, aunque intentaron callarlo, <strong>su voz y su legado siguen vivos. </strong>Y ahora,<strong> </strong>en una nación que sigue buscando verdad y justicia mientras la memoria aún <strong>es un campo de batalla,</strong> recordar a mi abuelo Tucapel <strong>es un acto de resistencia</strong> porque no se trata sólo de él, sino de todos los que fueron perseguidos, silenciados y despojados de sus familias\", agregó.</p>\n<p >Desde la ANEF y la CUT confirmaron que la conmemoración del asesinato de Tucapel Jiménez <strong>inicia el año sindical,</strong> por lo que ratificaron su participación <strong>en el paro activo que se realizará el 3 de abril</strong> por los derechos de los trabajadores. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-llamo-a-seguir-el-ejemplo-de-tucapel-jimenez-a-43-anos-de-su/2025-02-25/140401.html","streamUrl":null,"titleText":"Boric llamó a \"seguir el ejemplo\" de Tucapel Jiménez, a 43 años de su asesinato","uid":"6369c948-0943-494e-bccf-33571dc45ebf","updateDate":"2025-02-25T17:44:00.000Z"},{"mainText":"<p>El exfutbolista<strong> Jean Paul Pineda</strong> fue formalizado <strong>por provocar un grave accidente de tránsito mientras conducía en estado de ebriedad</strong> y luego darse a la fuga en <strong>La Pintana, Región Metropolitana.</strong></p>\n<p>De esta maner<strong>a, el tribunal decretó el arresto domiciliario nocturno, arraigo nacional y suspensión de su licencia de conducir por los delitos de manejo en estado de ebriedad, con daños y lesiones, sin prestar auxilio a la víctima ni dar cuenta a la autoridad.</strong></p>\n<p>El fiscal Juan Cheuquiante, de la Fiscalía Metropolitana Sur, justificó que \"luego del impacto que tiene el vehículo conducido por el imputado con el de la víctima, según los antecedentes que constan en la carpeta investigativa,<strong> este imputado desciende del automóvil y se da a la fuga\".</strong></p>\n<p>El accidente ocurrió cuando <strong>Pineda colisionó con el automóvil de un funcionario en retiro de Carabineros</strong> mientras conducía el vehículo de su madre<strong> bajo los efectos del alcoh</strong>ol. La Fiscalía Sur solicitó las medidas cautelares mencionadas, las cuales fueron aceptadas por el tribunal.</p>\n<p>El exfutbolista<strong> tiene antecedentes previos por conducir en estado de ebriedad y un caso de Violencia Intrafamiliar contra su expareja, Faloon Larraguibel</strong>. Actualmente, se encuentra bajo una suspensión condicional de procedimiento por amenazas y lesiones de VIF.</p>\n<p>El persecutor mencionó que estos \"<strong>fueron antecedentes que se posaron a la audiencia de control de detención del día de hoy,</strong> en cuanto a que el imputado, si bien no tiene condena en extracto de filiación de antecedentes,<strong> sí en el año 2015 tuvo una causa por un hecho similar\".</strong></p>\n<p>Además de eso, el imputado se encuentra sujeto a una suspensión condicional de procedimiento por un hecho de Violencia Intrafamiliar de delitos de amenaza y lesiones, que se materializó en el año 2024 en La Florida.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/tribunal-decreto-arresto-domiciliario-nocturno-a-exfutbolista-jean-paul/2025-02-25/144156.html","streamUrl":null,"titleText":"Tribunal decretó arresto domiciliario nocturno a exfutbolista Jean Paul Pineda","uid":"6bf452ed-03d2-4e7d-b472-c6cb48a4ea47","updateDate":"2025-02-25T17:40:00.000Z"},{"mainText":"<p>El portero de <strong>Universidad Católica</strong>,<strong> Thomas Gillier</strong>, habló con el medio del club para referirse a la recuperación tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-sufrio-dura-baja-antes-de-su-estreno-thomas/2025-02-17/110640.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la intervención que se le realizó el lunes 17 de feberero <strong>por una rotura en el tendón del bíceps del brazo izquierdo.</strong></a></p>\n<p>Respeto a su primera semana de recuperación, <strong>Gillier</strong> declaró que \"Obviamente que no es algo que nos gusta a los deportistas, es la parte no tan bonita. <strong>Ya estoy en un proceso de recuperación en la cual voy a ir evolucionando\".</strong></p>\n<p><strong>\"He tenido conversaciones con el doctor y me habla de que ha visto una muy buena evolución en los primeros días y eso me deja tranquilo</strong>. También me dejó claro como fue la operación. Fue un proceso bastante rápido, <strong>que me hayan operado inmediatamente fue muy bueno porque a los tres días después ya tenía movilidad</strong>\", añadió.</p>\n<p>Respecto a la lesión que sufrió, el arquero de la UC indicó que: \"En este tipo de cosas yo me mantengo siempre -con una palabra que me gusta mucho- y es la aceptación. <strong>Hay cosas que uno no puede controlar y en este tipo de cosas yo soy muy profesional y cumplo con los valores nutricionales, el trabajo físico, preventivo, post entrenamiento con todo y en base a eso uno se pregunta ¿Por qué pasó?, </strong>pero muchas veces, como dije, hay cosas que no dependen de uno y trabajar la aceptación es muy importante\".</p>\n<p>\"La pregunta que hoy me hago y en cuál mi proceso seguirá de aquí en adelante es <strong>¿Cómo con lo que tengo puedo seguir mejorando de igual manera? Tanto nutricionalmente, física y mentalmente cómo estoy trabajando hoy para estar de vuelta y sentirme bien. Eso es fundamental en mi desarrollo y hoy me toca hacerlo lesionado. Es un obstáculo más, pero no será algo que no me permita avanzar\"</strong>, sostuvo.</p>\n<p>Según la información preliminar, Gillier ya comenzó y está en <strong>el proceso de rehabilitación que se estima en un plazo no inferior a tres meses.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/thomas-gillier-y-su-recuperacion-el-doctor-ve-una-muy-buena-evolucion/2025-02-25/144749.html","streamUrl":null,"titleText":"Thomas Gillier y su recuperación: El doctor ve una muy buena evolución en los primeros días","uid":"d196c263-f022-4d19-8456-dd1ad749531b","updateDate":"2025-02-25T17:36:00.000Z"},{"mainText":"<p data-start=\"0\" data-end=\"332\"><strong>Sebastián Yatra</strong> se presentará esta noche en el <strong>Festival de Viña del Mar 2025,</strong> junto a <strong>Morat</strong> y <strong>Pedro Ruminot</strong>, tras<strong> tres meses</strong> de preparación.</p>\n<p data-start=\"0\" data-end=\"332\">Para él, ganar un <strong>Grammy</strong> en <strong>2022</strong> fue un sueño de infancia y un punto de inflexión en su carrera. “Cuando sucedió, fue como bajar la montaña y pensar cuál era el próximo pico que quería subir”, explicó.</p>\n<p data-start=\"334\" data-end=\"567\">Su nuevo <strong>desafío</strong> fue volver a <strong>Viña</strong> con un show <strong>renovado y una gran evolución</strong>. Destacó la influencia de su paso por <strong>Broadway</strong> en <strong>Chicago</strong>, que enriqueció su espectáculo, y adelantó que interpretará <strong>nuevos temas en la Quinta Vergara</strong>.</p>\n<p data-start=\"569\" data-end=\"809\">Sobre su <strong>música</strong>, reflexionó que <strong>\"Traicionera\"</strong> le parecía inmadura, pero sigue conectando con el público, por lo que<strong> \"parece que todos somos inmaduros\"</strong>. Explicó que <strong>\"Fantasía\"</strong> nació del \"romanticismo de las películas\", mientras que \"Dharma\" trata sobre \"aceptar la realidad\" y lo cotidiano.</p>\n<p data-start=\"811\" data-end=\"1043\">Ahora, decidido a lanzar más canciones, afirmó: “<strong>Ya me cansé de no sacar música”</strong>. Busca transmitir que \"<strong>el amor no está solo en la pareja</strong>, sino también en la <strong>familia</strong>\", y aseguró haber aprendido a valorar más a sus padres y hermanos.</p>\n<p data-start=\"1045\" data-end=\"1205\">Admiró la trayectoria de <strong>Ricky Martin</strong> y <strong>Enrique Iglesias,</strong> destacando su impacto positivo en el pop y la influencia que han tenido en su propio camino musical.</p>\n<p data-start=\"1207\" data-end=\"1358\" data-is-last-node=\"\" data-is-only-node=\"\">Finalmente,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/sebastian-yatra-aparece-en-silla-de-ruedas-a-solo-dias-de-vina-2025/2025-02-19/164024.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> tras problemas de salud,</strong> </a>confirmó su recuperación: <strong>“Estuve mes y medio enfermo, estos últimos tres días son los que he dicho ‘estoy bien’”.</strong></p>\n<p><iframe frameborder=\"0\" height=\"522\" src=\"https://www.youtube.com/embed/5z0Jhr96Xtc\" title=\"EN VIVO | Sebastián Yatra en conferencia de prensa - Festival de Viña del Mar 2025\" width=\"928\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/show/sebastian-yatra-y-su-show-especial-en-vina-2025-estoy-bien-no-estoy/2025-02-25/145109.html","streamUrl":null,"titleText":"Sebastián Yatra y su show especial en Viña 2025: \"Estoy bien, no estoy más enfermo\"","uid":"8dd0b136-4caf-49dc-bbd0-9ed1c58da5c0","updateDate":"2025-02-25T17:34:00.000Z"},{"mainText":"<p data-start=\"0\" data-end=\"337\">El cantante colombiano <strong data-start=\"23\" data-end=\"39\">Carlos Vives</strong> ofreció una conferencia de prensa antes de su presentación en el <strong data-start=\"105\" data-end=\"138\">Festival de Viña del Mar 2025</strong>, donde expresó su emoción por regresar y reencontrarse con el público chileno.</p>\n<p data-start=\"0\" data-end=\"337\">Entre risas y comentarios distendidos, recordó los lazos que ha formado en <strong data-start=\"293\" data-end=\"311\">Hispanoamérica</strong> a lo largo de su carrera. <strong data-start=\"339\" data-end=\"421\">\"Yo vengo buscando a la gente, es lo que nos mueve más, volvernos a encontrar\"</strong>, afirmó Vives.</p>\n<p data-start=\"0\" data-end=\"337\">También mencionó su deseo de reencontrarse con los niños que, hace 29 años, interpretaron con él \"<strong data-start=\"593\" data-end=\"611\">El Caballito\"</strong> en una de sus primeras visitas a Chile.</p>\n<p data-start=\"653\" data-end=\"861\">Reconocido por expandir el <strong data-start=\"680\" data-end=\"693\">vallenato</strong> a nivel global, aseguró ante los medios sentirse \"<strong data-start=\"790\" data-end=\"835\">privilegiado y muy emocionado\" </strong>por volver al escenario de la<strong data-start=\"790\" data-end=\"835\"> Quinta Vergara, </strong>donde subirá este miércoles 26.</p>\n<p data-start=\"863\" data-end=\"1087\">Consciente de la exigencia del público, conocido como \"<strong data-start=\"917\" data-end=\"934\">el Monstruo\"</strong>, bromeó sobre la responsabilidad de su presentación: <strong data-start=\"988\" data-end=\"1065\">\"</strong>Hay que intentar darle de comer al 'Monstruo', <strong>para que no me coma a mí</strong>\", dijo en tono jocoso.</p>\n<p data-start=\"1089\" data-end=\"1336\">Galardonado con <strong>18</strong> <strong data-start=\"1108\" data-end=\"1124\">Latin Grammy</strong>, Vives se presentará por quinta vez en Viña del Mar, donde interpretará éxitos como \"<strong data-start=\"1209\" data-end=\"1230\">Robarte un beso\"</strong>, \"<strong data-start=\"1232\" data-end=\"1250\">La bicicleta\"</strong> y \"<strong data-start=\"1253\" data-end=\"1272\">Volví a nacer\"</strong>, junto con reversiones de clásicos del <strong data-start=\"1312\" data-end=\"1335\">folclore colombiano</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/show/carlos-vives-y-su-regreso-a-vina-2025-nos-mueve-volvernos-a-encontrar/2025-02-25/135608.html","streamUrl":null,"titleText":"Carlos Vives y su regreso a Viña 2025: \"Nos mueve volvernos a encontrar\"","uid":"ec779854-1b75-4c54-9686-8074c760dcdc","updateDate":"2025-02-25T17:30:00.000Z"}]
