[{"mainText":"<p ><strong>Una madre fue detenida por la PDI</strong> este viernes en la comuna capitalina de <strong>La Pintana,</strong> por supuestamente <strong>asesinar a su hijo tetrapléjico de 28 años.</strong> </p>\n<p >Según la información policial, la causa de la muerte del joven fue vinculada, en un principio, <strong>a su enfermedad.</strong> Sin embargo, los detectives de la <strong>Brigada de Homicidios Sur</strong> indagaron más en el caso tras <strong>discordancias entre declaraciones</strong> de familiares y los análisis del cadáver y del sitio del suceso.</p>\n<p >Posteriormente, la PDI \"estableció que el fallecido <strong>estuvo bajo el cuidado de diferentes familiares</strong> hace aproximadamente seis meses, y recién ayer (viernes), en horas de la tarde, <strong>estaba bajo responsabilidad de la madre\" de 51 años, </strong>dijo el comisario<strong> Ángel Jaque, </strong>de la referida brigada.</p>\n<p ><strong>\"Ella fue quien le dio muerte,</strong> <strong>manifestando abiertamente su intención</strong> de quitarle la vida (a su hijo) y desconectándolo del soporte vital de oxígeno\", afirmó el comisario.</p>\n<p >Según la PDI, el joven -que padecía la dolencia<strong> hace seis años- </strong>estuvo <strong>desconectado</strong> <strong>durante media hora, </strong>hasta que vecinos alertaron la situación para trasladarlo al <strong>Hospital Padre Hurtado,</strong> en la comuna de <strong>San Ramón. </strong></p>\n<p >Sin embargo, la víctima perdió la vida en dicho recinto, por lo que la imputada será <strong>formalizada</strong> esta tarde por el <strong>delito de parricidio.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/detienen-a-mujer-sospechosa-de-parricidio-en-la-pintana/2025-01-18/122920.html","streamUrl":null,"titleText":"Detienen a mujer sospechosa de parricidio en La Pintana","uid":"0b093f3f-9274-4e65-bbd0-b268a04ca5a2","updateDate":"2025-01-18T15:57:00.000Z"},{"mainText":"<p ><strong>Diez años después,</strong> <strong>la muerte en Buenos Aires del fiscal Alberto Nisman</strong> <strong>está aún lejos de ser esclarecida</strong> y continúa envuelta en un empantanado laberinto de acusaciones cruzadas y causas judiciales que no han logrado <strong>siquiera formular una hipótesis clara</strong> sobre las circunstancias del fallecimiento.</p>\n<p >El hallazgo del cuerpo de Nisman sin vida y con un disparo en la cabeza en el baño de su casa <strong>desató el 18 de enero de 2015 un terremoto político en Argentina.</strong></p>\n<p >No se trataba solo del fiscal que <strong>investigaba el mayor atentado en la historia del país</strong> -ocurrido en 1994 contra la Asociación Mutual Israelita Argentina (AMIA) y que causó<strong> 85 muertos-,</strong> sino que era también el hombre que el día siguiente <strong>iba a defender en el Congreso la denuncia sobre el encubrimiento de dicho ataque</strong> que había presentado esa misma semana contra la entonces presidenta, <strong>Cristina Fernández (2007-2015).</strong></p>\n<h2 ><span ><em><strong>Diez años sin respuestas</strong></em></span></h2>\n<p >Desde aquel día, la causa por la muerte de Nisman ha pasado por distintos jueces y fiscales que <strong>no han podido formular respuestas contundentes</strong> y hasta han recibido <strong>informes periciales contradictorios,</strong> que llevaron primero a sospechar que se trató de un <strong>suicidio</strong> y luego a investigar sobre la hipótesis del <strong>homicidio.</strong></p>\n<p >\"Desde el punto de vista de las pruebas, <strong>no hay elementos para categóricamente descartar cualquier hipótesis\",</strong> resume en una entrevista con <em>EFE</em> el abogado <strong>Horacio Lutzky,</strong> que conoció a Nisman y ha escrito varios libros sobre aquel atentado.</p>\n<p >Lutzky considera que <strong>la muerte del fiscal quedó \"manchada por intereses políticos locales e internacionales\"</strong> y dejó en evidencia la falta de credibilidad de toda investigación criminal que tenga repercusiones políticas, incluida la del <strong>atentado a la AMIA,</strong> <strong>que tampoco se ha esclarecido aún.</strong></p>\n<p >El repudio de la sociedad ante el fallecimiento del fiscal se materializó en una <strong>multitudinaria protesta días después</strong> en Buenos Aires exigiendo justicia y, según algunos analistas, también en los <strong>comicios presidenciales de noviembre de 2015,</strong> en los que el candidato oficialista, <strong>Daniel Scioli,</strong> sufrió una ajustada derrota ante el opositor <strong>Mauricio Macri.</strong></p>\n<h2 ><span ><em><strong>Investigación como homicidio</strong></em></span></h2>\n<p >Diez años después, <strong>el fallecimiento de Nisman es investigado como un homicidio</strong> por la Justicia federal, que analiza en paralelo <strong>una serie de irregularidades en la escena</strong> tras el hallazgo del cuerpo y que ha <strong>procesado a cinco personas:</strong> sus cuatro custodios por incumplimiento de sus funciones y un allegado del fiscal como partícipe necesario, por haberle <strong>entregado el arma que provocó su muerte.</strong></p>\n<p >En un informe publicado la semana pasada, el fiscal a cargo de la causa insistió en la hipótesis del homicidio y en que <strong>la muerte de Nisman estuvo motivada por su labor en la investigación del atentado y su denuncia de encubrimiento.</strong></p>\n<p >\"Yo creo que todos los indicios apuntan a que fue un homicidio y la investigación hoy está señalando a <strong>espías vinculados con el kirchnerismo</strong> y a un sector de la Inteligencia y del Ejército\", explica a <em>EFE</em> el periodista <strong>Hernán Cappiello,</strong> <strong>que estuvo con el fiscal 48 horas antes de su fallecimiento</strong> y ha seguido de cerca el avance del caso.</p>\n<p >Cappiello destaca la <strong>presencia de un virus en el teléfono móvil de Nisman,</strong> una serie de <strong>llamadas inusuales entre agentes de inteligencia</strong> antes del hallazgo del cuerpo y la posible alteración de la escena.</p>\n<p >Además, enfatiza que la muerte se produjo en un <strong>contexto de fuertes tensiones dentro de los organismos de Inteligencia</strong> desencadenados por la decisión de la entonces presidenta de remover la cúpula de la Secretaría de Inteligencia de Estado.</p>\n<p ><strong>La denuncia de Nisman contra Cristina Fernández</strong> por la firma en 2013 de un acuerdo con Irán -que nunca entró en vigor y que según el fiscal buscaba <strong>beneficios comerciales a cambio de encubrir a iraníes</strong> sospechados por el atentado- fue desestimada un mes después de su muerte por la Justicia argentina, pero luego reabierta durante el gobierno de Macri, y<strong> aún continúa su curso.</strong></p>\n<p ><strong>\"La causa AMIA</strong> siempre ha tenido distintas situaciones que han buscado poner <strong>el foco en otras cosas y no en la verdad y la justicia\",</strong> afirma a <em>EFE</em> <strong>Diana Wassner,</strong> integrante del colectivo de familiares de víctimas Memoria Activa y cuyo esposo murió en el atentado.</p>\n<p >Wassner destaca <strong>un fallo de junio pasado</strong> de la Corte Interamericana de Derechos Humanos <strong>(CorteIDH)</strong> <strong>que responsabilizó al Estado argentino</strong> por no cumplir con su deber de investigar el atentado con la debida diligencia y dentro del plazo razonable, y <strong>cuestiona con dureza las pesquisas de Nisman,</strong> algo que dice \"está a la vista por la falta de resultados\".</p>\n<p >\"No me sorprende que después de 30 años del atentado y de 10 años de la muerte de Nisman no haya novedades, porque <strong>es un caso que ha estado empantanado desde el día uno</strong> y eso se debe a que ha habido un gran encubrimiento para que no se sepa nunca la verdad\", cierra la familiar de una de las víctimas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/a-una-decada-del-caso-que-paso-con-la-misteriosa-muerte-del-fiscal/2025-01-18/115115.html","streamUrl":null,"titleText":"A una década del caso: ¿Qué pasó con la misteriosa muerte del fiscal Nisman?","uid":"576e2409-0535-447f-9078-874a3b399ec5","updateDate":"2025-01-18T15:38:00.000Z"},{"mainText":"<p ><strong>Un grupo indeterminado de delincuentes intentó robar un cajero automático</strong> al interior de un <strong>supermercado</strong> este sábado, en la comuna capitalina de <strong>Pudahuel.</strong></p>\n<p >Según la información policial, el hecho sucedió cerca de las 05:00 horas de la madrugada, en un supermercado <strong>Mayorista 10 </strong>ubicado en la intersección de la <strong>Avenida San Pablo</strong> con calle <strong>Dagoberto Godoy.</strong></p>\n<p >Allí, los antisociales <strong>hicieron explotar el cajero con el método de saturación por gas,</strong> <strong>pero el daño no fue suficiente</strong> para sustraer el dinero de las gavetas. Tras ello, <strong>los sujetos huyeron. </strong></p>\n<p >\"Personal que se mantenía realizando patrullajes preventivos por el sector del barrio San Pablo <strong>fue alertado por una persona\" que advirtió la presencia de miguelitos, </strong>dijo el teniente<strong> Emilio Huerta,</strong> oficial de ronda de la Prefectura Santiago Occidente.</p>\n<p >\"Al llegar al lugar, Carabineros constató que el cajero automático ubicado al interior del supermercado Mayorista 10 fue afectado por el método de saturación con gas. <strong>Tiene daños en su pantalla, sin afectar a las gavetas con dinero\". </strong>añadió.</p>\n<p >El teniente Huerta también comunicó que se halló un vehículo al exterior del local que porta una patente sin encargo vigente. Sin embargo, <strong>tras una inspección del chasis, se corroboró que el automóvil fue sustraído</strong> el 9 de enero, en la comuna de <strong>La Reina. </strong></p>\n<p >Los oficiales también encontraron <strong>casquillos de bala</strong> en la escena del delito, por lo que presumen que <strong>los ladrones dispararon al aire mientras huían. </strong></p>\n<p >Labocar de Carabineros trabajó en el lugar, por lo que la Avenida San Pablo estuvo <strong>cortada por varios minutos. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-cajeros/pudahuel-sujetos-intentaron-robar-cajero-automatico-en-supermercado/2025-01-18/112531.html","streamUrl":null,"titleText":"Pudahuel: Sujetos intentaron robar cajero automático en supermercado","uid":"6fd3819e-7f3e-4ffe-a0a0-b943c851159d","updateDate":"2025-01-18T15:24:00.000Z"},{"mainText":"<p><strong>Roberto Tobar, presidente de la Comisión de Arbitros de la ANFP, se refirió a la preparación de los jueces para la temporada 2025</strong>, con una mirada sobre la asistencia en video y el desempeño de los silbantes.</p>\n<p>\"<strong>Es muy positivo que, Hoy por hoy, en Chile la tecnología esté al servicio del fútbol, empleándose</strong> <strong>precisamente para lo que fue concebida</strong>\", señaló en entrevista con <em>La Tercera</em>.</p>\n<p><strong>De todas formas, Tobar indicó que \"nuestros esfuerzos están apuntando a que cada vez los árbitros dependan menos del VAR</strong>. Creo que vamos en buena dirección en esa materia\".</p>\n<p>\"Obviamente y <strong>de manera indiscutida, siempre se presentarán situaciones límite</strong>, imposibles de percibir en el terreno de juego. En esa mirada, el VAR deberá intervenir en apoyo de aquello que no se pudo advertir en campo\", complementó.</p>\n<p>Tobar resaltó que están trabajando para \"<strong>alinear criterios sobre interpretación de jugadas críticas</strong>\", proceso que evalúa positivamente con el ejemplo de que \"hoy los mismos comentaristas que cubren los partidos 'adelantan' la decisión técnica cuando un árbitro o eventualmente el VAR\".</p>\n<p>\"Hemos sido consistentes en el criterio y eso da una certeza. Lo mismo con las entradas por juego brusco grave. Seguiremos esforzándonos para mantener y aumentar esos niveles de acierto\", siguió.</p>\n<p><strong>Sobre los errores</strong> y hasta acusaciones de \"robos\", Tobar dijo que existen equivocaciones \"<strong>la comisión se refiere a ello precisamente con el afán de aclarar</strong> al medio, al público, que lo actuado no está en concordancia con los criterios o directrices técnicas\".</p>\n<p>\"Ciertamente, <strong>no es justo, ni corresponde, asignar la responsabilidad de una decisión en un partido determinado al desenlace de un campeonato</strong>\", dijo.</p>\n<p>De acuerdo con Tobar, los lineamientos establecidos en su gestión del referato nacional apunta a \"<strong>darle continuidad y dinamismo a los partidos</strong>\".</p>\n<p>\"<strong>Por historia Chile siempre ha tenido de los mejores representantes en el referato internacional</strong>. Hoy tenemos un grupo de árbitros FIFA que han venido realizando dos años en un muy alto nivel y el reconocimiento a ese trabajo está a la vista con las designaciones que reciben\", analizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/tobar-apuntamos-a-que-cada-vez-los-arbitros-dependan-menos-del-var/2025-01-18/115229.html","streamUrl":null,"titleText":"Tobar: Apuntamos a que cada vez los árbitros dependan menos del VAR","uid":"5a8961d5-a37c-4a2f-91c6-20dab2711125","updateDate":"2025-01-18T15:13:00.000Z"},{"mainText":"<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/obras-publicas/comienza-construccion-del-teleferico-bicentenario-unira-tobalaba-y/2023-12-20/112719.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Teleférico Bicentenario</a>, que conectará las comunas de Providencia, Las Condes, Vitacura y Huechuraba, ya lleva un <strong>12 por ciento de avance en el país</strong>, mientras en Europa se trabaja en las cabinas y cableado.</p>\n<p>El proyecto cuenta con una inversión aproximada de <strong>80 millones de dólares</strong> y busca reducir la congestión vehicular en dichas comunas, conectándolas en solo 13 minutos con un recorrido de <strong>3,4 kilómetros.</strong></p>\n<p>El inicio de las obras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/obras-publicas/comienza-construccion-del-teleferico-bicentenario-unira-tobalaba-y/2023-12-20/112719.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue anunciado por el Presidente Gabriel Boric en 2023</a>, sin embargo, los trabajos comenzaron formalmente en 2024, informó <em>El Mercurio</em>.</p>\n<p>De todas formas, el Ministerio de Obras Públicas aclaró a dicho medio que se <strong>avanza según el cronograma</strong>. Por lo que podría<strong> estar operativo en 2026</strong>, como lo comunicó el Ejecutivo.</p>\n<p>Los trabajos incluyen el <strong>traslado y reemplazo de torres de alta tensión</strong>, la instalación de <strong>faenas en los tres frentes de trabajo</strong>, y la ejecución de <strong>excavaciones, enfierraduras y hormigonado</strong> en las estaciones principales y puntos clave del trazado. La <strong>Sociedad Concesionaria</strong> reportó a fines de 2024 un avance del 12 por ciento.</p>\n<p>En concreto, hasta el momento se ha trabajado en la fundación de la <strong>Estación Canal San Carlos</strong>, la instalación de faenas en el <strong>Punto de Quiebre</strong> y avances significativos en las estaciones <strong>Parque Metropolitano y Santa Clara</strong>, junto con las obras de seis torres dentro del Parque Metropolitano.</p>\n<p>En paralelo, en Suiza se está fabricando las 122 cabinas -con capacidad para 10 personas- que contempla y el cableado necesario para el teleférico. Desde el MOP adelantaron que el equipamiento llegaría al país durante el primer semestre de este año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/obras-publicas/proyecto-de-teleferico-bicentenario-lleva-un-12-por-ciento-de-avance/2025-01-18/110624.html","streamUrl":null,"titleText":"Proyecto de Teleférico Bicentenario lleva un 12 por ciento de avance","uid":"76a1c20b-d5fc-4e0b-a2c2-eb42ce1d6365","updateDate":"2025-01-18T15:01:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/david-lynch-creador-de-twin-peaks-muere-a-los-78-anos/2025-01-16/152610.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Antes de su muerte el pasado jueves</a>, el director <strong>David Lynch</strong> estaba enfocado en un <strong>proyecto original</strong> para Netflix.</p>\n<p>A través de sus redes sociales el CEO de la plataforma de streaming, <strong>Ted Sarandos</strong>, reveló que el influyente cineasta estaba desarrollando una serie limitada exclusiva para este servicio.</p>\n<p>\"Vino a Netflix y nos hizo un pitch sobre una <strong>serie limitada</strong> a la que nos sumamos de inmediato. Era una producción de David Lynch, <strong>llena de misterio y riesgos</strong>, pero queríamos este viaje creativo con este genio\", aseguró el ejecutivo.</p>\n<p>Sin embargo el proyecto jamás se pudo concretar. \"Primero fue el Covid, luego las incertezas de la salud hicieron que la producción nunca empezara, pero dejamos muy claro que queríamos sumarnos lo antes posible\", agregó Sarandos.</p>\n<p>David Lynch, director de títulos como <strong>\"Twin Peaks\"</strong> o <strong>\"Blue Velvet\"</strong>, falleció a los 78 años el pasado 16 de enero.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DE8Obo7yXr2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DE8Obo7yXr2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ted Sarandos (@tedsarandos)</a></p>\n</div>\n</blockquote>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/revelan-que-david-lynch-estaba-trabajando-en-una-serie-original-para/2025-01-18/113913.html","streamUrl":null,"titleText":"Revelan que David Lynch estaba trabajando en una serie original para Netflix","uid":"e1cee0c3-cc20-43a7-8615-fab8bfdb7a2b","updateDate":"2025-01-18T14:56:00.000Z"},{"mainText":"<p>Este sábado 18 de enero, el Abierto de Australia 2025 continúa con el desarrollo de su tercera ronda en Melbourne. Revisa los resultados del día en Cooperativa.cl:</p>\n<h3><em><strong>Cuadro masculino</strong></em></h3>\n<ul>\n<li>Jannik Sinner (ITA) venció a Marcos Giron (EE.UU.) por 6-3, 6-4 y 6-2</li>\n<li>Gael Monfils (FRA) a Taylor Fritz (EE.UU.) por 3-6, 7-5, 7-6(1) y 6-4</li>\n<li>Alex de Miñaur (AUS) a Francisco Cerúndolo (ARG) por 5-7, 7-6(3), 6-3 y 6-3</li>\n<li>Ben Shelton (EE.UU.) a Lorenzo Musetti (ITA) por 6-3, 3-6, 6-4, 7-6(5)</li>\n<li>Alex Michelsen (EE.UU.) a Karen Khachanov (RUS) por 6-3, 7-6(5) y 6-2</li>\n<li>Lorenzo Sonego (ITA) a Fabian Marozsan (HUN) por 6-7(3), 7-6(6), 6-1 y 6-2</li>\n<li>Learner Tien (EE.UU.) a Corentin Moutet (EE.UU.) por 7-6(10), 6-3 y 6-3</li>\n<li>Holger Rune (DIN) a Miomir Kecmanovic (SER) por 6-7(5), 6-3, 4-6, 6-4 y 6-4</li>\n</ul>\n<h3><em><strong>Cuadro femenino</strong></em></h3>\n<ul>\n<li>Elina Svitolina (UCR) a Jasmine Paolini (ITA) por 2-6, 6-4 y 6-0</li>\n<li>Veronika Kudermetova (RUS) a Beatriz Haddad Maia (BRA) por 6-4 y 6-2</li>\n<li>Yelena Rybakina (UZB) a Dayana Yastremska (UCR) por 6-3 y 6-4</li>\n<li>Daria Kasatinka (RUS) a Yuliuaya Putintseva (UZB) por 7-5 y 6-1</li>\n<li>Eva Lys (ALE) a Jaqueline Cristian (RUM) por 4-6, 6-3 y 6-3</li>\n<li>Iga Swiatek (POL) a Emma Raducanu (GBP) por 6-1 y 6-0</li>\n<li>Emma Navarro (EE.UU.) a Ons Jabeur (TUN) por 6-4, 3-6 y 6-4</li>\n<li>Madison Keys (EE.UU.) a Danielle Collins (EE.UU) por 6-4 y 6-4</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/los-resultados-de-este-sabado-18-de-enero-en-el-abierto-de-australia/2025-01-18/084809.html","streamUrl":null,"titleText":"Los resultados de este sábado 18 de enero en el Abierto de Australia","uid":"751d43a2-16b3-44d4-8af8-af8f758b3716","updateDate":"2025-01-18T14:40:00.000Z"},{"mainText":"<p >Los senadores pertenecientes a la <strong>Comisión del Trabajo en la Cámara Alta se reúnen</strong> este sábado -en la sede del Congreso en Santiago- <strong>para continuar con la revisión</strong> de las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/previsional-gobierno-presento-indicaciones-con-cambios-relevantes/2025-01-15/123144.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">indicaciones presentadas por el Gobierno para la reforma previsional</a>.</p>\n<p >Los parlamentarios que han llegado al lugar enfatizaron en la necesidad de poder continuar con el debate <strong>a fin de mejorar las actuales y futuras pensiones.</strong></p>\n<p >La ministra del Trabajo y Previsión Social, <strong>Jeannette Jara</strong>, precisó que \"<strong>tenemos que ahora avanzar de manera sustantiva</strong> en los acuerdo que ya se han tomado. Ha sido un trabajo sumamente largo, técnico, político, muy complejo, y con harta voluntad de que esto funcione\".</p>\n<p >\"Es un acuerdo, como señalaba, que no es perfecto. Es un gran avance para el país y requiere ahora concretarse\", señaló la líder de cartera.</p>\n<p >Asimismo, detalló que se está haciendo un trabajo más técnico, \"de revisar algún tipo de indicación que pudiera haber alguna duda, pero es lo que se verá en el debate\".</p>\n<p >\"<strong>La verdad es que tengo bastante esperanza que avance rápido</strong>, pero hay que tener a la vista que igual es una reforma grande. Entonces, avanzando rápido y todo, puede pasar para mañana la tramitación. (Sin embargo) El calendario se va a cumplir y respetar\", afirmó la ministra.</p>\n<p >Por su parte, el presidente de la Comisión <strong>Juan Antonio Coloma</strong> (UDI) apuntó que el envejecimiento de la población es un tema relevante para poder lograr un acuerdo pronto y reparó en que el debate se debería haber dado hace 20 años atrás.</p>\n<p >El inicio de la sesión había sido pactado para las 11:00 horas, sin embargo, fue atrasado por la ausencia de un documento.</p>\n<p >Se prevé que la discusión se extenderá hasta las 17:00 horas de este sábado y continuará la jornada del domingo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/senadores-continuan-revision-de-indicaciones-de-la-reforma-previsional/2025-01-18/112306.html","streamUrl":null,"titleText":"Senadores continúan revisión de indicaciones de la reforma previsional en Santiago","uid":"1a6b6dc2-a546-4a26-9d3b-552a6119d82b","updateDate":"2025-01-18T14:38:00.000Z"},{"mainText":"<p ><strong>El papa Francisco criticó</strong> este sábado<strong> a los países que invierten en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/vladimir-putin/putin-amenaza-a-europa-con-una-nueva-carrera-armamentista/2024-11-23/112834.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la industria armamentística</a> y lo tildó de \"locura\"</strong> porque, advirtió, eso <strong>\"no beneficia a la gente\"</strong>, durante una audiencia con la Fundación Católica de Verona.</p>\n<p ><strong>\"No nos olvidemos que el dinero rinde más cuando se invierte en favor del prójimo. Esto es importante</strong>\", dijo el pontífice al recibir en el Palacio Apostólico a los miembros de dicha fundación.</p>\n<p >Y agregó: \"Ahora se da una situación muy desagradable sobre las inversiones. <strong>En algunos países las inversiones que ofrecen más rédito son las fábricas de las armas.</strong> Invertir en matar. <strong>¡Están locos!\".</strong></p>\n<p >El pontífice argentino, siempre muy crítico con esta industria, advirtió que \"esto no beneficia a la gente\".</p>\n<p >\"El dinero envejece y sobrecarga el corazón, endureciéndolo y haciéndolo sordo a la voz de los pobres. <strong>Lo primero que se debe descartar para el egoísmo son los pobres, es curioso esto\"</strong>, lamentó.</p>\n<p >En este sentido Francisco defendió que cuando se pone <strong>\"la riqueza al servicio de la dignidad del hombre no siempre se obtiene beneficios\"</strong> pero, alegó, \"promoviendo el bien común, en cambio, sí mejoramos los vínculos de la sociedad con todos sus miembros\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-critica-a-paises-que-invierten-en-la-industria-armamentistica/2025-01-18/105545.html","streamUrl":null,"titleText":"El papa critica a países que invierten en la industria armamentística: \"¡Están locos!\"","uid":"2965e60b-8144-421c-a350-8d2e34198eb3","updateDate":"2025-01-18T14:25:00.000Z"},{"mainText":"<p><strong>Este 18 de enero, el histórico exdelantero nacional Iván Zamorano celebra su cumpleaños número 58</strong> y recibió un saludo por parte de la Conmebol.</p>\n<p>La Confederación Sudamericana conmemoró al mundialista en Francia 1998 con el certero mensaje de <strong>\"¡Goleador y emblema de La Roja!</strong>\", además de un emoji de un pastel de cumpleaños.</p>\n<p>Así, la Conmebol se adelantó a los mensajes de la propia selección chilena y los  exclubes de \"Bam Bam\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Goleador y emblema de <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a>! 🎂🇨🇱 <a href=\"https://twitter.com/bambam9oficial?ref_src=twsrc%5Etfw\">@bambam9oficial</a> <a href=\"https://twitter.com/hashtag/CreeEnGrande?src=hash&ref_src=twsrc%5Etfw\">#CreeEnGrande</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/X778TkEnUp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/X778TkEnUp</a></p>\n— CONMEBOL.com (@CONMEBOL) <a href=\"https://twitter.com/CONMEBOL/status/1880570839856472208?ref_src=twsrc%5Etfw\">January 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Real Madrid, Colo Colo, América, St. Gallen, Sevilla, Cobresal y Trasandino aún no han conmemorado el natalicio de “Bam Bam”.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ivan-zamorano/goleador-y-emblema-conmebol-saludo-a-ivan-zamorano-en-su-cumpleanos/2025-01-18/112251.html","streamUrl":null,"titleText":"\"Goleador y emblema\": Conmebol saludó a Iván Zamorano en su cumpleaños 58","uid":"9c958bc1-0b0a-4b8a-9d9d-2021c1fc4595","updateDate":"2025-01-18T14:20:00.000Z"}]
