[{"mainText":"<p >El Tribunal Oral en lo Penal de Cañete entregó este martes un<strong> veredicto absolutorio en favor del cabo segundo infante de marina <a href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/comenzo-juicio-contra-infante-de-marina-por-muerte-de-yordan-llempi-en/2024-11-04/213327.html?_gl=1*p2ky1r*_gcl_au*MTk1ODA2MTk2NS4xNzMwMjk5ODc4\">Ricardo Seguel</a></strong>, imputado por el <a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/corte-de-concepcion-decidio-mantener-en-libertad-a-marinos-imputados-por/2022-06-30/163433.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>delito de homicidio</strong> del comunero mapuche <strong>Yordan Llempi Machacán.</strong></a></p>\n<p >El joven, de 23 años, murió el 3 de noviembre de 2021 al r<strong>ecibir un impacto de bala en su casa</strong>, en la comuna de Cañete, que entonces se encontraba bajo estado de excepción constitucional de emergencia.</p>\n<p >En concreto, el<strong> Ministerio Público no pudo acreditar que el balazo letal fue disparado por el cabo Seguel,</strong> además de otros antecedentes de la causa, en la que era querellante el Instituto Nacional de Derechos Humanos.<strong> Lo que dejó en duda al TOP y en consecuencia declaró la inocencia del infante de marina.</strong></p>\n<p >\"Nosotros dijimos que está investigación se realizó con sesgo. <strong>Aquí solo se investigación una única tesis</strong>, nunca se investigó los ataques se sufrió la gente de la Armada y que fue el detonante de porqué ellos usaron sus armas de servicio\", señaló el abogado defensor Sergio Contreras.</p>\n<p >En ese sentido, sostuvo que \"cómo es posible que la acusación del Ministerio Público no contenga en los hechos acusados que <strong>los infantes de marina fueron atacados por armas largas, semiautomáticas, armas cortas,</strong> durante un periodo de tiempo. Eso no lo contiene la acusación, la acusación dice que Ricardo Seguel disparó en 58 oportunidades, siendo a lo menos uno de sus disparos con dolo homicida, y cercena completamente el resto de la historia\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/justicia-absolvio-a-infante-de-marina-acusado-de-matar-al-comunero/2024-12-17/214510.html","streamUrl":null,"titleText":"Justicia absolvió a infante de marina acusado de matar al comunero Yordan Llempi","uid":"9849bef7-8289-4654-8910-6c31dd85f893","updateDate":"2024-12-18T00:52:00.000Z"},{"mainText":"<p>El equipo del cantante <strong>Raphael</strong> actualizó el estado de salud del cantante luego de que sufriera un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/raphael/raphael-fue-hospitalizado-de-urgencia-tras-sufrir-accidente-cerebrovascular/2024-12-17/171431.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>accidente cerebrovascular</strong> </a>durante la tarde de este martes.</p>\n<p>Desde la oficina del artista señalaron que <strong>actualmente se encuentra \"bien\"</strong>, a la espera de ser sometido a más pruebas para monitorear su estado y para \"descartar cualquier cosa\".</p>\n<p>Además señalaron que en el entorno del músico están <strong>\"muy tranquilos\"</strong> y que <strong>este episodio fue algo \"pasajero\"</strong>.</p>\n<p>Este martes Raphael fue trasladado a un hospital madrileño desde el Teatro Príncipe, donde se encontraba grabando el especial de Navidad del programa \"La Revuelta\".  Durante dicho rodaje se sintió mal y los servicios de emergencias le atendieron.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/raphael/actualizan-estado-de-salud-de-raphael-tras-accidente-cerebrovascular/2024-12-17/214310.html","streamUrl":null,"titleText":"Actualizan estado de salud de Raphael tras accidente cerebrovascular","uid":"ca6802ad-cd29-4f78-bef1-9e6a21be78c9","updateDate":"2024-12-18T00:49:00.000Z"},{"mainText":"<p><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/luigi-mangione-contrato-a-veterana-exfiscal-de-nueva-york-para-su-defensa/2024-12-14/175911.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Luigi Mangione</a>,</strong> acusado de matar en Nueva York al <strong>director ejecutivo de la aseguradora UnitedHealthcare </strong>(controladora de Banmédica en Chile),<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/balas-que-dieron-muerte-a-ceo-de-unitedhealthcare-tenian-mensajes-escritos/2024-12-05/161618.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>Brian Thompson</strong></a>, el pasado 4 de diciembre, fue imputado este martes por un gran jurado de <strong>asesinato en primer grado</strong>, un cargo generalmente reservado para el a<strong>sesinato de policías o para asesinos en serie.</strong></p>\n<p>La acusación de la Fiscalía en la Corte Suprema de Nueva York indica que<strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/manifiesto-anti-empresarial-de-luigi-mangione-dio-nuevo-golpe-a/2024-12-11/174022.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Mangione</a> mató a Thompson</strong> en<strong> \"promoción de un acto de terrorismo</strong>\" que \"tenía la intención de i<strong>ntimidar o coaccionar a una población civil</strong>, influir en las políticas de un departamento de gobierno por <strong>intimidación o coacción</strong> y afectar a la vida humana\".</p>\n<p>Mangione, de 26 años, se enfrenta a un total de <strong>once cargos en Nueva York</strong>, entre los que también se incluyen <strong>dos cargos por asesinato en segundo grado</strong>, uno de ellos como <strong>un crimen de terrorismo</strong> \"por el disparo descarado, selectivo y premeditado de Brian Thompson\", explicó en una rueda de prensa el fiscal de distrito de Manhattan, Alvin Bragg.</p>\n<p>En este sentido, incidió en que el objetivo del asesinato <strong>era \"causar terror\"</strong>: \"Esto no fue un asesinato ordinario\".</p>\n<p>El acusado se enfrenta a una pena máxima de <strong>cadena perpetua</strong> por los cargos de <strong>asesinato en primer y segundo grado</strong> como <strong>crimen de terrorismo</strong> (en Nueva York no hay pena de muerte), dijo la comisaria del Departamento de Policía de Nueva York, Jessica Tisch.</p>\n<p>Mangione está imputado además por otros <strong>siete cargos relacionados con la posesión de armas</strong> y otro por <strong>posesión de \"un instrumento falsificado\".</strong></p>\n<p>El fiscal agregó que, tras ver las fotos del sospechoso en el hotel de Manhattan en que se hospedaba, la Policía se puso en contacto con la <strong>madre de Mangione,</strong> que anteriormente había denunciado su desaparición, y ella<strong> \"no indicó que el de la fotografía era su hijo</strong>\" pero admitió que el asesinato de Thompson es algo \"que podría verle haciendo\".</p>\n<p>Mangione tiene prevista una audiencia este jueves por la mañana en Pensilvania en la que se discutirá su extradición a Nueva York: \"<strong>Tenemos indicios de que el acusado puede renunciar a esa audiencia\"</strong>, indicó Bragg.</p>\n<p>Por otro lado, Tisch criticó las crecientes <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/rico-privilegiado-posible-asesino-y-fenomeno-de-internet-luigi-mangione/2024-12-10/173833.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>muestras de apoyo a Mangione</strong> </a>en las redes sociales: \"Hemos asistido a una espeluznante y atroz <strong>celebración de un asesinato a sangre fría</strong> (...). No hay heroísmo en lo que hizo Mangione. Fue un acto de violencia sin sentido, un crímen frío y calculado que robó una vida\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/luigi-mangione-es-acusado-de-asesinato-en-primer-grado-por-matar-al-ceo/2024-12-17/205456.html","streamUrl":null,"titleText":"Luigi Mangione es acusado de asesinato en primer grado por matar al CEO de aseguradora","uid":"b303b3bb-7d1a-4f00-bc41-8f007efa043f","updateDate":"2024-12-18T00:40:00.000Z"},{"mainText":"<p ><strong>Marcia Bravo,</strong> <strong>hermana</strong> del retirado futbolista <strong>Claudio Bravo,</strong> habló sobre un <strong>supuesto quiebre</strong> que vive el exarquero con su esposa <strong>Carla Pardo,</strong> asegurando que <strong>se está \"malinterpretando\" una publicación en redes sociales.</strong></p>\n<p >Pardo, en la noche del lunes,<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/claudio-bravo/carla-pardo-publico-enigmatico-mensaje-y-se-dejo-de-seguir-en-instagram/2024-12-17/121406.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> publicó una historia con un mensaje, </a>que muchos seguidores consideraron que fue un \"palo\" para Bravo, considerando que ambos no se siguen en Instagram: \"<strong>Este año aprendí que cuantas más oportundiades das a una persona, menos te valora\".</strong></p>\n<p >Por ese motivo, la hermana del excapitán de La Roja conversó con <em><a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2024-12-18&EsAviso=0&PaginaId=19&bodyid=0\" target=\"_blank\">LUN </a></em>y aclaró los rumores de una separación: \"<strong>Las personas acá malinterpretan las cosas y bueno, eso es lo que le gusta al común de la gente</strong>\".</p>\n<p ><strong>\"Lo único que puedo decir es que los veo bien, contentos</strong>, trabajando bastante, con un matrimonio bien feliz y disfrutando de sus hijos. <strong>No malinterpreten las cosas, porque lo único que logran hacer es daño</strong>\", aseveró la hermana del exgolero, que es tentado para <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/el-miercoles-se-resuelve-colo-colo-tiene-como-prioridad-sumar-a-claudio/2024-12-16/152136.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">salir del retiro y volver a jugar en Colo Colo.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/hermana-de-claudio-bravo-no-malinterpreten-las-cosas-porque-lo-unico/2024-12-17/211903.html","streamUrl":null,"titleText":"Hermana de Claudio Bravo: \"No malinterpreten las cosas, porque lo único que logran hacer es daño\"","uid":"55e32910-6a13-4e3d-b36a-87336ce379a7","updateDate":"2024-12-18T00:33:00.000Z"},{"mainText":"<p ><strong>Dos enfermeras del Hospital Padre Hurtado</strong>, en la comuna de San Ramón, <strong>resultaron heridas por arma de fuego</strong> tras una riña entre dos acomodadores de autos.</p>\n<p >Según información preliminar, el hecho ocurrió tras una discusión entre <strong>dos sujetos en las inmediaciones del centro asistencia</strong>l, donde uno de ellos sacó un arma de fuego y realizó varios disparos.</p>\n<p >Dado lo anterior, d<strong>os funcionarias que se encontraban en horario de colación resultaron heridas por el impacto de perdigones.</strong></p>\n<p >Respecto a las enfermeras, el delegado presidencial metropolitano <strong>Gonzalo Durán</strong> precisó que \"he conversado con el subsecretario de Salud, <strong>Osvaldo Salgado</strong>, con el propósito de <strong>verificar el estado de las enfermeras: se encuentran estables, por su puesto, con la conmoción de una situación de este tipo</strong>\".</p>\n<p >En ese sentido, precisó que \"me puse en contacto con el <strong>alcalde de San Ramón (Gustavo Toro</strong>) con el propósito de ver <strong>cómo acompañamos la situación</strong> en el territorio\".</p>\n<p >Asimismo, se coordinó <strong>servicios de patrullaje de Carabineros</strong> y de la Municipalidad para resguardar el sector en los próximos días y<strong> la autoridad visitará</strong> este miércoles el centro de salud para conversar con los trabajadores y gestiones mejores medidas.</p>\n<p >De todas formas, <strong>los funcionarios del sector alistan una manifestación para mañana. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/dos-enfermeras-del-hospital-padre-hurtado-resultaron-heridas-con-perdigones/2024-12-17/212049.html","streamUrl":null,"titleText":"Dos enfermeras del Hospital Padre Hurtado resultaron heridas con perdigones","uid":"31687a09-e15b-4017-9f3f-27ed7d13fd72","updateDate":"2024-12-18T00:29:00.000Z"},{"mainText":"<p ><strong>Ricardo Toro,</strong> alcalde subrogante de Temuco, sembró incertidumbre sobre la posibilidad de celebrar la Supercopa 2025 entre<strong> Colo Colo y Universidad de Chile</strong> en el Estadio \"Germán Becker\", apuntando que<strong> la prioridad es la seguridad de los vecinos.</strong></p>\n<p >\"Hay un factor muy importante que no podemos dejar de lado que es la seguridad y hoy como comuna de Temuco lo primero que nosotros <strong>vamos a velar es por la seguridad de los vecinos y vecinas</strong> y en ese aspecto creemos que nosotros<strong> no estaríamos en condiciones de albergar este partido de fútbol\"</strong>, declaró Toro en diálogo con <em>T13.</em></p>\n<p >En la misma línea, sostuvo que <strong>\"nos podemos hacer cargo de lo que pueda pasar dentro del recinto deportivo</strong> y garantizar, pero lo que pueda pasar afuera son otras instituciones las que se tienen que hacer responsables\".</p>\n<p >La Supercopa 2025 entre Colo Colo y la U será a partido único y la ANFP espera que se dispute el 26 de enero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/alcalde-subrogante-de-temuco-no-estariamos-en-condiciones-de-albergar/2024-12-17/204115.html","streamUrl":null,"titleText":"Alcalde subrogante de Temuco: No estaríamos en condiciones de albergar la Supercopa","uid":"9a6032d4-0f29-4422-b118-a9bbf55ef8e5","updateDate":"2024-12-17T23:59:00.000Z"},{"mainText":"<p >La Comisión de Educación de la Cámara aprobó este martes, en general, el proyecto del Gobierno que <strong>pone fin al</strong> CAE y propone un nuevo instrumento de <strong>financiamiento estudiantil para la educación superior</strong>.</p>\n<p >El proyecto de ley busca entregar <strong>una solución a las deudas educativas</strong> (CAE, Fondo Solidario y Corfo), y también reemplazar los actuales créditos estudiantiles por un nuevo instrumento de Financiamiento público para la Educación Superior (FES).</p>\n<p >El subsecretario de Educación Superior, <strong>Víctor Orellana</strong>, destacó que \"<strong>la discusión no fue desde las trincheras</strong>, sino que tuvimos un diálogo abierto, con argumentos, que nos permitirá avanzar hacia consensos en la necesidad de superar el modelo de financiamiento actual y establecer un nuevo mecanismo, más moderno y eficiente, y que <strong>no signifique retrocesos en gratuidad</strong>\".</p>\n<p >\"Vamos a estudiar varios de los elementos que se señalaron en las intervenciones, porque <strong>aún hay espacio de mejora</strong> durante la tramitación, lo que no significa detener el avance hacia la aprobación de este proyecto de ley\", afirmó.</p>\n<p >La presidenta de la Comisión de Educación, <strong>Emilia Schneider</strong> (Frente Amplio), recordó que \"durante años las familias han soportado los abusos por los créditos y las deudas por estudiar. Son cerca de <strong>dos millones</strong> las personas que han sufrido las consecuencias. Hoy estamos dando <strong>un paso para dejar atrás esa triste realidad</strong>, estamos avanzando, como dijo el Presidente Gabriel Boric, vamos a terminar con los créditos por estudiar, vamos a condonar la deuda y sacaremos a los bancos de la educación, que <strong>es un derecho y no un negocio</strong>\".</p>\n<h2 ><strong><em>Detalles del proyecto</em></strong></h2>\n<p ><em>Plan de Reorganización y Condonación de Deudas Educativas:</em></p>\n<ul>\n<li>Los actuales deudores de créditos CAE, Fondo Solidario y Corfo podrán adherir al <strong>Plan de Reorganización y Condonación de Deudas Educativas</strong>. También podrán hacerlo los estudiantes que se encuentren actualmente financiando su educación superior a través de alguno de estos instrumentos.</li>\n</ul>\n<ul>\n<li>La <strong>adhesión al plan será voluntaria</strong> para estudiantes y personas deudoras y <strong>se deberá renovar cada año</strong> a través de la plataforma dispuesta para ello. En caso de adherir al plan, el Estado adquirirá anualmente la parte del crédito equivalente a las próximas 12 cuotas mensuales de la persona, la que a su vez estará obligada a retribuir esos recursos mediante cuotas periódicas, progresivas y contingentes a su ingreso, utilizando el mismo esquema de retribución del FES.</li>\n</ul>\n<ul>\n<li>Los estudiantes actuales que no adhieran voluntariamente al plan mantendrán sus compromisos financieros en los términos de la contratación de su crédito. Para los estudiantes cuya <strong>garantía ya fue ejecutada</strong>, la adhesión al plan no será voluntaria.</li>\n</ul>\n<p ><em>Financiamiento Público para la Educación Superior (FES):</em></p>\n<ul>\n<li >El FES permitirá <strong>cursar estudios en instituciones de educación superior chilenas que accedan al nuevo instrumento</strong> de ﬁnanciamiento.</li>\n</ul>\n<ul >\n<li>Estará disponible para todos los estudiantes que lo necesiten. En el caso de instituciones <strong>adscritas a gratuidad</strong>, cubrirá a estudiantes desde el séptimo decil de ingresos y beneﬁciará a estudiantes de todos los deciles en el caso de instituciones que <strong>no acceden a gratuidad</strong>.</li>\n</ul>\n<ul >\n<li>Será de adhesión voluntaria y <strong>no requerirá la acreditación de requisitos socioeconómicos</strong> ni de puntajes PAES.</li>\n</ul>\n<ul >\n<li>Las instituciones de educación superior podrán cobrar un monto adicional a los beneﬁciarios del <strong>10 por ciento de mayores ingresos</strong>.</li>\n</ul>\n<ul>\n<li >Los beneﬁciarios comenzarán a retribuir al FES un <strong>año después del egreso</strong> o interrupción de estudios. Esta retribución dependerá del ingreso y se calculará como porcentaje del sueldo, con un máximo de 8%, estableciendo un tramo <strong>exento de 500 mil pesos mensuales.</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/universidades/proyecto-que-termina-con-el-cae-dio-primer-paso-en-la-camara/2024-12-17/202811.html","streamUrl":null,"titleText":"Proyecto que termina con el CAE dio primer paso en la Cámara","uid":"c3f56cef-5fcc-4087-8a29-b084f383a199","updateDate":"2024-12-17T23:31:00.000Z"},{"mainText":"<p>Televisión Nacional anunció el reestreno de una de sus clásicas teleseries a 26 años de su debut original.</p>\n<p>Se trata de <strong>\"Aquelarre\"</strong>, producción estrenada en 1999 y que narraba la historia de un misterioso pueblo en el que sólo habían nacido mujeres en las últimas tres décadas.</p>\n<p>En este contexto brota el amor entre \"Emilia\", interpretada por <strong>Sigrid Alegría</strong> y \"Juan Pablo Huidobro\", rol que encarna <strong>Álvaro Rudolphy</strong>, el último varón en nacer en Aquelarre.</p>\n<p>El elenco lo completan destacados nombres como Álvaro Escobar, Coca Guazzini, Edgardo Bruna, Maricarmen Arrigorriaga, Paola Volpato, Patricia Rivadeneira, Yuyuniz Navas, Ximena Rivas, Claudia Burr, Francisco Pérez-Bannen e Iñigo Urrutia, entre otros.</p>\n<p>Aunque luego fue superada por otras producciones de TVN, <strong>en su momento \"Aquelarre\" fue la teleserie más vista de la historia</strong> con un promedio de audiencia de 30,5 puntos de rating.</p>\n<p>El reestreno de \"Aquelarre\" en TVN se producirá durante el mes de <strong>enero</strong> en una fecha por confirmar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/telenovelas/la-clasica-teleserie-aquelarre-vuelve-a-las-pantallas-de-tvn/2024-12-17/194121.html","streamUrl":null,"titleText":"La clásica teleserie \"Aquelarre\" vuelve a las pantallas de TVN","uid":"f3948f8d-7408-4b20-8140-4b116fa96599","updateDate":"2024-12-17T23:25:00.000Z"},{"mainText":"<p >La ministra de Salud, <strong>Ximena Aguilera</strong>, anunció este martes<strong> la extensión hasta el 2025 de la alerta sanitaria por Aaedes Aegypti</strong>, mosquito transmisor del Dengue, en la <strong>Región de Arica y Parinacot</strong>a.</p>\n<p >La secretaria de estado llegó hasta la zona para conocer en terreno<strong> la preparación y respuesta temprana a la posible emergencia</strong> sanitaria por la presencia del insecto, cuyo trabajo está a cargo la seremi de Salud, Marta Saavedra.</p>\n<p >En esa línea, el Ministerio de Salud anunció que se está trabajando en<strong> un plan nacional</strong>. \"Tenemos <strong>dos focos de preocupación, uno es Arica y el otro es Aconcagua</strong> (Región de Valparaíso), donde el tráfico de camiones, a través de pasos fronterizos nos ha generado mayor riesgo\", afirmó la autoridad.</p>\n<p >La ministra Aguilera encabezó el Cogrid regional en el que se detalló la alerta sanitaria por zancudos de interés sanitario y se revisan acciones preventivas a implementar en esta materia.</p>\n<p >\"Los focos de la presencia del vector se han logrado identificar a través del tiempo y <strong>aún no hay presencia de la enfermedad o brotes</strong>. Sin embargo, <strong>vemos a nivel internacional que cada vez que hay mayor riesgo</strong> de que efectivamente ingrese la enfermedad y tengamos la ocurrencia de una epidemia\", dijo la líder de cartera.</p>\n<p >De esa forma, aseguró que \"l<strong>as epidemias de dengue no son muy fáciles de enfrentar por la magnitud de enfermos que se presentan al mismo tiempo.</strong> No es que todos los casos sean graves, sino que hay mucha gente que se enferma al mismo tiempo, que se contagian a través de la picadura del mosquito. Entonces eso genera una<strong> capacidad de saturar los sistemas asistenciales</strong> y ese es el riesgo número uno, en el sur ocurre con los brotes de influenza\".</p>\n<p >Asimismo, se dirigió al antepuerto de la Empresa Portuaria Arica, donde constató el trabajo de desinsectación de camiones y verificaron ovitrampras para dengue y Aedes Aegypti, labor a cargo de la zoonosis. Igualmente, lo hizo en el Cementerio Parque del Sendero, donde se instalaron estaciones diseminadoras para el control de mosquitos.</p>\n<p >\"Seguimos monitoreando eventuales casos y hallazgos aislados del zancudo Aedes Aegypti, conocido por transmitir enfermedades como el Dengue y Zika, entre otras. Para mantener las medidas de vigilancia y control<strong> hemos decidido extender hasta junio de 2025 la Alerta Sanitaria vigente,</strong> abarcando desde la región de Arica y Parinacota hasta la región de Los Ríos. El llamado a las personas es a seguir evitando la acumulación de agua y cambiarla constantemente\", sostuvo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/alertas-sanitarias/minsal-extendio-alerta-sanitaria-por-mosquito-transmisor-del-dengue/2024-12-17/193626.html","streamUrl":null,"titleText":"Minsal extendió alerta sanitaria por mosquito transmisor del dengue","uid":"f5a08986-43d6-4a1c-9893-5420e53b608c","updateDate":"2024-12-17T23:15:00.000Z"}]
