[{"mainText":"<p >Un informe policial reveló que <strong>la expresidenta de la Cámara de Diputados Karol Cariola (PC) le pidió al entonces alcalde de Independencia, Gonzalo Durán</strong>, que gestionara <strong>una rebaja de las múltiples multas que se le cursaron por transitar sin TAG</strong> durante el año 2019.</p>\n<p >El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/posible-error-de-la-fiscalia-amenaza-con-desmoronar-el-caso-cariola/2025-03-20/144456.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Ministerio Público advirtió</a> de conversaciones entre la diputada y el otrora jefe comunal en el marco de la investigación <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/los-mensajes-de-karol-cariola-a-iraci-hassler-a-favor-de-empresarios/2025-03-06/073707.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por el denominado caso Sierra Bella</a>,</strong> en las que presuntamente revelaban gestiones irregulares para favorecer a una empresa china, lo que derivó en la apertura de otra indagatoria, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/embajada-de-china-en-chile-descarta-vinculo-con-empresario-cercano-a/2025-03-07/145059.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">denominada </a><strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/embajada-de-china-en-chile-descarta-vinculo-con-empresario-cercano-a/2025-03-07/145059.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Chinamart\"</a>,</strong> que inició en abril.</p>\n<p >Según consignó <em>La Tercera</em>, en carpeta investigativa de dicha indagatoria <strong>se analizaron las conversaciones extraídas del celular de Cariola,</strong> <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/karol-cariola-acude-a-la-cidh-por-allanamiento-en-dia-de-su-parto/2025-03-08/234259.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incautado el mismo día que dio a luz a su primer hijo</a>, <strong>en las que se reveló que le solicitó a Durán interceder para obtener la disminución en el cobro de las multas de tránsito</strong> que le fueron cursadas.</p>\n<p >En los mensajes se da cuenta que Cariola, <strong>al intentar renovar su permiso de circulación, se le informó que tenía 22 multas pendientes,</strong> dos de ellas correspondientes al municipio de Independencia, por lo que le pidió a Durán interceder debido a que <strong>\"era mucha plata\".</strong></p>\n<p >Sin embargo, <strong>Durán no pudo ayudar a la entonces presidenta de la Cámara Baja</strong>, pero sí realizó gestiones en su calidad de autoridad comunal a raíz de la solicitud de Cariola, según lo expuesto por el rotativo.</p>\n<h2 ><span ><em><strong>El detalle de las conversaciones</strong></em></span></h2>\n<p ><strong>La conversación entre Cariola y Durán ocurrió el 29 de marzo de 2022</strong>, alrededor de las 16:00 horas:</p>\n<ul>\n<li><strong><span >Karol Cariola</span>:</strong> Compañero cómo estás?</li>\n<li><span ><strong>Karol Cariola:</strong></span> Quería preguntarte algo... lo que ocurre es que el 2019 cuando fue el estallido yo cambié mi auto y por distintas razones (sobre todo tiempo) no pude sacar el tag a tiempo y me estuve moviendo con pase diario en la autopista. Pague varios atrasados. Sin embargo, ahora que fui q pagar mi permiso de circulación me aparecen 22 partes</li>\n<li><span ><strong>Karol Cariola:</strong></span> X transitar sin tag ♂♂</li>\n<li><span ><strong>Karol Cariola:</strong></span> Estoy tratando de apelar a los juzgados de policía local o a los municipios para que me los rebajen o algo así! Xq es mucha Plata</li>\n<li><span ><strong>Karol Cariola</strong>:</span> Hay 2 que son de INDEPE</li>\n</ul>\n<ul>\n<li><span ><strong>Karol Cariola:</strong> </span>Crees que es posible que hablé con el encargado de partes por tag en INDEPE para que al menos me haga una rebaja ?</li>\n<li><strong><span >Gonzalo Durán</span>:</strong> Obvio. Lo veo mañana. Mándame la patente</li>\n<li><span ><strong>Karol Cariola:</strong></span> Quedo atenta</li>\n<li><span ><strong>Karol Cariola</strong>:</span> Ya bkn!! Muchas gracias</li>\n</ul>\n<p >Asimismo, el informe adjunto al caso \"Chinamart\" señala: \"Imputada consulta al sujeto, en ese entonces alcalde de la Municipalidad de Independencia, si puede interceder en rebajar o eventualmente condonar infracciones de tránsito debido a conducir sin TAG en autopistas, a<strong> lo cual el Gonzalo Durán señala que el plazo venció en diciembre, por lo cual no puede hacer nada, sugiriéndole que hagan una nueva ley en su calidad de diputada\",</strong> concluye el diario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/revelan-chats-en-que-cariola-pidio-a-duran-gestionar-rebaja-por-multas/2025-06-18/154202.html","streamUrl":null,"titleText":"Revelan chats en que Cariola pidió a Durán gestionar rebaja por multas de tránsito","uid":"e83bda65-89c5-43ed-93ef-8b0130933379","updateDate":"2025-06-18T20:02:00.000Z"},{"mainText":"<p>La octava intervención en una competencia de 24 horas tendrá este fin de semana<strong> el chileno Benjamín Hites</strong> (ProSport Racing) a bordo de un Aston Martin en la categoría SP10, durante la <strong>53ª edición de las 24 Horas de Nürburgring</strong> que se correrá a partir de las 16:00 horas de Alemania (10:00 de Chile) de este sábado 21 y que culminará a la misma hora del domingo 22.</p>\n<p>\"Llego muy bien preparado al \"infierno verde\", con muchas ganas de correr. Estuve girando harto en el simulador para recordar la pista. El año pasado estuvimos cerca del podio con un cuarto lugar, así que estoy dispuesto para luchar por la corona en mi categoría\", dijo Hites.</p>\n<p>El clima es bueno, sin lluvia, y con una temperatura veraniega. El único compañero que conozco es Jörg Viebahan con quien he corrido antes. Los otros dos los conocí hace un rato. Lo importante es que todos tenemos la convicción de ganar\", manifestó el chileno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/chilenos/benjamin-hites-competira-por-el-podio-en-las-24-horas-de-nurburgring/2025-06-18/155800.html","streamUrl":null,"titleText":"Benjamín Hites competirá por el podio en las 24 Horas de Nürburgring","uid":"d56c2ad0-4682-4560-a918-4fa3b90c4749","updateDate":"2025-06-18T19:56:00.000Z"},{"mainText":"<p >Un equipo de científicos chinos afirma haber logrado <strong>transmitir datos desde un satélite geoestacionario a la Tierra a una velocidad de 1 gigabit por segundo (Gbps) utilizando un láser de apenas 2 vatios de potencia</strong>, un avance que, según sus responsables, <strong>quintuplica la velocidad del sistema Starlink de SpaceX.</strong></p>\n<p >El experimento fue llevado a cabo con un satélite situado a unos<strong> 36.000 kilómetros de altitud</strong> y un<strong> telescopio terrestre de 1,8 metros ubicado en la provincia suroccidental de Yunnan</strong>, informó este miércoles el diario hongkonés <a rel=\"link a una nota absoluta 1\" href=\"https://www.scmp.com/news/china/science/article/3314087/chinese-satellite-achieves-five-times-starlink-speed-2-watt-laser-36000km-orbit\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>South China Morning Post</em>.</a></p>\n<p >La tecnología <strong>logró reducir significativamente las distorsiones causadas por la turbulencia atmosférica</strong>, uno de los principales obstáculos de este tipo de comunicación.</p>\n<p >Según el estudio, publicado por investigadores de la Universidad de Correos y Telecomunicaciones de Pekín y la Academia de Ciencias de China, el equipo combinó dos técnicas conocidas -<strong>óptica adaptativa y recepción de diversidad modal</strong>- para mejorar la fiabilidad de la señal.</p>\n<p >Con este método, la tasa de señales útiles pasó <strong>del 72% al 91,1%.</strong></p>\n<p >Los responsables del ensayo aseguran que <strong>la tecnología permitiría transferencias rápidas de datos sensibles o de gran volumen incluso desde órbitas altas</strong>, aunque no se ha especificado la identidad del satélite empleado.</p>\n<p >En los últimos años, China ha intensificado el desarrollo de tecnologías de comunicación láser espacial.</p>\n<p >En 2020, su satélite <strong>Shijian-20</strong> alcanzó un <strong>récord mundial con una transmisión de 10 Gbps</strong>, aunque los detalles técnicos siguen siendo confidenciales.</p>\n<p >Pekín ha señalado la integración de redes espaciales y terrestres como una prioridad estratégica de cara a las futuras generaciones de comunicación como el <strong>6G.</strong></p>\n<ul>\n<li><strong>[Escucha también]</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/conectividad-sin-fronteras-el-futuro-de-la-conexion-digital-en-china/2025-05-05/113917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>Conectividad sin fronteras: el futuro de la conexión digital en China</em></span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-probo-conexion-laser-satelital-cinco-veces-mas-rapida-que/2025-06-17/234745.html?=efectochina","streamUrl":null,"titleText":"China probó conexión láser satelital cinco veces más rápida que Starlink","uid":"3884e4e7-67eb-454e-a802-9678ca92036d","updateDate":"2025-06-18T19:51:00.000Z"},{"mainText":"<p>La actriz<strong> Carmina Riego</strong>, que debutó en teleseries a fines de los años noventa, se sinceró sobre <strong>las dificultades que enfrentó al inicio de su carrera.</strong></p>\n<p>En el podcast \"<em>Reyes del Drama</em>\", la intérprete de Lourdes Villanueva en \"Aquelarre\" reveló que <strong>el ambiente laboral en esos años de \"antaño\" no era el mejor para las mujeres.</strong></p>\n<p>\"En esa época nunca yo supe qué lugar ocupaba. <strong>Me costó mucho encontrar mi espacio en las teleseries, sentirme cómoda como persona</strong>\", confesó, añadiendo que, así como conoció a buenas personas en ese tiempo, \"también me encontré con gente asquerosa\".</p>\n<p>En este contexto, la artista detalló que \"independientemente que había actrices que tenían un gran talento, <strong>en el ambiente se respiraba una cosa como muy sexuada.</strong> Como muy de sexo y poder\".</p>\n<p>\"Te visualizaban básicamente como un objeto de placer sexual. Y ahí los que cortaban el queque eran hombres (...) <strong>desde el mandamás hasta el técnico, todos se sentían con el derecho de tocarte un poco</strong>. O de mirarte de lejos y decir: 'Ay, qué rica'; o 'qué fea'; o 'qué vieja'. Por una o por otra estabas en una competencia en que tú no habías querido estar\", añadió.</p>\n<p>Finalmente, Riego reflexionó sobre su postura en estas situaciones, admitiendo que si bien, nunca supo cómo reaccionar ante dichos episodios, los cuales califica como<strong> \"un poco violento, era fuerte\".</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DK8KiFbOyVm/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DK8KiFbOyVm/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Reyes del Drama 👑 (@reyesdeldrama)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/telenovelas/carmina-riego-relato-incomoda-experiencia-en-teleseries-se-sentian-con/2025-06-18/160046.html","streamUrl":null,"titleText":"Carmina Riego relató incómoda experiencia en teleseries: \"Se sentían con el derecho de tocarte\"","uid":"d5995968-15a8-49dd-bd9f-8319bb77ccd2","updateDate":"2025-06-18T19:50:00.000Z"},{"mainText":"<p>En medio del debate en torno a las contribuciones de bienes raíces, el Consejo para la Transparencia volvió a poner el foco en <strong>la metodología utilizada por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/expertos-advierten-que-costo-de-las-contribuciones-seguiran-subiendo/2025-05-22/134811.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Servicio de Impuestos Internos (SII)</a> para determinar el avalúo fiscal de las propiedades</strong>.</p>\n<p>En febrero pasado, el Consejo ofició al SII solicitando antecedentes sobre el proceso de reavalúo que entrará en vigencia el 1 de enero del próximo año. Sin embargo, la <strong>respuesta inicial fue considerada \"insuficiente\" por el Consejo</strong>, lo que motivó la emisión de un nuevo oficio.</p>\n<p>Ahora, <strong>el SII dispone de 10 días hábiles para entregar información más detallada</strong>. Lo solicitado incluye los criterios, fuentes y métodos específicos para determinar el avalúo fiscal de los inmuebles no agrícolas.</p>\n<p>El Consejo para la Transparencia ha pedido datos concretos sobre:</p>\n<ul>\n<li>Las<strong> áreas homogéneas utilizadas para las valorizaciones</strong>.</li>\n<li>El <strong>peso asignado a los diferentes criterios</strong> empleados en el cálculo.</li>\n<li>La relación que se establece entre<strong> el avalúo fiscal y el valor comercial</strong> de las propiedades.</li>\n<li>Los requisitos para que una propiedad pueda quedar<strong> exenta del pago de contribuciones</strong>.</li>\n<li>Las <strong>medidas que el SII adopta para difundir esta información</strong> entre los contribuyentes.</li>\n<li>El procedimiento disponible para que los contribuyentes puedan <strong>reclamar el reavalúo de sus bienes raíces</strong>.</li>\n</ul>\n<h2><span ><em><strong>Gobierno recordó que \"la recaudación del impuesto territorial no lo percibe el fisco\"</strong></em></span></h2>\n<p>Desde el Consejo para la Transparencia, su presidenta, <strong>Natalia González</strong>, enfatizó la relevancia de este requerimiento, destacando que las contribuciones <strong>son un impuesto \"gravitante para las personas\" y que afecta su patrimonio</strong>.</p>\n<p>Por ello, considera \"<strong>muy importante que la ciudadanía conozca sobre qué base se hace el cálculo para determinar el avalúo fiscal</strong>\", si los estudios del SII son públicos y qué derechos tienen los contribuyentes para reclamar esta determinación. La transparencia en temas tributarios -señaló- es fundamental.</p>\n<p>Por su parte, el ministro de Hacienda, <strong>Mario Marcel</strong>, recordó que el reavalúo de una propiedad <strong>no significa necesariamente un aumento en las contribuciones</strong>.</p>\n<p>\"Es distinto el tema del avalúo del pago de las contribuciones, porque cada vez que se produce un reavalúo, <strong>hay una facultad legal para modificar la tasa del impuesto territorial</strong>, <strong>de tal manera que el conjunto no crezca más de 10%.</strong> El aumento de un avalúo no significa que las contribuciones aumenten en la misma cantidad\", puntualizó la autoridad.</p>\n<p>Asimismo, dio cuenta \"que la recaudación del impuesto territorial <strong>no lo percibe el fisco</strong>,<strong> no lo percibe el Gobierno central</strong>, <strong>sino que va a financiar a las municipalidades</strong>\".</p>\n<p>Frente a esto, advirtió que \"muchas veces se construyen teorías conspirativas en torno a estas cosas, se dice: 'no, lo que pasa es que al gobierno le falta plata, entonces sube las contribuciones', y <strong>eso no es así porque el Gobierno no recibe la recaudación</strong>\".</p>\n<p>A la espera de la respuesta del SII,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/sii-anuncia-cambios-en-cobro-de-contribuciones-se-elimina-factor/2025-06-16/152228.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> ya se han anunciado algunas medidas relacionadas</a>, como <strong>la eliminación del factor comercial en Santiago Centro,</strong> lo que podría reducir las contribuciones hasta en un 50% para locales en esa área, y la creación de una plataforma para<strong> informar el valor del metro cuadrado y los avalúos por zona</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/transparencia-pidio-al-sii-aclarar-criterios-del-reavaluo-fiscal-de/2025-06-18/153134.html","streamUrl":null,"titleText":"Transparencia pidió al SII aclarar criterios del reavalúo fiscal de bienes raíces","uid":"61f05b86-8db4-4c14-be88-79540292aa20","updateDate":"2025-06-18T19:50:00.000Z"},{"mainText":"<p>El director del<strong> Instituto Nacional del Deporte</strong> confirmó que el <strong>Estadio Nacional</strong> no podrá ser utilizado desde que sea la entrega a la<strong> FIFA para el desarrollo del Mundial sub 20</strong> que albergará nuestro país desde el 27 de septiembre.</p>\n<p>\"<strong>Hay una fecha de entrega a FIFA que debería ser en agosto.</strong> El Nacional es el que mejor cumple en nuestro país para un evento de esta categoría, las mejoras son elementos que teníamos proyectados y vino una excelente oportunidad en el Mundial\", declaró en conversación con <strong>Tardes Deportivas de Cooperativa Deportes</strong>.</p>\n<p>\"Estamos mejorando servicios higiénicos, los camarines, las zonas de prensa y donde está la tribuna oficial, hay varias mejoras en el estadio. Algo que ya se anunció y estrenó fue el césped híbrido\", detalló.</p>\n<p>En esa línea, confirmó que el recinto quedará inhabilitado para realizar encuentros del Campeonato Nacional, por lo que U. de Chile tendrá que buscar un recinto para sus encuentros.</p>\n<p>\"El estadio queda en la FIFA, ellos piden un tiempo durante el cual el recinto no se utilice, porque se tienen que organizar distintas cosas y la cancha tiene un periodo de descanso, así que hay un tiempo durante el que no se podrá usar el estadio mientras sea la duración del Mundial\", dijo.</p>\n<p>En agosto, la U tiene agendados tres encuentros como local:<strong> Ante Cobresal, U. Española y Everton.</strong></p>\n<p>De todas maneras, <strong>Castro dejó la puerta abierta para una futura utilización del recinto de Ñuñoa para duelo de rugby:</strong> \"El año pasado tuvimos un encuentro con Escocia, recuerdo que también se hicieron muchas preguntas sobre cómo iba a soportar el césped un partido, que es un desafío mayor, pero el resultado fue muy bueno, la cancha se utilizó a las dos semanas del rugby\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/ind-confirmo-que-u-de-chile-no-podra-usar-el-estadio-nacional-tras/2025-06-18/155332.html","streamUrl":null,"titleText":"IND confirmó que U. de Chile no podrá usar el Estadio Nacional tras entrega a la FIFA","uid":"be9e16b6-19d0-4b19-88df-91ffde5309c8","updateDate":"2025-06-18T19:48:00.000Z"},{"mainText":"<p>El entrenador de<strong> Universidad de Chile, Gustavo Alvarez,</strong> confirmó que el defensor argentino <strong>Franco Calderón</strong> también quedó descartado para el encuentro del sábado ante Deportes Iquique, por la fecha 15 de la Liga de Primera.</p>\n<p>El zaguero se suma así a Fabián Hormazábal como las bajas por lesión del cuadro \"laico\" para el choque que se realizará en el Estadio Nacional.</p>\n<p>De momento están en duda <strong>Leandro Fernández y Nicolás Fernández,</strong> quienes serán evaluados el jueves, según ratificó el DT.</p>\n<p><strong>U. de Chile recibe a los nortinos el sábado a las 15:00 horas.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🎙️ Gustavo Álvarez: \"Nosotros tenemos a Franco Calderón y Fabián Hormazábal descartados por lesión. Maximiliano Guerrero descartado por expulsión. Leandro Fernandez y Nicolás Fernández con una progresión y mañana los vamos a probar. Es una semana donde voy a esperar uno o dos…</p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1935369026923819381?ref_src=twsrc%5Etfw\">June 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/franco-calderon-tambien-quedo-descartado-para-el-duelo-ante-iquique/2025-06-18/152603.html","streamUrl":null,"titleText":"Franco Calderón también quedó descartado para el duelo ante Iquique","uid":"1c5ee7e5-0cf6-41cc-be64-516159ab25fd","updateDate":"2025-06-18T19:24:00.000Z"},{"mainText":"<p><strong>El hombre</strong> que fue detenido y que <strong>recibió una orden de alejamiento por acosar a la tenista británica Emma Raducanu</strong> trató de comprar entradas este año para asistir a <strong>Wimbledon.</strong></p>\n<p>Los medios británicos informaron de que el sistema de <strong>Wimbledon detectó que este individuo, que tiene prohibido acercarse a la jugadora, intentó acceder al sorteo de boletos </strong>que hace cada año el All England Club.</p>\n<p>Esta persona <strong>recibió una orden de alejamiento después de que en el torneo de Dubai de este año la británica rompiera a llorar en mitad de un partido al verle en la grada.</strong> El día antes, este se le había aproximado en su hotel, le había dado una fotografía y le había pedido una selfie.</p>\n<p>Además, <strong>Raducanu ya había advertido de su presencia en torneos anteriores y avisó a un miembro de su equipo para que actuaran.</strong> Sin embargo, esta información no llegó a la WTA ni al torneo de Dubai hasta el partido contra Karolina Muchova, en el que la británica se puso a llorar.</p>\n<p>El individuo fue expulsado del torneo y detenido por las autoridades locales.<br />\n\n\"Le vi en el primer juego del partido y pensé 'no sé cómo voy a acabar esto'. Literalmente no podía ver la pelota por las lágrimas. Apenas podía respirar\", dijo Raducanu tras el incidente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/wta/acosador-de-emma-raducanu-trato-de-comprar-entradas-para-wimbledon/2025-06-18/151826.html","streamUrl":null,"titleText":"Acosador de Emma Raducanu trató de comprar entradas para Wimbledon","uid":"371f9622-571b-4547-a551-3438fdcb314f","updateDate":"2025-06-18T19:18:00.000Z"},{"mainText":"<p ><strong>La presión sobre el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/orrego-declaro-como-imputado-ante-fiscalia-y-explico-despido-de-asesora/2025-06-17/141619.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">gobernador metropolitano, Claudio Orrego</a>, se acrecienta</strong> a raíz de un nuevo informe de la Contraloría, que detectó <strong>eventuales problemas con rendiciones contables en la Corporación de Desarrollo Territorial y Turismo de la capital</strong>.</p>\n<p >Según consigna <em>La Tercera</em>, poco antes de que el Consejo Regional sesionara este miércoles, sus 34 integrantes recibieron un correo del secretario ejecutivo del GORE, el que adjuntaba este documento del ente contralor -con fecha del 16 de mayo-, que contiene los <strong>resultados de una auditoría que analizó <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/le-incautaron-el-telefono-y-el-computador-a-claudio-orrego/2025-06-16/101724.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recursos transferidos por la gobernación en 2023</a></strong>.</p>\n<p >La Contraloría arrojó que, <strong>en ese periodo, el GORE aprobó y rebajó de su contabilidad rendiciones de forma duplicada y triplicada por más de 1.800 millones de pesos</strong>, lo que para la institución fiscalizadora constituye un riesgo financiero.</p>\n<p >\"<strong>Sin perjuicio de los ajustes contables informados en su respuesta, el GORE</strong>, y considerando que el ejercicio contable–presupuestario aún se encuentra en ejecución y que la corrección corresponde a ajuste de años anteriores, <strong>deberá realizar nuevamente el ajuste contable</strong>\", instruye el informe.</p>\n<p >A la vez, \"en virtud de los hechos observados, <strong>esta Entidad de Control iniciará un proceso disciplinario a fin de determinar las eventuales responsabilidades administrativas</strong> de los funcionarios que debieron velar por la correcta revisión, aprobación y contabilización de los montos de las rendiciones aprobadas por el GORE RM, respecto de los recursos transferidos a la Corporación\", adelanta.</p>\n<p >Además, se determinó que <strong>los expedientes de rendición que respaldan la aprobación y rebaja contable por cerca de 860 millones</strong> -autorizada a través de un memorándum- <strong>están incompletos</strong>, pues no incluyen la totalidad de los documentos rendidos.</p>\n<h2><em><span ><strong>Incumplimientos puntuales</strong></span></em></h2>\n<p >Entre las irregularidades detectadas, la Contraloría destaca<strong> cuatro facturas rendidas, aprobadas y rebajadas de manera duplicada, por más de 121 millones</strong>, y otro documento que fue <strong>rebajado contablemente por 49 millones de pesos</strong>, cuando el <strong>monto real del mismo era de 476 mil pesos</strong>.</p>\n<p >Frente a ambos casos, <strong>el ente contralor ordenó que la autoridad metropolitana solicite la restitución de los dineros</strong>, e indicó que este punto estará incluido en el \"procedimiento disciplinario que iniciará, con el propósito de determinar las eventuales responsabilidades administrativas de los funcionarios del GORE RM que tenían a cargo el proceso de revisión y aprobación de rendiciones presentadas por la Corporación\", cierra el reporte.</p>\n<p ><strong>Después de que el consejero republicano Sergio Morales sacara a colación los posibles incumplimientos</strong> en la sesión de hoy, <strong>su colega comunista Claudina Núñez cuestionó que <a rel=\"link a una nota absoluta 6\" href=\"%20https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/udi-defiende-ofensiva-contra-orrego-hay-descontrol-y-mal-uso-de/2025-06-18/101903.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la oposición busque destituir a Orrego</a></strong>, cuando las investigaciones en su contra siguen en curso.</p>\n<p >\"<strong>Esto tiene un objetivo: paralizar el Gobierno Regional</strong>. Dejemos que funcionen las instituciones, y el objetivo de ellos (la oposición) es que no funcionen. Entonces, no les interesa lo que dice la señora Dorothy Pérez, porque lo que hacen es influir en la respuesta que pueda hacer el gobernador, de acuerdo con los tiempos que se le entregó para responder. <strong>Estamos haciendo el juicio previo</strong>\", acusó la oficialista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/nuevo-informe-de-contraloria-por-rendiciones-irregulares-complica-a-orrego/2025-06-18/150428.html","streamUrl":null,"titleText":"Nuevo informe de Contraloría por rendiciones irregulares complica a Orrego","uid":"4dc2c7d1-5809-462d-bb3b-9d180a5a3043","updateDate":"2025-06-18T19:07:00.000Z"},{"mainText":"<p>Un escándalo se destapó en el fútbol de Turquía luego de que el comité de disciplina de la Superliga renunciara en pleno tras revelaciones de medios locales en relación a una eventual persecución en contra del técnico de Fenerbahce, el portugués José Mourinho.</p>\n<p>El entrenador ha tenido varios encontrones con árbitros de la liga y ante ello ha hecho variadas denuncias, algo que según lo expuesto por Ajansspor tiene tintes conspirativos.</p>\n<p>Dicho medio aseguró que el presidente y toda la junta directiva del Comité Disciplinario del Fútbol Profesional de Turquía renunciaron después que se filtraran mensajes de WhatsApp en los que criticaron constantemente a Mourinho y a Fenerbahçe, con la intención que algunas decisiones le fueran desfavorables.</p>\n<p>Tras conocerse las comunicaciones en cuestión, Fenerbahçe no tardó en lanzar un comunicado al respecto: \"Nuestro club ha presentado una solicitud oficial a la Federación Turca de Fútbol en respuesta a la correspondencia que se ha hecho pública y que pertenecería a miembros de la Junta de Disciplina del Fútbol Profesional\", expresó.</p>\n<p>\"Creemos que esta mentalidad hostil, que claramente viola el principio de imparcialidad y se basa en enfrentamientos y venganza, no tiene cabida en el deporte turco\", sentenció el equipo de Estambul. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-turca/escandalo-en-turquia-renuncio-el-comite-de-disciplina-al-descubrirse/2025-06-18/145847.html","streamUrl":null,"titleText":"Escándalo en Turquía: Renunció el comité de disciplina al descubrirse persecución a Mourinho","uid":"7083f6fe-3312-42bc-bae0-65919239aa4d","updateDate":"2025-06-18T18:58:00.000Z"},{"mainText":"<p><strong>Miércoles 18 de junio</strong></p>\n<h2>Grupo G</h2>\n<ul>\n<li><strong>Manchester City 2-0 Wydad Casablanca,</strong> finalizado. Lincoln Financial Field, Filadelfia.</li>\n</ul>\n<p>1-0: 2'; Phil Foden (MCI), 2-0: 42'; Jeremy Doku (MCI)</p>\n<ul>\n<li><strong>Al Ain vs. Juventus, 21:00 horas.</strong> Audi Field, Washington D.C.</li>\n</ul>\n<h2><strong>Grupo H</strong></h2>\n<ul>\n<li><strong>Real Madrid 1-1 Al Hilal,</strong> Segundo tiempo. Hard Rock Stadium, Miami.</li>\n</ul>\n<p><em>1-0: 34' Gonzalo García (RMA); 1-1: 41' Ruben Neves (HIL)</em></p>\n<ul>\n<li><strong>Pachuca vs. Salzburgo,</strong> 18:00 horas. TQL Stadium, Cincinnati</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-miercoles-en-el-mundial-de-clubes-de-la-fifa/2025-06-18/113438.html","streamUrl":null,"titleText":"La jornada de este miércoles en el Mundial de Clubes de la FIFA","uid":"9012631f-807e-408a-9782-d576493f08ee","updateDate":"2025-06-18T18:57:00.000Z"},{"mainText":"<p>si Un duro revés judicial sufrió el animador <strong>Eduardo de la Iglesia</strong>, quien consolidó su carrera en televisión en <strong>La Red</strong>, canal que atraviesa hace unos años una irreversible crisis económica.</p>\n<p>Si bien, el comunicador pasó casi una década en la estación televisiva, la demanda específica que <strong>estos nunca quisieron formalizar su relación laboral con el actor</strong>, encubriendo el vínculo en contratos civiles a través de la sociedad Edelai SpA.</p>\n<p>En este contexto, el documento señala que al conductor se le pedía emitir facturas mensuales a nombre de su propia empresa para recibir sus remuneraciones, por lo que, ante la falta de obligaciones laborales y previsionales, en febrero de 2023, la figura televisiva <a rel=\"link a una nota absoluta 1\" href=\"https://m.cooperativa.cl/noticias/magazine/television/llego-el-momento-de-decir-adios-eduardo-de-la-iglesia-anuncio-su/2023-02-15/183614.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">decidió poner fin a la relación mediante un \"autodespido\"</a>.</p>\n<p>Tras esto, el actual rostro de Chilevisión <strong>demandó a su excasa televisiva, exigiendo una indemnización de $79 millones</strong> -$5 millones por aviso previo, $45 millones por años de servicio, $22 millones por recargo legal, y $7 millones por vacaciones proporcionales, más cotizaciones y gratificaciones no pagadas.</p>\n<h3>El duro golpe judicial</h3>\n<p>Sin embargo, una primera instancia llevó a que la<strong> demanda fuera rechazada por el Juzgado del Trabajo de Santiago</strong>, fallo que mantuvo la Corte de Apelaciones.</p>\n<p>En tanto, la solicitud <strong>ante la Corte Suprema tampoco fue favorable</strong> para el animador, ya que el recurso fue declarado inadmisible por no cumplir con los requisitos legales establecidos en el artículo artículo 483-A del Código del Trabajo.</p>\n<p>Además de rechazar definitivamente la demanda, el tribunal cuestionó la forma en la que la defensa presentó las causales de nulidad, invocadas de forma contradictoria e incompatible, <strong>finalizando sin éxito para de la Iglesia</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/eduardo-de-la-iglesia-sufre-duro-reves-judicial-corte-suprema-rechazo/2025-06-18/134101.html","streamUrl":null,"titleText":"Eduardo de la Iglesia sufre duro revés judicial: Corte Suprema rechazó millonaria demanda contra La Red","uid":"be8a9cb6-a253-409e-8f54-ac2a5cc83108","updateDate":"2025-06-18T18:40:00.000Z"},{"mainText":"<p><strong>Un total de 29 fanáticos del club Deportivo Táchira fueron detenidos el fin de semana cuando viajaban hacia Caracas</strong> para asistir a la final del Torneo Apertura, de los cuales 24 fueron liberados la noche del martes, informó este miércoles Marino Alvarado, coordinador de Exigibilidad Legal de la ONG <strong>Programa Venezolano de Educación Acción en Derechos Humanos (Provea).</strong></p>\n<p>\"Lo que sabemos es que fueron presentados anoche en tribunales penales aquí en Caracas, de esos, <strong>cinco fueron privados de libertad, 24 fueron puestos en libertad, no sabemos en este momento si están bajo régimen de presentación\", señaló Alvarado</strong> en una rueda de prensa en la Universidad Central de Venezuela (UCV).</p>\n<p>A juicio del activista, <strong>estas detenciones demuestran que \"todos\" en el país están en \"riesgo\".</strong></p>\n<p>\"El desbordamiento de la represión no está colocando absolutamente a todos en riesgo\", dijo Alvarado, quien añadió que desconoce, hasta ahora, los delitos que se le imputan a los fanáticos de Táchira que perdió la final del Torneo Apertura el sábado ante Universidad Central.</p>\n<p>\"Aquí lo más preocupante es que<strong> estamos hablando de los hinchas de un equipo deportivo que no cometieron ningún tipo de delito y terminan siendo presentados en un tribunal,</strong> incluso si a todos los hubiesen liberado, ya eso es un acto arbitrario\", añadió.</p>\n<p>De acuerdo con medios locales, el grupo de hinchas viajaba desde Táchira hacia Caracas para la final del Torneo Apertura que se jugó el sábado en el Estadio Olímpico de la UCV.</p>\n<p>En el viaje de regreso, relatan los medios, uno de los autobuses se paró a comer en un restaurante en Maracay, capital del estado Aragua (norte), cuando una \"comisión les ordenó marcharse\", lo que presuntamente generó un \"enfrentamiento\" tras lo que fueron detenidos.</p>\n<p>Hasta el momento, ninguna autoridad en el país caribeño ha informado sobre este caso, así como tampoco la directiva de la Liga venezolana o del Deportivo Táchira.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/denuncian-la-arbitraria-detencion-de-29-hinchas-de-deportivo-tachira/2025-06-18/143702.html","streamUrl":null,"titleText":"Denuncian la \"arbitraria\" detención de 29 hinchas de Deportivo Táchira en Venezuela","uid":"ef3cbd8d-a89b-4b69-8b29-67ff744187d2","updateDate":"2025-06-18T18:32:00.000Z"},{"mainText":"<p>Un hombre de 80 años de edad asesinó a su esposa de 74, este miércoles, en dependencias del <strong>Complejo Asistencial Dr. Víctor Ríos Ruiz</strong> de la ciudad de <strong>Los Ángeles</strong>, en la Provincia de Biobío.</p>\n<p>Según indicó la Fiscalía, el hecho ocurrió en la Unidad de Neurología del recinto: el octogenario disparó y le quitó la vida a la víctima, y luego atentó contra la suya propia.</p>\n<p>El incidente motivó un procedimiento policial, y es investigado ahora por el Ministerio Público bajo la figura penal de femicidio.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/femicidio/hombre-de-80-anos-mato-a-su-esposa-de-74-en-el-hospital-de-los-angeles/2025-06-18/141927.html","streamUrl":null,"titleText":"Hombre de 80 años mató a su esposa de 74 en el hospital de Los Ángeles","uid":"fe8cd5d2-9f41-4732-a0cf-f0de68abb4b3","updateDate":"2025-06-18T18:27:00.000Z"},{"mainText":"<p><strong>Manchester City</strong>, reforzado tras una mala temporada, derrotó 2-0 a <strong>Wydad</strong> marroquí este miércoles en su debut en el <strong>Mundial de Clubes</strong>.</p>\n<p><strong>Josep Guardiola</strong> alineó a los fichajes <strong>Tijjan</strong>i <strong>Reijnders</strong> y <strong>Cherki</strong>, y <strong>Phil Foden</strong> marcó a los 2 minutos tras un error de <strong>Benabid</strong>.</p>\n<p><strong>Wydad</strong> presionó con contragolpes, pero careció de puntería.</p>\n<p>El 2-0 llegó en la primera parte con un remate acrobático de <strong>Jeremy Doku</strong> tras un córner, explotando la desconexión de <strong>Boutouil</strong>.</p>\n<p>La segunda mitad fue insulsa, pese a los ingresos de <strong>Erling</strong> <strong>Haaland</strong>, <strong>Rodrigo Hernández</strong>, <strong>Oscar Bobb</strong> y de <strong>Ilkay Gündogan</strong>.</p>\n<p><strong>Guardiola</strong> vio cumplido su deseo de evitar lesiones, pero <strong>Rico Lewis</strong> fue expulsado en el minuto 88 por agredir a un rival, perdiéndose el próximo duelo contra <strong>Al-Ain</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/manchester-city-celebro-en-su-debut-por-el-mundial-de-clubes/2025-06-18/141415.html","streamUrl":null,"titleText":"Manchester City celebró en su debut por el Mundial de Clubes","uid":"70b0d46d-25ee-4eb2-ab35-75515f204dc9","updateDate":"2025-06-18T18:13:00.000Z"}]
