[{"mainText":"Cartelera de conciertos en Chile 2024","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"e7a9a898-8117-4fe9-8bda-e7327c5874c8","updateDate":"2024-02-16T12:08:00.000Z"},{"mainText":"Las tumbas del expresidente de Argentina Carlos Saúl Menem (1989-1999) y de su hijo Carlos Menem Jr., situadas en el Cementerio Islámico, fueron objeto de un robo y de la destrucción de algunos mármoles, según denunció este jueves la Asociación Árabe Argentina Islámica. Según la información, los vándalos sustrajeron marcos de bronce, destruyeron estructuras de mármol y hurtaron la bandera argentina que flameaba sobre las tumbas de los Menem. \"Estas agresiones no son las primeras que sufrimos en el predio y no pueden ser tomadas a la ligera tratándose de un lugar de tamaña importancia espiritual y simbólica\", denuncia la Asociación Árabe Argentina Islámica, que ya anunció las acciones legales correspondientes ante un juzgado de La Matanza (provincia de Buenos Aires).","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/carlos-menem/vandalizan-las-tumbas-de-carlos-menem-y-su-hijo/2024-02-16/085307.html","streamUrl":null,"titleText":"Vandalizan las tumbas de Carlos Menem y su hijo","uid":"e861f96c-83e6-40b5-973a-8db33400f406","updateDate":"2024-02-16T12:00:00.000Z"},{"mainText":"\"El 3,5% del PIB nacional se genera por el turismo. De ese 3,5, el 10,7% lo hace en la región\", detalló Verónica Pardo. Asimismo, dijo que espera que este fin de semana la ocupación hotelera aumente y pidió no hacer \"turismo de catástrofe\" en la zona afectada.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/subsecretaria-de-turismo-llamo-a-visitar-la-region-de-valparaiso-tras-la/2024-02-16/080524.html","streamUrl":null,"titleText":"Subsecretaria de Turismo llamó a visitar la Región de Valparaíso tras la tragedia por los incendios","uid":"d33acfdb-e417-49d0-a859-053f503a5cec","updateDate":"2024-02-16T11:58:00.000Z"},{"mainText":"La información fue entregada por los servicios penitenciarios de Rusia, que por el momento desconocen las causas del deceso.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/opositor-ruso-alexei-navalni-murio-en-prision/2024-02-16/084538.html","streamUrl":null,"titleText":"Opositor ruso Alexéi Navalni murió en prisión","uid":"e86f4233-e6b6-41da-971a-be6f98d2d739","updateDate":"2024-02-16T11:54:00.000Z"},{"mainText":"El intento de ataque fue repelido a balazos por los policías. Todo se originó tras una fiscalización fallida en Ñuñoa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/detienen-a-sujetos-que-amenazaron-a-carabineros-con-bate-y-pistola-tras/2024-02-16/073451.html","streamUrl":null,"titleText":"Detienen a sujetos que amenazaron a carabineros con bate y pistola tras persecución en Macul","uid":"dee79efa-c831-4695-878b-dc96d07d350d","updateDate":"2024-02-16T11:14:00.000Z"},{"mainText":"Esta nueva indagatoria se tramita bajo reserva y se espera el despacho de requerimientos de información y nuevas citaciones a exdirectivos y funcionarios municipales. Entre ellas, estaría la identificación de las empresas a cargo de las encuestas que mencionó el exjefe comunal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-abrio-una-nueva-arista-en-la-investigacion-contra-raul/2024-02-16/070149.html","streamUrl":null,"titleText":"Fiscalía abrió una nueva arista en la investigación contra Raúl Torrealba","uid":"5b63a289-f93a-420f-9e19-d34ef3c98f98","updateDate":"2024-02-16T10:45:00.000Z"},{"mainText":"La víctima fue liberada ilesa y el vehículo, que transportaba bebidas isotónicas, fue recuperado. Hay cinco detenidos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/delincuentes-secuestraron-a-conductor-de-un-camion-en-renca/2024-02-16/071350.html","streamUrl":null,"titleText":"Delincuentes secuestraron a conductor de un camión en Renca","uid":"34764a61-532b-407c-85f8-773dc7ba9ba8","updateDate":"2024-02-16T10:43:00.000Z"},{"mainText":"El Presidente Gabriel Boric compartió esta madrugada imágenes del patrullaje aéreo al que se sumó con la Armada y la ministra de Defensa, Maya Fernández, por la zona arrasada por los incendios en la Región de Valparaíso. En su cuenta de X, el Mandatario comentó que \"durante la madrugada de este viernes, encabecé patrullaje aéreo sobre los sectores afectados por los incendios en la Región de Valparaíso. Es fundamental garantizar la seguridad y dar tranquilidad a las vecinas y vecinos\". Asimismo destacó que el sobrevuelo se hizo en un helicóptero H 32 Cougar de la Armada, \"que cuenta con tecnología de punta para captar imágenes en alta resolución y realizar exploraciones en áreas específicas\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/presidente-boric-encabezo-patrullaje-aereo-por-zona-arrasada-por-la/2024-02-16/071850.html","streamUrl":null,"titleText":"Presidente Boric encabezó patrullaje aéreo por zona arrasada por la catástrofe de Valparaíso","uid":"d5b6dc01-62d7-475b-8e7b-a7d65b4c83dc","updateDate":"2024-02-16T10:33:00.000Z"},{"mainText":"\"Se la da de loco o es loco, o las dos cosas a la vez\", fustigó el presidente venezolano. La aeronave, investigada por posibles vínculos con el terrorismo internacional, fue enviada a EE.UU. en calidad de decomiso.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/bandido-maduro-acuso-a-milei-de-robarse-avion-incautado-en-argentina/2024-02-16/063421.html","streamUrl":null,"titleText":"\"Bandido\": Maduro acusó a Milei de robarse avión incautado en Argentina","uid":"61ec0272-3bd4-4f63-9bcb-2381dabbfbfc","updateDate":"2024-02-16T09:50:00.000Z"},{"mainText":"La inminente incursión ha suscitado temor en la comunidad internacional por los riesgos que entraña para la población. Durante una conversación telefónica, el mandatario estadounidense reiteró al primer ministro israelí la urgencia de que la ayuda humanitaria llegue a los palestinos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/biden-advierte-a-netanyahu-que-una-operacion-en-rafah-debe-garantizar/2024-02-16/062841.html","streamUrl":null,"titleText":"Biden advierte a Netanyahu que una operación en Rafah debe garantizar seguridad de civiles","uid":"44b0b400-3a04-4eb2-b33b-6a6f47424de2","updateDate":"2024-02-16T09:29:00.000Z"},{"mainText":"El exmandatario, liberado en diciembre pasado, dijo que está \"concentrado\" en su salud. \"A veces uno se desestabiliza y hay que recuperarse rápidamente\", añadió.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/alberto-fujimori/expresidente-peruano-alberto-fujimori-asegura-que-esta-alejado-de-la/2024-02-16/005656.html","streamUrl":null,"titleText":"Expresidente peruano Alberto Fujimori asegura que está \"alejado de la política\"","uid":"c6629e4f-c007-4507-9ff8-fa5b12e4d35f","updateDate":"2024-02-16T04:00:00.000Z"},{"mainText":"La chilena terminó su relación contractual de casi 10 años con Universal Music.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/musica-chilena/mon-laferte-termina-vinculo-con-sello-y-lanza-cancion-como-artista/2024-02-15/224943.html","streamUrl":null,"titleText":"Mon Laferte termina vínculo con sello y lanza canción como artista independiente","uid":"1c5528a9-d6b1-465e-8af7-bc41621f5b4b","updateDate":"2024-02-16T01:43:00.000Z"},{"mainText":"El juez Daniel Urrutia, del Séptimo Juzgado de Garantía de Santiago, ordenó que otorgue el beneficio a cuatro internos, que podrían comunicarse con terceros no autorizados. La resolución escaló a la Corte de Apelaciones, que suspendió la medida mientras resuelve el fondo del reclamo de la institución penitenciaria. \"Es gravísimo. Estos son los líderes más peligrosos de las bandas criminales que están azotando la seguridad del país\", deploró el Gobierno.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/permiso-judicial-para-videollamadas-en-carcel-de-alta-seguridad-causa/2024-02-15/214157.html","streamUrl":null,"titleText":"Permiso judicial para videollamadas en Cárcel de Alta Seguridad causa profunda controversia","uid":"8fb126c7-7b6a-456c-b4e8-306f01798773","updateDate":"2024-02-16T01:28:00.000Z"}]
