[{"mainText":"<p>Este fin de semana se disputa la quinta fecha de la <strong>Liga de Primera 2026.</strong></p>\n<p>Sigue los resultados en vivo junto a Cooperativa.cl y escucha el fútbol en la Radio en Vivo de Cooperativa.</p>\n<p><strong>Sigue los resultados de esta fecha:</strong></p>\n<p><strong>Sábado 28 de febrero</strong></p>\n<ul>\n<li><strong>Coquimbo Unido 0-1 Deportes Concepción</strong>, Segundo tiempo. Estadio \"Francisco Sánchez Rumoroso\". Sigue el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-coquimbo-unido-vs-deportes-concepcion/2026-02-28/091059.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>0-1: 14' Leonardo Valencia, de penal (CON)</em></p>\n<ul>\n<li><strong>Deportes Limache vs. Huachipato</strong>, 18:00 horas. Estadio \"Lucio Fariña\". Sigue el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-limache-vs-huachipato/2026-02-28/091525.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n<li><strong>Palestino vs. O'Higgins</strong>, 20:30 horas. Estadio Municipal de La Cisterna. Sigue el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-palestino-vs-o-higgins/2026-02-28/091651.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><strong>Domingo 1 de marzo</strong></p>\n<ul>\n<li><strong>Universidad de Concepción vs. Everton</strong>, 12:00 horas. Estadio \"Ester Roa\".</li>\n<li><strong>Colo Colo vs. Universidad de Chile</strong>, 18:00 horas. Estadio Monumental.</li>\n<li><strong>Ñublense vs. Universidad Católica</strong>, 20:30 horas. Estadio \"Nelson Oyarzún\"</li>\n</ul>\n<p><strong>Viernes 27 de febrero</strong></p>\n<ul>\n<li><strong>Cobresal 0-1 Deportes La Serena</strong>, Finalizado. Estadio El Cobre. Sigue el <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-cobresal-vs-deportes-la-serena/2026-02-27/112954.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>0-1: 1' Jeisson Vargas (DLS)</em></p>\n<ul>\n<li><strong>Unión La Calera 3-0 Audax Italiano,</strong> Finalizado. Estadio \"Nicolás Chahuán\". Sigue el <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-union-la-calera-vs-audax-italiano/2026-02-27/113752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0; 22'; Sebastián Sáez (ULC), 2-0: 72'; Sebastián Sáez (ULC), 3-0: 79'; Kevin Méndez (ULC)</em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-quinta-fecha-de-la-liga-de-primera-2026/2026-02-27/115544.html","streamUrl":null,"titleText":"Los resultados de la quinta fecha de la Liga de Primera 2026","uid":"b9b8a4c2-b7f8-4e7d-a6f2-2c2754a118eb","updateDate":"2026-02-27T14:55:44.000Z"},{"mainText":"<p>La <strong>Justicia argentina</strong> <strong>impidió</strong> este sábado al presidente de la <strong>Asociación de Fútbol Argentino</strong> (AFA), <strong>Claudio Tapia</strong>, viajar a Venezuela por la causa que lo investiga por <strong>presunta corrupción.</strong></p>\n<p>Tapia fue invitado por la <strong>Federación Venezolana de Fútbol</strong> a la ceremonia de <strong>inauguración de un nuevo centro de entrenamiento</strong> de alto rendimiento en la localidad de Barquisimeto, por lo que<strong> pidió autorización al juzgado</strong> que tramita su causa para estar fuera de Argentina entre este sábado y el 3 de marzo, pero <strong>el requerimiento fue rechazado.</strong></p>\n<p>La agenda del dirigente máximo del fútbol profesional argentino, vicepresidente de la Conmebol, ya había incluido <strong>un viaje entre el 23 y el 28 de febrero, que sí fue permitido por la Justicia</strong>, con destino a Barranquilla (Colombia) y Río de Janeiro (Brasil), también como parte de su rol en la Conmebol, del que regresó a Buenos Aires el jueves 27.</p>\n<p>Según medios locales, <strong>la negativa de la Justicia</strong> a un nuevo viaje de Tapia se justifica por<strong> inconsistencias en las invitaciones</strong> que el directivo recibió y la <strong>inestabilidad política en Venezuela</strong>, que podrían complicar su regreso a Argentina para concurrir a la citación para declarar por la causa de corrupción que lo involucra.</p>\n<p>Un fallo firmado por el juez Diego Amarante el pasado 19 de febrero <strong>citó a Tapia a brindar declaración indagatoria</strong> en una causa en la que fue imputado por la <strong>presunta retención ilegal de aportes previsionales y otros tributos</strong> y <strong>prohibió su salida de país</strong> \"con el objeto de asegurar la efectiva realización de los actos procesales dispuestos\".</p>\n<p>La causa investiga una supuesta maniobra de más de 19.300 millones de pesos (más de 14 millones de dólares) vinculada a retenciones impositivas y aportes a la seguridad social y a raíz de una petición formulada por la Agencia de Recaudación y Control Aduanero (ARCA), que actúa como querellante en la causa.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"Chiqui\" Tapia acusó al Gobierno de Milei de crear una campaña de debilitamiento institucional contra la AFA <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/uWcdBwMB1M\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/uWcdBwMB1M</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/KGnWJCKFak\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KGnWJCKFak</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2027138807737229755?ref_src=twsrc%5Etfw\">February 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La <strong>tensión entre el Gobierno argentino y la AFA</strong>, desde hace más de un año, se disparó por la<strong> intención del Ejecutivo de avanzar con un modelo de sociedades anónimas deportivas en el fútbol</strong> del país, lo que rechazó de plano la entidad rectora del fútbol nacional y la mayoría de los clubes.</p>\n<p>La decisión judicial de la semana pasada alcanzó también al tesorero de la AFA, Pablo Toviggino, así como a su director general, Gustavo Roberto Lorenzo, al secretario general, Cristian Ariel Malaspina, y a su antecesor, Víctor Blanco Rodríguez.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/justicia-argentina-impidio-salida-salida-del-pais-de-chiqui-tapia-por/2026-02-28/124453.html","streamUrl":null,"titleText":"Justicia argentina impidió salida salida del país de \"Chiqui\" Tapia por investigación de corrupción","uid":"bf03f60e-db08-4d0f-856b-f36b0a3974e6","updateDate":"2026-02-28T15:44:53.000Z"},{"mainText":"<p>La <strong>Contraloría General de la República</strong> determinó que existieron irregularidades en la contratación del <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-suprema-abre-la-puerta-a-formalizacion-del-exfiscal-manuel-guerra/2026-02-11/180112.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>exfiscal Manuel Guerra</strong> </a>como asesor en la <strong>Asociación de Municipalidades para la Seguridad de la Zona Oriente</strong> (AMSZO) y en la Municipalidad de Providencia.</p>\n<p>Según el informe del organismo, basado en antecedentes publicados por <em>La Tercera</em>, la participación del ex persecutor generó un posible conflicto de interés y<strong> los informes que presentó no justifican los pagos recibidos por asesorías</strong>.</p>\n<p>En diciembre de 2020, Guerra anunció su salida del Ministerio Público de Chile, donde se desempeñaba como fiscal en la Fiscalía Metropolitana Oriente. En ese momento señaló que evaluaba trabajar en la Universidad San Sebastián o en la AMSZO.</p>\n<p><strong>El mismo día en que dejó el Ministerio Público comenzó a trabajar a honorarios tanto en la AMSZO</strong> —integrada por las municipalidades de Vitacura, Lo Barnechea y Las Condes— <strong>como en Providencia</strong>. Entre sus funciones estaba elaborar análisis jurídicos y, en el caso de la asociación municipal, implementar una especie de \"fiscalía\" para apoyar a vecinos del sector, con labores previstas entre el 1 de agosto y el 31 de diciembre.</p>\n<p>Según información de <em>T13</em>, estos hechos ocurrieron antes de que se conocieran los <strong>vínculos de Guerra con el <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-relajo-cautelares-contra-hermosilla-quedo-con-arresto/2026-02-09/162819.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">abogado Luis Hermosilla</a></strong>, situación que derivó en su imputación por los <strong>delitos de cohecho y violación de secreto</strong>.</p>\n<p>Su <strong>formalización está prevista para marzo</strong>, luego de que la Corte Suprema de Chile aprobara una querella de capítulos en su contra.</p>\n<p>Las dudas sobre su contratación motivaron a los<strong> diputados Daniella Cicardini y Daniel Manouchehri</strong>, junto a la exconcejala de Las Condes Isidora Alcalde, a solicitar un informe a Contraloría. El documento, emitido el 20 de febrero, concluyó que la contratación y el trabajo del exfiscal no se ajustaron a la ley.</p>\n<p>El informe fue firmado por el <strong>contralor subrogante Víctor Hugo Merino</strong> y señala que la contratación de Guerra en la AMSZO se concretó un día antes de su renuncia al Ministerio Público.</p>\n<p>Además, se recuerda que la <strong>Municipalidad de Vitacura presentó en agosto de 2021</strong> una querella en su contra por<strong> violación de secreto</strong>, vinculada a presuntos delitos en el Consejo Local de Deportes y en las organizaciones Vitasalud y Vitadeportes.</p>\n<p>Por ello, la Contraloría concluyó que <strong>las circunstancias del caso \"pudieron configurar un conflicto de interés\"</strong>, por lo que la AMSZO deberá abstenerse de contratar a honorarios a personas que puedan encontrarse en situaciones contrarias al principio de probidad administrativa.</p>\n<p>Aunque Guerra renunció a la asociación en septiembre de 2021, <strong>recibió un pago bruto de 3.389.831 de pesos</strong>, establecido en un convenio que señalaba que la remuneración se pagaría \"a todo evento\", independientemente de las prestaciones ejecutadas.</p>\n<p>El <strong>organismo objetó esa práctica</strong> y sostuvo que el pago solo puede efectuarse si existe una ejecución efectiva de las tareas encomendadas.</p>\n<h2><em>Cuestionamientos en Providencia</em></h2>\n<p>En el caso de la <strong>Municipalidad de Providencia</strong>, la Contraloría también cuestionó la contratación de Guerra, aunque no por conflicto de interés, sino por la <strong>naturaleza del trabajo realizado y los pagos asociados</strong>.</p>\n<p>El <strong>exfiscal fue contratado para elaborar un análisis jurídico</strong> sobre modificaciones legales relacionadas con responsabilidad funcionaria municipal y probidad administrativa, por un monto total de <strong>11.299.435 de pesos</strong>.</p>\n<p>Sin embargo, el organismo detectó deficiencias importantes en los informes entregados. Según detalló, <strong>varios documentos consistían principalmente en reproducciones literales de normas legales</strong>.</p>\n<p>En agosto, seis de doce páginas eran<strong> transcripciones de normas</strong>; en septiembre, tres de veinte páginas describían direcciones municipales y doce replicaban preceptos legales; en octubre el informe tenía solo cuatro páginas; en noviembre, once de quince páginas correspondían a artículos del Código Penal; y en diciembre el documento tenía menos de ocho páginas.</p>\n<p>Por ello, el <strong>ente fiscalizador concluyó</strong> que el monto total pagado por el municipio <strong>\"no se condice con una eficiente e idónea administración de los medios público</strong>s\".</p>\n<p>Tras estas observaciones, <strong>el organismo ordenó a la Municipalidad de Providencia iniciar un proceso disciplinario</strong> para determinar eventuales responsabilidades administrativas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/contraloria-detecta-irregularidades-en-contratacion-del-exfiscal-manuel/2026-02-28/111130.html","streamUrl":null,"titleText":"Contraloría detecta irregularidades en contratación del exfiscal Manuel Guerra en Providencia","uid":"89cadf7b-02c3-45c0-bf7d-b447e9bd7c90","updateDate":"2026-02-28T14:11:30.000Z"},{"mainText":"<p><strong>Pakistán</strong> declaró este sábado un <strong>estado de alerta máxima</strong> y ordenó el<strong> cierre preventivo de centros educativos</strong> en varias zonas por una<strong> amenaza de atentados suicidas</strong> vinculados al <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/asia/pakistan/pakistan-y-los-talibanes-entran-en-guerra-abierta-claves-de-una-ruptura/2026-02-27/095621.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conflicto fronterizo con los talibanes.</a></p>\n<p>\"Pakistán está en alerta máxima tras las amenazas de los talibanes de que pueden llevar a cabo ataques dentro del país. Además, <strong>Pakistán está en guerra con Afganistán, por lo que nuestras agencias del orden,</strong> nuestra policía, nuestro Ejército (...) todos están en máxima alerta dada la situación\", dijo a <em>agencia EFE</em> un responsable de seguridad bajo condición de anonimato.</p>\n<p>A través de comunicados separados, el jefe de los talibanes paquistaníes (TTP), <strong>Noor Wali Mehsud,</strong> y el comandante de la facción aliada TTG, <strong>Hafiz Gul Bahadar,</strong> <strong>ordenaron a sus milicianos lanzar ataques masivos en el interior de Pakistán</strong> para apoyar a Kabul.</p>\n<p>Ambos comandantes instruyeron a sus células a \"<strong>acudir en ayuda de los talibanes afgano</strong>s\" perpetrando ataques y atentados suicidas en el interior de Pakistán como represalia a la a<strong>ctual ofensiva militar transfronteriza de Islamabad</strong>.</p>\n<p>\"Nos han dicho que no vayamos a clase porque <strong>hay amenazas de atentados suicidas y la administración ha cerrado nuestro centro</strong>\", aseguró a <em>agencia EFE</em> un estudiante del Colegio de la Fuerza Aérea de Pakistán en la ciudad de Risalpur.</p>\n<p><strong>Amna Rasheed</strong>, estudiante de la Universidad Quaid-i-Azam en Islamabad, confirmó a <em>EFE</em> las medidas de emergencia implementadas en el campus.</p>\n<p>\"<strong>La administración ha aconsejado a los estudiantes que no organicen asambleas</strong>. Se ha dado instrucciones de que<strong> los autobuses no circulen en grupos</strong>, por lo que hoy han abandonado la universidad de forma separada\", indicó.</p>\n<p>Las ciudades paquistaníes <strong>toman también precauciones por la escalada bélica</strong> en el vecino Irán ha abierto un segundo frente logístico y diplomático.</p>\n<p>La aerolínea de bandera <strong>Pakistan International Airlines</strong> (PIA) anunció este sábado la s<strong>uspensión inmediata de todos sus vuelos hacia Emiratos Árabes Unidos, Bahréin, Kuwait y Doha (Catar)</strong> \"hasta mañana por la tarde o hasta la apertura de los respectivos espacios aéreos\".</p>\n<p>Además, la compañía informó de que las<strong> rutas hacia</strong> <strong>Arabia Saudí han sido desviadas</strong> para \"evitar las zonas afectadas por el conflicto\".</p>\n<p>En paralelo, el Ministerio de Asuntos Exteriores paquistaní emitió una advertencia oficial instando a sus ciudadanos a \"<strong>evitar todo viaje no obligatorio a la República Islámica de Irán\" por motivos de seguridad,</strong> pidiendo a los residentes en territorio iraní que \"extremen la precaución y minimicen los desplazamientos\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/asia/pakistan/pakistan-en-alerta-maxima-por-amenaza-de-atentados-en-pleno-conflicto/2026-02-28/105506.html","streamUrl":null,"titleText":"Pakistán en alerta máxima por amenaza de atentados en pleno conflicto con Afganistán","uid":"252f3a66-e142-40b0-acb1-59a1bd4a4f57","updateDate":"2026-02-28T13:55:06.000Z"},{"mainText":"<p>A <strong>cuatro días de que comience el año escolar,</strong> sostenedores acusan que <strong>el Ministerio de Educación (Mineduc) aún les adeuda pagos de subvenciones, </strong>lo que, de prolongarse -alertan-, <strong>afectaría a programas pedagógicos y proyectos complementarios.</strong></p>\n<p>De acuerdo con <em>El Mercurio, </em>la cartera les ha transferido <strong>menos recursos de los acordados en distintos ítems previsionales, de reajuste, municipales y bonos,</strong> lo que se suma al <strong>26% que les fue rebajado de la subvención de mantenimiento; </strong>monto que tampoco ha sido regularizado todavía y que tensiona la ejecución de obras de verano y compromisos con proveedores. </p>\n<p>Asimismo, también está la <strong>falta de transferencias</strong> del incremento aprobado en 2025 para <strong>compensar el alza de cotizaciones</strong> derivada de la reforma previsional; y la<strong> no aplicación del reajuste anual de las subvenciones</strong> vinculado al acuerdo del sector público. </p>\n<p>Por último, destaca el <strong>no pago de dos bonos -uno especial y otro de vacaciones-, </strong>que constituyen las remuneraciones directas del personal. Según los sostenedores, debieron transferirse en febrero, pero aún no ocurre. </p>\n<h2><span ><em><strong>Mineduc entrante \"en alerta\": Acusa falta de transparencia de la cartera</strong></em></span></h2>\n<p>Según el diario citado, <strong>fuentes cercanas al Mineduc entrante afirmaron que la situación los tiene \"en alerta\" </strong>y apuntaron a una <strong>presunta falta de transparencia de la cartera,</strong> que -aseguran- no ahondó en los problemas referidos durante las reuniones bilaterales sostenidas. </p>\n<p>Desde los sostenedores, el <strong>gerente general de la SIP Red de Colegios, Santiago Blanco,</strong> dijo a<em> El Mercurio</em> que \"esto es un incumplimiento, por ley tiene que darse (los pagos). <strong>Estoy desde 2009 y nunca nos había pasado algo así\". </strong></p>\n<p>\"La menor recaudación a la fecha, entre enero y febrero, para nosotros ya está sumando <strong>780 millones de pesos. </strong>Es una cifra que, para una institución como la SIP (sostenedora de 17 colegios y 23 mil estudiantes), y para la mayoría de las instituciones que <strong>funcionamos en un 98,5% con subvenciones estatales, es de verdad muy grave\",</strong> alertó. </p>\n<p>En la misma línea, <strong>Pedro Díaz, presidente de la Federación de Instituciones de Educación Particular (FIDE), </strong>señaló al vespertino que siguen \"recibiendo quejas de los presidentes regionales\" y que <strong>el hecho \"es inédito\", ya que no recuerdan \"que no se hubieran pagado estos recursos antes\". </strong></p>\n<p>De acuerdo con la autoridad, <strong>el Mineduc justificó el retraso de los pagos \"con la incorporación de muchos SLEP al sistema;</strong> entonces el programa computacional, el software que hace estos cálculos, cometió algunas situaciones que llevaron a esto\". </p>\n<p>En tanto, la <strong>Corporación Nacional de Colegios Particulares de Chile (Conacep)</strong> manifestó que \"para Hacienda <strong>no son los alumnos los que están primero en la fila\";</strong> mientras que a la <strong>Confederación de Padres y Apoderados de Colegios Particulares Subvencionados de Chile (Confepa) </strong>le \"llama la atención que un Gobierno que tenía como bandera de lucha la educación, al final de su mandato <strong>abandonó realmente a los colegios\". </strong></p>\n<h2><span ><em><strong>Mineduc responde</strong></em></span></h2>\n<p>El Ministerio de Educación contestó a <em>El Mercurio</em> que \"dado que la ley que regula estos bonos fue publicada en el Diario Oficial el 5 de febrero, <strong>se generó un retraso en la</strong> <strong>tramitación de las distintas gestiones administrativas para la ejecución de los pagos\".</strong> </p>\n<p>\"Los recursos serán <strong>transferidos una vez que finalicen los procesos administrativos correpsondientes,</strong> lo que actualmente se encuentran en la Dirección de Presupuestos (Dipres) o en la Contraloría General de la República\", añade el escrito. </p>\n<p><strong>Los pagos adeudados inicialmente fueron justificados por \"restricciones presupuestarias\",</strong> de acuerdo a lo que comunicó la cartera por correo a los sostenedores a inicios de este mes. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/educacion/a-cuatro-dias-de-la-vuelta-a-clases-mineduc-adeuda-pago-de-subvenciones/2026-02-28/104820.html","streamUrl":null,"titleText":"A cuatro días de la vuelta a clases, Mineduc adeuda pago de subvenciones a sostenedores","uid":"f735285f-0fa1-4a98-901e-f8878882b18f","updateDate":"2026-02-28T13:48:20.000Z"},{"mainText":"<p>La empresa <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/andes-iron-dice-que-fallo-por-dominga-es-uno-de-los-casos-iconicos-de/2026-02-22/174358.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Andes Iron</strong></a> presentó un recurso ante la Corte Suprema de Chile para <strong>intentar revertir un nuevo revés judicial al proyecto minero-portuario Dominga</strong>, acusando faltas graves de ministros de la Corte de Apelaciones de Antofagasta.</p>\n<p>Según información de <em>Emol</em>, la acción judicial apunta a la decisión del tribunal de alzada que dejó sin efecto un procedimiento de cumplimiento incidental tramitado ante el <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/dominga-corte-de-apelaciones-anulo-resolucion-del-primer-tribunal/2026-02-21/124649.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Primer Tribunal Ambiental</strong></a>, el cual buscaba ejecutar una sentencia ambiental dictada en diciembre de 2024.</p>\n<p>El recurso se dirige a<strong> tres ministros</strong>, a quienes la compañía acusa de haber incurrido en<strong> \"faltas o abusos graves al apartarse manifiestamente del tenor expreso de la ley y de principios procesales básicos\".</strong></p>\n<p>En su presentación,<strong> la empresa sostiene que el fallo cuestionado \"vacía de contenido la fuerza obligatoria de las sentencias firmes dictadas por los tribunales ambientales\"</strong> y compromete el principio de tutela judicial efectiva.</p>\n<p>El conflicto surge luego de que la <strong>Corte de Apelaciones</strong> anulara todo lo actuado en el procedimiento destinado a hacer cumplir una sentencia que había invalidado una resolución del Comité de Ministros de Chile y ordenado emitir un nuevo pronunciamiento sobre el <strong>proyecto Dominga</strong>.</p>\n<p>La compañía argumenta que<strong> esa sentencia establecía una obligación clara que debía ejecutarse</strong>, por lo que —a su juicio— los ministros incurrieron en un error jurídico al considerar improcedente su cumplimiento.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/escala-polemica-por-dominga-empresa-recurre-a-la-suprema-y-acusa/2026-02-28/104555.html","streamUrl":null,"titleText":"Escala polémica por Dominga: empresa recurre a la Suprema y acusa \"abusos graves\" de ministros","uid":"2eb02f61-8084-4df0-83c6-915de3fd72dc","updateDate":"2026-02-28T13:45:55.000Z"},{"mainText":"<p>El<strong> Hospital Regional de Antofagasta</strong> advirtió sobre un<strong> brote de sarna noruega</strong> que afecta a un total de <strong>19 personas en el recinto asistencial.</strong></p>\n<p>De acuerdo a información preliminar, su aparición se dio en el sexto piso del hospital y afecta a<strong> una persona en situación de calle y 18 funcionarios.</strong></p>\n<p>El personal inició una investigación para determinar cuáles fueron los motivos del contagio y por qué se habría producido. Además, se tomaron las medidas de seguridad tendientes a proteger a los demás pacientes que se encuentran al interior del recinto.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/brote-de-sarna-noruega-en-hospital-de-antofagasta-19-infectados/2026-02-28/111837.html","streamUrl":null,"titleText":"Brote de sarna noruega en Hospital de Antofagasta: 19 infectados","uid":"75aecd99-ffcf-4548-ad2b-42e02f022726","updateDate":"2026-02-28T14:18:37.000Z"},{"mainText":"<p>Gran preocupación generó a inicios de semana el seleccionado nacional <strong>Felipe Loyola</strong> luego de<strong> disputar apenas un tiempo</strong> en la derrota de <strong>Pisa</strong> ante Fiorentina, en el marco de la fecha 26 de la Serie A, tras <strong>presentar molestias en su tobillo.</strong></p>\n<p>Sin embargo, todo parece indicar que <strong>la lesión del chileno no sería de gravedad</strong> y en Italia apuntaron a que <strong>se perfila como titular para el duelo del lunes</strong> ante Bologna.</p>\n<p>\"El cambio más evidente es Felipe Loyola, quien <strong>ha estado brillante tras la lesión de tobillo</strong> que sufrió en el derbi\", señalaron desde <em>Corriere Della Sera.</em></p>\n<p>En esa misma línea, señalaron que el volante \"ha superado las últimas pruebas sin problemas y va camino de ser titular. <strong>Está progresando significativamente y el entrenador lo considera clave para el partido del lunes\"</strong>.</p>\n<p>El elenco toscano se mide ante el cuadro rossoblu, el <strong>lunes 2 de marzo a las 14:30 horas</strong> (17:30 GMT), con la obligación de ganar para alejarse del fondo de la tabla y seguir soñando con la permanencia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/medio-italiano-felipe-loyola-supero-su-lesion-y-sera-titular-ante/2026-02-28/113923.html","streamUrl":null,"titleText":"Medio italiano: Felipe Loyola superó su lesión y será titular ante Bologna","uid":"5cc852a3-8c3e-41ce-99f6-eee525d092c5","updateDate":"2026-02-28T14:39:23.000Z"},{"mainText":"<p><strong>Derby County contó con la destacada aparición goleadora de Ben Brereton Díaz</strong>, quien abrió el camino para la<strong> remontada por 3-1 ante Blackburn Rovers</strong> en la fecha 35 de la Championship inglesa.</p>\n<p>La visita se puso arriba con gol de Hayden Carter a los 45+1', pero <strong>el delantero de La Roja empató al minuto 55 </strong>mediante un tiro arrastrado tras la asistencia de Derry Murkin.</p>\n<p>El festejo de \"Big Ben\" significó <strong>su cuarto gol en el presente torneo del ascenso inglés y el quinto de la temporada</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Ben Brereton hizo valer la \"ley del ex\" con un gol a Blackburn Rovers <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/QB57n2GJy2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/QB57n2GJy2</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/iVjJnFeDFN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iVjJnFeDFN</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2027749086946820391?ref_src=twsrc%5Etfw\">February 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los \"Carneros\" siguieron presionando y lograron revertir el marcador en el último cuarto de hora, gracias a las conquistas de Matthew Clarke (75') y Rhian Brewster (82').</p>\n<p>Así, <strong>Derby County dejó atrás sus derrotas de las últimas dos fechas y alcanzó los mismos 51 puntos de Watford, batallando por volver a la zona de play-offs</strong> que cierra Wrexham, con 54 unidades y un partido menos.</p>\n<p>El próximo desafío para el equipo de Brereton será de local ante el ya históricamente descendido Sheffield Wednesday, el sábado 7 de marzo al mediodía de Chile (15:00 GMT).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/ben-brereton-aporto-un-gol-en-la-victoria-de-derby-county-sobre/2026-02-28/112531.html","streamUrl":null,"titleText":"Ben Brereton aportó un gol en la victoria de Derby County sobre Blackburn Rovers","uid":"ca7ed5d3-53bf-482c-bc38-a97580ce577f","updateDate":"2026-02-28T14:25:31.000Z"},{"mainText":"<p><strong>Renovación Nacional</strong> oficializó una lista única para sus elecciones internas, en la que la senadora electa y actual secretaria general, <strong>Andrea Balladares,</strong> figura como<strong> la carta para encabezar la directiva nacional.</strong></p>\n<p>De acuerdo a <em>La Tercera,</em> a las 21:00 horas del viernes finalizó el plazo para la inscripción de candidaturas para los comicios internos del 28 de marzo, instancia en la que se definirá la nueva mesa directa que sucederá a la presidida por<strong> senador Rodrigo Galilea.</strong></p>\n<p>En la lista también figura <strong>la exsubsecretaria de Prevención del Delito Katherine Martorell, como secretaria general;</strong> como <strong>primer vicepresidente, el diputado Diego Schalper</strong>; vicepresidenta, la senadora<strong> Ximena Ossandón</strong>; vicepresidente, el diputado y senador electo <strong>Andrés Longton</strong>; vicepresidente, el alcalde de Puerto Montt, <strong>Rodrigo Wainraihgt</strong>; vicepresidente, el alcalde de Talca,<strong> Juan Carlos Díaz</strong>, y vicepresidenta, la diputada <strong>Marcia Raphael</strong>.</p>\n<p>Asimismo, como<strong> segundo vicepresidente</strong> el exministro<strong> Luis Mayol </strong>y el diputado <strong>Jorge Rathgeb como tesorero.</strong></p>\n<p>Desde la colectividad señalaron que, al tratarse de una lista única, <strong>la nómina deberá ser sometida a una votación de ratificación.</strong></p>\n<p>Los comicios internos se realizarán el<strong> sábado 28 de marzo</strong>, de manera presencial y a nivel nacional. Se elegirán autoridades partidarias en niveles nacional, regional, comunal y distrital, además de consejero generales y representantes del a juventud.</p>\n<p>Balladares, de ratificarse la lista, se convertiría en<strong> la primera mujer en liderar Renovación Nacional en sus casi 39 años de historia</strong>. Igualmente, sería la primera vez que la presidencia y la secretaría general simultáneamente quedarían en manos de mujeres.</p>\n<p>Al respecto, la senadora electa señaló que \"hemos presentado más que una lista, un proyecto de futuro para Renovación Nacional, que une, que construye mayorías y que busca enfrentar los desafíos y crear liderazgos. <strong>Cuando RN está unido a Chile le va bien, por eso hemos tratado de que en esta lista tengamos representantes de todo el territorio nacional</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/rn-oficializo-lista-unica-para-elecciones-internas-con-balladares-como/2026-02-28/103621.html","streamUrl":null,"titleText":"RN oficializó lista única para elecciones internas con Balladares como presidenta","uid":"13e11cbe-991a-40a3-8d7c-2bb84df38ca1","updateDate":"2026-02-28T13:36:21.000Z"},{"mainText":"<p>El delantero chileno<strong> Ben Brereton Díaz sumó su cuarto gol en la Championship</strong> de Inglaterra junto a Derby County, <strong>anotándole a Blackburn Rovers, uno de sus exequipos</strong>.</p>\n<p>El seleccionado nacional recibió en el área y definió con un fuerte tiro rasante que <strong>igualó el marcador en el minuto 55</strong>.</p>\n<p><em><strong>- Revisa la conquista de \"Big Ben\":</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"cy\">GOOOOOOOL BEN BRERETON ⚽ 🔥 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/sMhiV4DKQv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sMhiV4DKQv</a></p>\n— Chilenos por el Mundo 🌎🇨🇱⚽ (@Chilenosxmundo_) <a href=\"https://twitter.com/Chilenosxmundo_/status/2027743495826403365?ref_src=twsrc%5Etfw\">February 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/ben-brereton/video-ben-brereton-hizo-valer-la-ley-del-ex-con-un-gol-a-blackburn/2026-02-28/111244.html","streamUrl":null,"titleText":"[VIDEO] Ben Brereton hizo valer la \"ley del ex\" con un gol a Blackburn Rovers","uid":"d508497f-6b9c-4aba-9343-20e9ec55819a","updateDate":"2026-02-28T14:12:44.000Z"}]
