[{"mainText":"El presidente electo sostuvo que el excandidato \"armó un descalabro económico para tratar de ganar una elección\". El ultraderechista aseguró además que \"estamos dispuestos a aplicar el manual a rajatabla para arreglar los problemas que dejó este Gobierno\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/javier-milei-fustigo-canallada-de-sergio-massa/2023-11-20/130305.html","streamUrl":null,"titleText":"Javier Milei fustigó \"canallada\" de Sergio Massa","uid":"873e2a71-7416-477e-a3a9-2cf0d85f86e0","updateDate":"2023-11-20T16:04:00.000Z"},{"mainText":"El nuevo gabinete tendrá cuatro vicepresidencias, todas encabezadas por mujeres. Su sumarán también dos nuevas carteras: Transformación Digital por un lado e Infancia y Juventud por otro.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/nuevo-gobierno-de-pedro-sanchez-tendra-mayoria-femenina/2023-11-20/124600.html","streamUrl":null,"titleText":"Nuevo gobierno de Pedro Sánchez tendrá mayoría femenina","uid":"7018891d-f2c1-4127-95fe-0d8493fa4a6f","updateDate":"2023-11-20T15:54:00.000Z"},{"mainText":"\"Van a trabajar en el proceso de regularización administrativa pedagógica\", explicaron desde el gremio, que descartó por ahora el regreso a clases. Pese a que el regreso a los colegios se esperaba para este lunes, advirtieron que \"no están todas las condiciones habilitantes de los establecimientos\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/aun-en-paro-profesores-de-atacama-avanzaran-en-cierre-del-ano-escolar/2023-11-20/124229.html","streamUrl":null,"titleText":"Aún en paro, profesores de Atacama avanzarán en cierre del año escolar","uid":"319ccbe6-800e-4524-a848-42375a5875de","updateDate":"2023-11-20T15:50:00.000Z"},{"mainText":"Kilimall ha construido con éxito un puente digital entre China y África, creando cerca de 10.000 empleos locales.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/plataformas-de-comercio-electronico-ayudan-a-construir-la-ruta-de-la/2023-11-12/113429.html?=efectochina","streamUrl":null,"titleText":"Plataformas de comercio electrónico ayudan a construir la Ruta de la Seda Digital","uid":"07ce542b-bcb9-4710-bf2f-31e0ac7913c4","updateDate":"2023-11-20T15:37:00.000Z"},{"mainText":"El mandatario electo de Argentina detalló que el viaje \"tiene una connotación más espiritual que de otras características\", ya que visitará a sus amigos rabinos. Comentó que estuvo \"hablando con el embajador de Israel en Argentina\", en la previa de su visita al Estado judío.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/politica/milei-viajara-a-eeuu-e-israel-antes-de-asumir-la-presidencia-en-argentina/2023-11-20/121751.html","streamUrl":null,"titleText":"Milei viajará a EEUU e Israel antes de asumir la Presidencia en Argentina","uid":"f1b23966-c5af-433c-8fbc-b92bbbb4d287","updateDate":"2023-11-20T15:30:00.000Z"},{"mainText":"Siendo apenas las 07:20 de la mañana de este lunes, un hombre que se encontraba con su indumentaria de trabajo fue asaltado por dos delincuentes encapuchados que lo despojaron de la camioneta que conducía. El hecho ocurrió en el Pasaje Línea 22, en la Villa Transportistas de la ciudad de Calama (Provincia de El Loa, Región de Antofagasta). Según se aprecia en las imágenes, la víctima llegó al lugar con la aparente intención de recoger a otras persona, y mientras esperaba al volante, los asaltantes se acercaron por detrás sigilosamente y luego, de forma rápida y violenta, abrieron su puerta y lo intimidaron con un objeto cortopunzante, hasta bajarlo a la fuerza del vehículo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/calama-trabajador-sufrio-violento-portonazo-a-primera-hora-de-la-manana/2023-11-20/120428.html","streamUrl":null,"titleText":"Calama: Trabajador sufrió violento portonazo a primera hora de la mañana","uid":"72a99575-1f6c-488e-93d4-6b45eaabc975","updateDate":"2023-11-20T15:25:00.000Z"},{"mainText":"La policía encontró al fallecido fan en la playa Copacabana con las pulseras de la amistad que los seguidores de Taylor Swift se intercambian entre sí.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/fan-de-taylor-swift-fue-asesinado-en-camino-a-concierto-en-brasil/2023-11-20/121629.html","streamUrl":null,"titleText":"Fan de Taylor Swift fue asesinado en camino a concierto en Brasil","uid":"881ae0dd-ed9e-44d6-bfef-14b64e2eebbe","updateDate":"2023-11-20T15:16:00.000Z"},{"mainText":"La conductora dio a entender en simples palabras que el reality no tendrá un punto final.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/diana-bolocco-entrego-esperanzas-al-insinuar-segunda-temporada-de-gran/2023-11-20/121536.html","streamUrl":null,"titleText":"Diana Bolocco entregó esperanzas al insinuar segunda temporada de Gran Hermano","uid":"0185b740-a82a-40aa-b125-d907ba3cdeb7","updateDate":"2023-11-20T15:14:00.000Z"},{"mainText":"En esta línea, un 17% de las personas se mostró de acuerdo con la frase \"en algunas circunstancias, un régimen autoritario puede ser preferible\". Por otro lado, un 52% se inclinó favorable a que \"la democracia es preferible a cualquier forma democrática de gobierno\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/encuestas/cep-a-una-de-cada-cuatro-personas-le-da-lo-mismo-un-regimen/2023-11-20/111723.html","streamUrl":null,"titleText":"CEP: A una de cada cuatro personas \"le da lo mismo\" un régimen democrático o autoritario","uid":"81763971-4e33-4851-a35e-04319aa80320","updateDate":"2023-11-20T15:11:00.000Z"},{"mainText":"El Mandatario encabezó este lunes una reunión para abordar la seguridad del país en la que también participó el director nacional de Migraciones. La reunión se enmarca dentro del anuncio del Gobierno respecto a agilizar las expulsiones de quienes estén indocumentados y cometan delitos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/presidente-boric-no-permitiremos-que-la-delincuencia-se-tome-nuestras/2023-11-20/110952.html","streamUrl":null,"titleText":"Presidente Boric: No permitiremos que la delincuencia se tome nuestras calles","uid":"7f0bfca7-f8d8-4b85-96b0-7398e5d6694e","updateDate":"2023-11-20T15:08:00.000Z"},{"mainText":"El sondeo preguntó sobre qué tan extendida está está práctica respecto a distintas instituciones, liderando el Parlamento (68%), seguido por el Gobierno (65%). Mientras que un 59% cree que este delito es \"mucho o algo mayor\" en comparación a cinco años atrás en el país.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/encuestas/casi-70-cree-que-la-corrupcion-esta-extendida-en-el-congreso-segun-la/2023-11-20/105024.html","streamUrl":null,"titleText":"Casi 70% cree que la corrupción está extendida en el Congreso, según la CEP","uid":"e4664bf4-df31-4b13-8183-828a478a01a4","updateDate":"2023-11-20T14:59:00.000Z"},{"mainText":"Las autoridades de República Dominicana continúan actualizando las cifras de muertos a consecuencia de las lluvias torrenciales que afectan al país y ya suman 21 los fallecidos, según el último reporte del Centro de Operaciones de Emergencia (COE). Dado que el disturbio meteorológico continúa en desarrollo, se trata de cifras provisionales que pueden seguir en aumento y que son inferiores a las que manejan medios locales, mientras continúa la alerta en 30 de las 32 provincias del país, 14 de ellas en nivel rojo, 12 en nivel amarillo y cinco en verde.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/republica-dominicana/las-fuertes-lluvias-en-la-republica-dominicana-dejan-al-menos-21-muertos/2023-11-20/092132.html","streamUrl":null,"titleText":"Las fuertes lluvias en la República Dominicana dejan al menos 21 muertos","uid":"6f49026b-77ad-40f1-8bec-197812dbb987","updateDate":"2023-11-20T14:55:00.000Z"},{"mainText":"El proyecto planea iniciar sus pruebas en noviembre de 2024.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/estudios/cientificos-trabajan-para-concebir-bebes-en-el-espacio-necesitamos-un/2023-11-20/120843.html","streamUrl":null,"titleText":"Científicos trabajan para concebir bebés en el espacio: \"Necesitamos un plan de respaldo\"","uid":"bcd4d638-587f-46f1-9823-db20cedb304e","updateDate":"2023-11-20T14:53:00.000Z"},{"mainText":"Una mujer que esperaba locomoción colectiva frente al Cesfam Doctor Carlos Godoy de Maipú sufrió un violento asalto durante la madrugada tras ser abordada por cuatro sujetos armados que se bajaron de un vehículo, la intimidaron y le robaron sus pertenencias. El hecho, registrado en calle Germán Garces con Avenida El Conquistador, fue presenciado por personas asistentes al mencionado Cesfam, quienes manifestaron -en primera instancia- que la víctima había sido secuestrada, por lo que se efectuó una denuncia a Carabineros por dicho delito. Tras lo anterior, se tomó contacto con el equipo ECOH de Fiscalía, quienes determinaron, tras una revisión de cámaras, que la mujer no fue secuestrada, sino que fue asaltada por los delincuentes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/mujer-fue-victima-de-violento-asalto-mientras-esperaba-micro-en-maipu/2023-11-20/103035.html","streamUrl":null,"titleText":"Mujer fue víctima de violento asalto mientras esperaba micro en Maipú","uid":"cf5d08d4-3a17-4b79-885a-47b5703cdc94","updateDate":"2023-11-20T14:50:00.000Z"}]
