[{"mainText":"<p>La marca comercial <strong>Pinigol</strong>, el automóvil <strong>BMW 330i</strong> y diversas participaciones societarias del exfutbolista <strong>Mauricio Pinilla</strong> resultaron rematados este miércoles. El evento administrativo ocurrió tras la declaración de quiebra del otrora atacante debido a deudas que superaron los 1.670 millones de pesos.</p>\n<p>La denominación <strong>Pinigol</strong> fue adjudicada por 900.000 pesos al inversionista <strong>Claudio Gálvez</strong>, quien definió la compra como una apuesta a largo plazo. Sin embargo, el adquirente debe asumir un costo adicional de 1.670.664 pesos correspondiente a la renovación del registro ante el <strong>Instituto Nacional de Propiedad Industrial</strong> (<strong>Inapi</strong>), trámite que vence el próximo 4 de marzo, según explicó <em>LUN</em>.</p>\n<p>Respecto a los bienes muebles, el vehículo <strong>BMW</strong> año 2022 del exseleccionado chileno se vendió en 16.500.000 pesos a <strong>Luis Soto</strong>. Pese al precio de adjudicación, el comprador terminó desembolsando un total de 19,5 millones de pesos tras sumar el IVA y las comisiones de la casa de remates, enfrentando además detalles técnicos como una trizadura en el parabrisas.</p>\n<p>La martillera <strong>Solange Lama</strong> dirigió la subasta donde también se transaron acciones de siete sociedades. Entre ellas destacó la venta de <strong>Servicios Grosseto</strong> por 74 millones de pesos y de <strong>Inversiones Maualessan</strong> por 500.000 pesos. Otros activos, como lotes de terreno en <strong>Las Condes</strong> y participaciones en <strong>Bar Constitución</strong>, no recibieron ofertas durante la jornada.</p>\n<p>El abogado especialista en propiedad intelectual, <strong>Angel Labra Castillo</strong>, aclaró que la compra de la marca es meramente denominativa. Esto implicó que el nuevo titular podrá explotar la palabra <strong>Pinigol</strong> en rubros como vestimenta, artículos de gimnasio o servicios gastronómicos, pero no adquirió derechos sobre la imagen personal o el rostro de <strong>Mauricio Pinilla</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/mauricio-pinilla/remataron-bienes-de-mauricio-pinilla-marca-pinigol-se-vendio-en-menos/2026-02-26/092606.html","streamUrl":null,"titleText":"Remataron bienes de Mauricio Pinilla: Marca \"Pinigol\" se vendió en menos de un millón de pesos","uid":"c8972ceb-a183-4d85-a18e-07122de176a7","updateDate":"2026-02-26T12:26:06.000Z"},{"mainText":"<p>El <strong>Ministerio del Interior cubano</strong> afirmó este miércoles que los<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/cuba/relaciones-exteriores/rubio-ee-uu-respondera-en-consecuencia-tras-el-ataque-de-cuba-contra/2026-02-25/224846.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>10 ocupantes de la lancha rápida procedente de EE.UU.</strong></a> interceptada en sus aguas territoriales \"<strong>tenían intenciones de realizar una infiltración con fines terroristas\"</strong>.</p>\n<p>La lancha, según un comunicado previo de las autoridades cubanas, había entrado de <strong>forma ilegal en aguas territoriales</strong>. Sus tripulantes comenzaron a disparar sobre la embarcación de las <strong>Tropas Guardafronteras</strong> que les dio el alto infructuosamente para proceder a su identificación.</p>\n<p><strong>Cuatro de los tripulantes de la lancha fueron abatidos por las fuerzas cubanas y los otros seis resultaron heridos.</strong> Además, un oficial cubano tuvo que ser atendido.</p>\n<p><em>[Vea también] <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/relaciones-exteriores/rubio-ee-uu-respondera-en-consecuencia-tras-el-ataque-de-cuba-contra/2026-02-25/224846.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Rubio: EE.UU. responderá \"en consecuencia\" tras el ataque de Cuba contra una lancha</a></em></p>\n<p>El Ministerio del Interior indicó que todos los heridos son cubanos residentes en EE.UU. Además informó de la incautación de <strong>\"fusiles de asalto, armas cortas, artefactos explosivos de construcción artesanal (cocteles molotov), chalecos antibalas, mirillas telescópicas y uniformes de camuflaje</strong>\".</p>\n<p>Entre los heridos, destacó a <strong>Amijail Sánchez González</strong> y <strong>Leordan Enrique Cruz Gómez</strong>, que el Gobierno cubano ya<strong> había incluido en su lista terrorista</strong>.</p>\n<p>En concreto, ambos se encontraban en el capítulo de personas \"sometidas a investigaciones penales\" y en búsqueda y captura por su <strong>\"implicación en la promoción, planificación, organización, financiamiento, apoyo o comisión de acciones materializadas en el territorio nacional o en otros países, en función de actos de terrorismo\".</strong></p>\n<p>También se identificaron entre los heridos a <strong>Conrado Galindo Sariol, José Manuel Rodríguez Castelló, Cristian Ernesto Acosta Guevara y Roberto Azcorra Consuegra.</strong></p>\n<p>Además, las autoridades cubanas identificaron a <strong>Michel Ortega Casanova</strong>, también cubano residente en EE.UU., como uno de los cuatro fallecidos, mientras siguen las investigaciones sobre la identidad de los otros tres.</p>\n<p>También, el Ministerio del Interior informó de la incautación de \"<strong>fusiles de asalto, armas cortas, artefactos explosivos de construcción artesanal (cocteles molotov), chalecos antibalas, mirillas telescópicas y uniformes de camuflaje\".</strong></p>\n<p>Asimismo, dio cuenta de \"detención en el territorio nacional del ciudadano<strong> Duniel Hernández Santos</strong>, enviado desde los Estados Unidos para garantizar la recepción de la infiltración armada, quien en estos momentos se encuentra confeso de sus acciones\".</p>\n<p>El incidente se produjo en la mañana de este miércoles, cuando las autoridades cubanas detectaron \"una lancha rápida infractora dentro de las aguas territoriales cubanas con matrícula de la Florida, Estados Unidos, con folio FL7726SH\".</p>\n<p>Según el Ministerio, la embarcación se aproximó al cayo Falcones, en el municipio de Corralillo, provincia Villa Clara (centro de Cuba) donde se le aproximó una unidad con cinco integrantes de las Tropas Guardafronteras \"para su identificación\".</p>\n<p>A continuación, \"<strong>desde la lancha infractora se abrió fuego contra los efectivos cubanos\", que a su vez respondieron también con disparos, según el relato de Interior.</strong></p>\n<p>El incidente se produce en medio de una fuerte tensión entre Estados Unidos y Cuba, luego de que Washington impusiera un asedio petrolero a la isla e instara a La Habana a alcanzar un acuerdo.</p>\n<p>En los últimos años se han reportado varios incidentes de este tipo, los dos últimos en 2022, con varios muertos. En general estos casos están relacionados con intentos de sacar de forma irregular a personas de la isla.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-ocupantes-de-lancha-de-ee-uu-interceptada-tenian-fines-de/2026-02-26/083336.html","streamUrl":null,"titleText":"Cuba: Ocupantes de lancha de EE.UU. interceptada tenían \"fines de infiltración terrorista\"","uid":"53ba415b-ecaa-439c-8a7d-4f1b45079554","updateDate":"2026-02-26T11:33:36.000Z"},{"mainText":"<p>El defensor del club portugués <strong>Benfica</strong> <strong>Sidny Lopes Cabral</strong> protagonizó un polémico episodio al solicitarle la camiseta al delantero brasileño de<strong> Real Madrid Vinícius Júnior,</strong> instantes después de que su equipo resultó eliminado de la Champions League tras caer por 2-1.</p>\n<p>Según informó el medio <em><strong>Récord Portugal</strong></em>, el gesto del zaguero -quien reforzó a la escuadra lusa en el último mercado- generó una irritación inmediata en la parcialidad de las \"Aguilas\". Un video captado desde las tribunas de <strong>Estadio \"Santiago Bernabéu</strong>\" mostró cómo el exjugador de <strong>Estrela da Amadora</strong> se acercó al \"7\" local, quien le indicó que realizarían el intercambio en la zona de vestuarios.</p>\n<p>La molestia de los fanáticos en <strong>Portugal</strong> se intensificó debido al contexto de la eliminatoria, marcada por la denuncia de racismo de <strong>Vinícius </strong>contra el argentino <strong>Gianluca Prestianni</strong> en el duelo de ida. \"<strong>Fica mas é em Madrid\" (Quédate mejor en Madrid) o \"¡Respeta a Benfica!\"</strong> fueron algunos de los comentarios que inundaron el perfil de <strong>Instagram</strong> del defensor portugués.</p>\n<p>Consultado por la situación, el entrenador asistente de <strong>Benfica</strong>, <strong>João Tralhão</strong>, evitó profundizar en la conducta de su dirigido durante la conferencia de prensa. \"<strong>Obviamente no voy a comentar, porque no es un tópico que nos preocupe</strong>. Lo que nos quita el foco es la frustración de no haber ganado, porque mostramos que podíamos\", señaló el estratega, quien asumió la conducción ante la sanción de <strong>José Mourinho</strong>.</p>\n<p><strong>Sidny Lopes Cabral</strong> registra 11 partidos oficiales desde su arribo. Pese a su rendimiento deportivo, el desplante ocurrido en <strong>Madrid</strong> puso en duda su relación con la hinchada de cara al resto de la temporada, en un momento donde la institución lusa intentó cerrar las heridas dejadas por los incidentes extrafutbolísticos en la serie europea.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Sidny Lopes Cabral pediu a camisola a Vinícius Júnior.<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/2rsts7b85m\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2rsts7b85m</a></p>\n— Cabine Desportiva (@CabineSport) <a href=\"https://twitter.com/CabineSport/status/2026785549642576204?ref_src=twsrc%5Etfw\">February 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/jugador-de-benfica-desato-la-furia-de-sus-hinchas-al-pedirle-la-camiseta/2026-02-26/090438.html","streamUrl":null,"titleText":"Jugador de Benfica desató la furia de sus hinchas al pedirle la camiseta a Vinícius","uid":"f06ba2be-c57c-4a5f-a801-1cc0edf9a1f3","updateDate":"2026-02-26T12:04:38.000Z"},{"mainText":"<p>El técnico chileno <strong>Manuel Pellegrini</strong> se sitúa en la antesala de un hito histórico para <strong>Betis</strong>. De obtener un triunfo este domingo ante <strong>Sevilla</strong>, el preparador nacional guiará a la escuadra verdiblanca<strong> a ganar tres derbis consecutivos por primera vez</strong> en sus casi cien años de enfrentamientos oficiales.</p>\n<p>La racha que lidera el \"Ingeniero\" comenzó el pasado 30 de marzo en el \"<strong>Benito Villamarín\"</strong>. En aquella oportunidad, <strong>Betis</strong> remontó un tanto inicial del chileno <strong>Rubén Vargas</strong> con goles de <strong>Johnny Cardoso</strong> y <strong>Cucho Hernández</strong>. La hegemonía se ratificó en noviembre, cuando el equipo de <strong>Pellegrini</strong> venció por 0-2 en \"<strong>Sánchez-Pizjuán\"</strong> con anotaciones de <strong>Pablo Fornals</strong> y <strong>Sergi Altimira</strong>.</p>\n<p>Desde el primer cruce oficial en 1928, <strong>Betis</strong> solo encadenó dos victorias en cinco periodos distintos, incluyendo las eras de 1958 y 1995, esta última bajo el mando de <strong>Lorenzo Serra Ferrer</strong>. Sin embargo, ninguna administración técnica consiguió la tercera celebración al hilo, lo que otorga a <strong>Pellegrini</strong> una oportunidad única en <strong>España</strong>.</p>\n<p>El balance personal del sudamericano contra el clásico rival también mostró una mejoría notable. Aunque el chileno solo venció en uno de sus primeros diez enfrentamientos ante los blanquirrojos, las dos victorias más recientes equilibraron la estadística y lo posicionaron como el arquitecto de un dominio que no se veía en décadas en la zona bética.</p>\n<p>El encuentro del domingo en <strong>La Cartuja</strong> asomó como el escenario ideal para que el exentrenador de <strong>Real Madrid</strong> y <strong>Manchester City</strong> siga agigantando su legado. En <strong>Chile</strong> y <strong>Europa</strong> se aguardó con expectación el resultado de un compromiso que podría marcar un antes y un después en la rivalidad más intensa de <strong>Andalucía</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/manuel-pellegrini-busca-un-record-historico-con-betis-ante-sevilla/2026-02-26/083914.html","streamUrl":null,"titleText":"Manuel Pellegrini busca un récord histórico con Betis ante Sevilla","uid":"c001ac09-f2f1-44be-9c8f-28caeb37b9d3","updateDate":"2026-02-26T11:39:14.000Z"},{"mainText":"<p>Una recaudación histórica de 791 millones de euros situó a <strong>Arsenal</strong> en la cima financiera de su trayectoria tras finalizar el ejercicio contable de la temporada 2024-2025. El club de <strong>Reino Unido</strong> aprovechó el impulso deportivo de su tercer subcampeonato consecutivo en la <strong>Premier League</strong> y el título europeo obtenido por su plantel femenino para superar todos sus registros previos.</p>\n<p>Pese al volumen de dinero percibido, la entidad informó pérdidas menores por 1,4 millones de libras. Según el balance presentado en <strong>Inglaterra</strong>, el club mantuvo uno de los planteles más costosos de la liga con una nómina salarial que ascendió a los 346 millones de libras, cifra que posicionó a los \"Gunners\" como el cuarto equipo con mayor gasto en sueldos de la competición.</p>\n<p>El crecimiento resultó especialmente notorio en el área comercial, donde los ingresos subieron a 263 millones gracias a la venta de los derechos de nombre de su ciudad deportiva. Asimismo, la recaudación por día de partido en <strong>Emirates Stadium</strong> alcanzó los 154 millones de libras, consolidando a <strong>Arsenal</strong> como la segunda potencia de la liga en este rubro, solo superada por <strong>Manchester United</strong>.</p>\n<p>El consejero delegado del equipo, el británico <strong>Richard Garlick</strong>, valoró la solidez del proyecto institucional. \"Estos resultados financieros mostraron una trayectoria positiva a la vez que buscamos conseguir títulos. La inversión en nuestros equipos, apoyada en el crecimiento de los ingresos, resultó en temporadas importantes tanto para el equipo masculino como para el femenino\", explicó el alto directivo.</p>\n<p>Finalmente, los derechos de televisión aportaron 272 millones de libras a las arcas del club, reforzando el estatus de <strong>Arsenal</strong> como uno de los protagonistas de la industria del entretenimiento deportivo. Con estos números, la dirigencia en <strong>Londres</strong> planificó las próximas inversiones para mantener la competitividad en la <strong>Champions League</strong> y el torneo local durante 2026.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/arsenal-registro-los-mayores-ingresos-de-su-historia/2026-02-26/083907.html","streamUrl":null,"titleText":"Arsenal registró los mayores ingresos de su historia","uid":"dc2635ac-ce8b-4ea5-8db5-1de4fe7edd80","updateDate":"2026-02-26T11:39:07.000Z"},{"mainText":"<p>A <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/a-un-ano-del-mega-apagon-expertos-afirman-que-chile-esta-mejor/2026-02-25/142248.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un año del mega apagón que dejó sin suministro a casi 19 millones de personas</a>, el académico de la Universidad de Santiago (Usach), <strong>Humberto Verdejo</strong>, recordó en <strong>Cooperativa</strong> que durante esa jornada <strong>\"fallaron todas las cosas que no podían fallar\"</strong> en términos de institucionalidad.</p>\n<p>En conversación con <strong>El Diario de Cooperativa,</strong> Verdejo manifestó que \"respecto al año pasado tenemos el mismo sistema. En el fondo no tenemos mayor cantidad de líneas de transmisión; desde el punto de vista infraestructura es lo mismo. Pero <strong>desde el punto de vista procedimental, probablemente el sistema tendría una mejor respuesta</strong> porque recordemos que el año pasado fallaron todas las cosas que no podían fallar\".</p>\n<p>\"Se han realizado varias auditorías, que en estricto rigor es la herramienta que tiene el Coordinador Eléctrico Nacional para pedir a las empresas que permanentemente sus instalaciones estén adecuadas para responder de la mejor manera ante las contingencias. Y si existen potenciales incumplimientos por parte de las empresas, el Coordinador por ley debiese hacer la denuncia respecto a la SEC (Superintendencia de Electricidad y Combustibles)\", precisó.</p>\n<p>El experto añadió que \"desde el punto de vista procedimental, el Coordinador ha anunciado al menos 20 medidas que apuntan a esto: a la prevención. Y que eso de una u otra forma debiese brindar al sistema la capacidad de responder de mejor manera, en el entendido que<strong> ningún sistema es infalible a las fallas —no existe una bala de plata— pero de acuerdo a la experiencia del año pasado, si existiese una falla similar, el sistema indudablemente debiese responder de mejor manera\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/humberto-verdejo-el-25-f-fallaron-todas-las-cosas-que-no-podian-fallar/2026-02-26/083404.html","streamUrl":null,"titleText":"Humberto Verdejo: El 25-F fallaron todas las cosas que no podían fallar","uid":"1e0a0d45-6f8e-42cc-8bf1-e6955d56d684","updateDate":"2026-02-26T11:34:04.000Z"},{"mainText":"<p>Este jueves continúa el Festival de Viña del Mar con su <strong>quinta y penúltima jornada</strong> luego de cuatro exitosas noches.</p>\n<p>En su última jornada el evento recibió a Juanes y al grupo argentino Ke Personajes, mientras en el humor triunfó Asshka Sumathra pese a que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/rutina-de-asshka-sumathra-fue-cortada-abruptamente-pese-a-arrollador/2026-02-26/004929.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su rutina fue cortada abruptamente</a>.</p>\n<h2>¿A qué hora y dónde ver el Festival de Viña?</h2>\n<p>Se espera que la segunda noche del certamen inicie alrededor de las <strong>20:30 horas</strong> de este lunes, siendo transmitida en vivo por Mega en televisión abierta, además de Mega 2 con interpretación en lengua de señas.</p>\n<p>También podrá seguirse a través de las plataformas digitales del canal, como Mega Go, y vía streaming en Disney+ para el resto de Latinoamérica.</p>\n<h2>¿Quién se presenta este jueves 26 en Viña 2026?</h2>\n<ul>\n<li>Mon Laferte</li>\n<li>Final competencia Internacional</li>\n<li>Piare con P</li>\n<li>Final competencia Folclórica</li>\n<li>Yandel</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/programacion-vina-2025-artistas-y-humorista-de-este-jueves-26/2026-02-26/014142.html","streamUrl":null,"titleText":"Programación Viña 2025: Artistas y humorista de este jueves 26","uid":"d4d4d0dd-ce2b-4493-9559-cfa24858322c","updateDate":"2026-02-26T04:41:42.000Z"},{"mainText":"<p>El futbolista portugués <strong>Cristiano Ronaldo</strong> selló este jueves su ingreso formal a la propiedad de <strong>UD Almería</strong> tras adquirir el 25 por ciento de las acciones del club español. El delantero de <strong>Al Nassr</strong> realizó la transacción mediante <strong>CR7 Sports Investments</strong>, una nueva división de su compañía <strong>CR7 SA</strong> diseñada exclusivamente para gestionar sus intereses en el ámbito deportivo profesional.</p>\n<p>El histórico goleador luso manifestó su satisfacción por este movimiento empresarial en la ciudad de <strong>Lisboa</strong>. \"Desde hace tiempo tuve la ambición de contribuir al fútbol más allá del campo. <strong>UD Almería</strong> es un club con una base fuerte y un claro potencial de crecimiento. Deseo trabajar con el equipo que lo lidera para apoyar al club en su nueva fase\", afirmó el deportista de 41 años mediante un comunicado oficial.</p>\n<p>El presidente de <strong>UD Almería</strong>, el dirigente <strong>Mohamed al Khereiji</strong>, valoró la incorporación del astro como un hito para la entidad que actualmente ocupa el tercer puesto en la tabla de posiciones de la <strong>Segunda División de España</strong>. \"Se le consideró el mejor en el campo, conoce las ligas españolas muy bien y entiende el potencial de lo que construimos aquí, tanto en el equipo como en la cantera\", destacó la autoridad del conjunto andaluz.</p>\n<p>Pese a que no se revelaron los detalles financieros de la operación, la entrada de <strong>Cristiano Ronaldo</strong> representó un compromiso a largo plazo con el desarrollo de la institución. La llegada del portugués ocurrió en un momento clave de la temporada, donde la escuadra blanca y roja peleó palmo a palmo por el retorno a la máxima categoría del fútbol hispano.</p>\n<p>Con este hito, <strong>Cristiano Ronaldo</strong> consolidó su faceta como inversor en la industria del deporte, sumando a <strong>UD Almería</strong> a su amplia cartera de negocios globales. El club español inició de inmediato la integración técnica de los representantes de <strong>CR7 SA</strong> para comenzar la planificación de la próxima campaña bajo la nueva estructura administrativa.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Comunicado oficial:<br />\n\n<br />\n\nCristiano Ronaldo invierte en la UD Almería como parte del consorcio propietario del club liderado por SMC Group <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/0hGGWguEc0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0hGGWguEc0</a></p>\n— UD Almería (@U_D_Almeria) <a href=\"https://twitter.com/U_D_Almeria/status/2026957590249279842?ref_src=twsrc%5Etfw\">February 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/cristiano-ronaldo-adquirio-el-25-por-ciento-de-la-propiedad-de-ud-almeria/2026-02-26/082041.html","streamUrl":null,"titleText":"Cristiano Ronaldo adquirió el 25 por ciento de la propiedad de UD Almería","uid":"c1591ddf-9dea-4771-b0e0-099a98af5126","updateDate":"2026-02-26T11:20:41.000Z"},{"mainText":"<p >El tenista chileno <strong>Cristian Garin (93° en el ranking mundial)</strong> enfrentará al argentino Sebastián Báez (52°) por los octavos de final del <strong>Chile Open.</strong></p>\n<p >El ariqueño viene de batallar ante <strong>Juan Manuel Cerúndulo (70°)</strong> y se impuso por 3-6, 6-3 y 6-3 en casi dos horas y media de partido.</p>\n<p >Por su parte, el trasandino <strong>quedó libre en primera ronda</strong> y será el primer encuentro que dispute en el certamen nacional.</p>\n<h3 >¿Cuándo y dónde ver a Cristian Garin ante Sebastián Báez?</h3>\n<p >El encuentro está programado para jugarse <strong>este jueves</strong> no antes de las <strong>18:30 horas (21:30 GMT) en el Court Central \"Jaime Fillol\".</strong></p>\n<p >Podrás ver el partido a través del canal<strong> TNT Sports Premium</strong> y mediante streaming en el sitio oficial del <strong>Chile Open.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/cuando-y-donde-ver-a-cristian-garin-frente-a-sebastian-baez-en-los/2026-02-25/212127.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Cristian Garin frente a Sebastián Báez en los octavos del Chile Open?","uid":"fa6c0e58-4604-4a95-822e-75460348348d","updateDate":"2026-02-26T00:21:27.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo</strong> (42° en el ranking mundial) se medirá ante el argentino<strong> Thiago Tirante</strong> (76°) en los octavos de final del<strong>  Chile Open, torneo ATP 250 que se disputa en San Carlos de Apoquindo.</strong></p>\n<p>El nacido en Toronto venció a su compatriota <strong>Tomás Barrios</strong> (112°) en octavos por 7-5 y 6-3 en una hora y 41 minutos.</p>\n<p>Por su parte, el trasandino tuvo que batallar en casi tres horas de partido ante el peruano <strong>Ignacio Buse</strong> (66°) y se impuso por 2-6, 7-6 y 7-6.</p>\n<h3><strong>¿Cuándo y dónde ver a Alejandro Tabilo frente a Thiago Tirante?</strong></h3>\n<p>El cotejo está programado para jugarse este<strong> jueves 26 de febrero</strong> no antes de las 20:00 horas (23:00 GMT) en el Court Central \"Jaime Fillol\".</p>\n<p>Podrás ver el partido a través del canal <strong>TNT Sports Premium</strong> y mediante streaming en el sitio oficial del<strong> Chile Open.</strong></p>\n<p><strong>También podrás seguir todos los detalles en la transmisión de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/cuando-y-donde-ver-a-alejandro-tabilo-ante-thiago-tirante-por-los/2026-02-25/205618.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Alejandro Tabilo ante Thiago Tirante por los octavos del Chile Open?","uid":"6f2e09f0-a992-442c-8344-0893d12a5d31","updateDate":"2026-02-25T23:56:18.000Z"},{"mainText":"<p><strong>Flamengo</strong>, equipo donde juega <strong>Erick Pulgar,</strong> se juega este jueves en <strong>Maracaná</strong>, desde las 21:30 horas (00:30 GMT), el título de la <strong>Recopa Sudamericana</strong>, ante <strong>Lanús</strong>, club del también chileno <strong>Matías Sepúlveda,</strong> que llega con confianza tras la victoria en el duelo de ida en Argentina.</p>\n<p>El conjunto de Río de Janeiro, campeón brasileño y de la Copa Libertadores, está obligado a ganar por dos goles de diferencia para alzar su primer título de la temporada, pero la tarea será compleja, ya que los granates solo necesitan un empate para hacer historia en Maracaná.</p>\n<p>En caso de una victoria por solo un gol de diferencia, los penales decidirán al ganador del <strong>duelo anual entre los campeones de la Libertadores y Sudamericana.</strong></p>\n<p>Flamengo llega presionado, con un mal arranque de temporada. Tras haber <strong>perdido la Supercopa de Brasil ante Corinthians,</strong> los hinchas cariocas esperan que los dirigidos por Filipe Luis se queden con el título internacional para apaciguar los ánimos.</p>\n<p>La formación del Mengao será con<strong> Rossi; Guillermo Varela, Léo Ortiz, Léo Pereira, Alex Sandro; Erick Pulgar, Lucas Paquetá, Giorgian de Arrascaeta; Jorge Carrascal, Pedro y Everton 'Cebolinha'.</strong></p>\n<p>Lanús, por su parte, apostará con una estrategia defensiva, para hacer daño con el contragolpe.</p>\n<p>Se espera que S<strong>epúlveda sea suplente</strong> y entre como revulsivo en el equipo dirigido po<strong>r Mauricio Pellegrino.</strong></p>\n<p>La formación de Lanús será con <strong>Nahuel Losada; Tomás Guidara, Carlos Izquierdoz, José Canale, Sasha Marcich; Agustín Medina, Agustín Cardozo, Marcelino Moreno; Eduardo Salvio, Ramiro Carrera y Rodrigo Castillo.</strong></p>\n<p>El duelo será arbitrado por el uruguayo <strong>Gustavo Tejera.</strong></p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p>vigente campeón brasileño y de la Libertadores pero presionado por un mal comienzo de temporada, disputa el jueves el título de la Recopa Sudamericana con un Lanús tranquilo, ya que le basta con el empate tras haberse impuesto por 1-0 en el partido de ida en Argentina.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/recopa-sudamericana/flamengo-de-erick-pulgar-quiere-derribar-a-lanus-de-matias-sepulveda-por/2026-02-25/231324.html","streamUrl":null,"titleText":"Flamengo de Erick Pulgar quiere derribar a Lanús de Matías Sepúlveda por la Recopa Sudamericana","uid":"9594f594-326d-4d3b-9262-06b1fccbbaa1","updateDate":"2026-02-26T02:13:24.000Z"},{"mainText":"<p>Un incendio de grandes dimensiones se desató esta mañana en la intersección de <strong>Avenida Domingo Santa María</strong> con calle <strong>Nueva 5</strong>, en la comuna de <strong>Independencia</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA: el Cuerpo de Bomberos de Santiago declara 3ª Alarma de <a href=\"https://twitter.com/hashtag/Incendio?src=hash&ref_src=twsrc%5Etfw\">#Incendio</a>, que afecta a estructura en Nueva 5 y Av. Domingo, en la comuna de <a href=\"https://twitter.com/hashtag/Independencia?src=hash&ref_src=twsrc%5Etfw\">#Independencia</a>.<br />\n\nSe despachan voluntarios y máquinas de 16 Compañías al lugar.<a href=\"https://twitter.com/Comandantecbs?ref_src=twsrc%5Etfw\">@Comandantecbs</a> <a href=\"https://twitter.com/MunIndependenci?ref_src=twsrc%5Etfw\">@MunIndependenci</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/OLNc3jsN8W\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OLNc3jsN8W</a></p>\n— Cuerpo de Bomberos de Santiago (@cbsantiago) <a href=\"https://twitter.com/cbsantiago/status/2026967655945470334?ref_src=twsrc%5Etfw\">February 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Al menos 18 compañías de Bomberos trabajan en el combate de las llamas, que -según información preliminar- se iniciaron en la <a rel=\"link a una nota absoluta 12\" href=\"https://www.italmod.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fábrica textil <strong>Italmod</strong></a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA: el 3er. Comandante del Cuerpo de Bomberos de Santiago, Sergio Yévenes Santander, asume el mando y coordinación de las operaciones ante 3ª Alarma de <a href=\"https://twitter.com/hashtag/Incendio?src=hash&ref_src=twsrc%5Etfw\">#Incendio</a>,declarado en Nueva 5 y Av. Domingo, en la comuna de <a href=\"https://twitter.com/hashtag/Independencia?src=hash&ref_src=twsrc%5Etfw\">#Independencia</a>.<a href=\"https://twitter.com/Comandantecbs?ref_src=twsrc%5Etfw\">@Comandantecbs</a> <a href=\"https://twitter.com/MunIndependenci?ref_src=twsrc%5Etfw\">@MunIndependenci</a> <a rel=\"link a una nota absoluta 24\" href=\"https://t.co/EMvFOSkx7I\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EMvFOSkx7I</a></p>\n— Cuerpo de Bomberos de Santiago (@cbsantiago) <a href=\"https://twitter.com/cbsantiago/status/2026969405440118846?ref_src=twsrc%5Etfw\">February 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La emergencia obligó a la <strong>evacuación de viviendas cercanas </strong>y mantiene<strong> cortado el tránsito por Domingo Santa María entre Las Cañas y Salomón Sack</strong>, detalló Transporta Informa.</p>\n<p>\"Todos los domicilios son muy colindantes, los divide solamente una pared y son de material liviano\", señalaron desde Bomberos.</p>\n<p>Asimismo, el incendio ya se encuentra circunstrito, es decir <strong>\"la fumarola cambió de blanco a negro, lo que significa que ya las llamas se han sofocado\"</strong>.</p>\n<p>No se registran civiciles ni personal de Bomberos lesionados.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA: más imágenes y video con el trabajo del Cuerpo de Bomberos de Santiago ante 3ª Alarma de <a href=\"https://twitter.com/hashtag/Incendio?src=hash&ref_src=twsrc%5Etfw\">#Incendio</a>, declarado en propiedad industrial de calle Nueva 5 y Av. Domingo, en la comuna de <a href=\"https://twitter.com/hashtag/Independencia?src=hash&ref_src=twsrc%5Etfw\">#Independencia</a>.<a href=\"https://twitter.com/Comandantecbs?ref_src=twsrc%5Etfw\">@Comandantecbs</a> <a href=\"https://twitter.com/MunIndependenci?ref_src=twsrc%5Etfw\">@MunIndependenci</a> <a rel=\"link a una nota absoluta 42\" href=\"https://t.co/BAKr8uNFC1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BAKr8uNFC1</a></p>\n— Cuerpo de Bomberos de Santiago (@cbsantiago) <a href=\"https://twitter.com/cbsantiago/status/2026973760947912991?ref_src=twsrc%5Etfw\">February 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ALERTA DE TRÁNSITO (07:41). Corte TOTAL de Domingo Santa María al oriente y poniente en la comuna de <a href=\"https://twitter.com/hashtag/Independencia?src=hash&ref_src=twsrc%5Etfw\">#Independencia</a> entre Las Cañas y Salomón Sack. Desvíos de tránsito en ambos puntos. Recomendamos NO transitar hacia este punto <a rel=\"link a una nota absoluta 63\" href=\"https://t.co/QRMqgAn8r5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/QRMqgAn8r5</a> <a rel=\"link a una nota absoluta 85\" href=\"https://t.co/zIlesJHJJT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zIlesJHJJT</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/2026971443305574405?ref_src=twsrc%5Etfw\">February 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/gran-incendio-destruye-fabrica-textil-en-independencia/2026-02-26/075427.html","streamUrl":null,"titleText":"Gran incendio destruye fábrica textil en Independencia","uid":"e405b64f-cef7-449b-b4f8-6c4115723f56","updateDate":"2026-02-26T10:54:27.000Z"},{"mainText":"<p>La comediante <strong>Asshka Sumathra</strong> se refirió al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/rutina-de-asshka-sumathra-fue-cortada-abruptamente-pese-a-arrollador/2026-02-26/004929.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">abrupto corte que sufrió su rutina en Viña 2026</a> y <strong>descartó haber sufrido una censura</strong> por parte de la organización.</p>\n<p>En conferencia de prensa la ganadora de \"Coliseo\" señaló que el corte estaba pactado debido a que había cumplido su tiempo sobre el escenario.<strong> \"Nunca remato historias y el cierre fue pensado así\"</strong>, indicó Sumathra, que actuó por casi 50 minutos.</p>\n<p>\"No podemos pensar que el corte es más importante que el resto. La pega está hecha\", agregó.</p>\n<p>\"El libreto tiene una guía y ya estaba todo hecho. Uno como transformista tiene esa apertura de poder dejar que uno fluya. <strong>Quienes conocen mi trabajo saben que la improvisación es lo más importante</strong>\", explicó sobre su actuación.</p>\n<p>Además señaló que \"todos los artistas tenemos un tiempo destinados y hay que respetar a los artistas que vienen\".</p>\n<p>La presentación de Asshka Sumathra promedió 2.018.093 de espectadores por minuto con un peak de 2.124.162.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/asshka-sumathra-descarta-censura-y-confirma-que-improviso-rutina-en-vina/2026-02-26/014723.html","streamUrl":null,"titleText":"Asshka Sumathra descarta censura y confirma que improvisó rutina en Viña 2026","uid":"1776f48a-2db9-4418-b557-14265475bd77","updateDate":"2026-02-26T04:47:23.000Z"},{"mainText":"<p>El exteniente coronel de la Guardia Civil <strong>Antonio Tejero</strong>, que protagonizó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/rey-de-espana-celebro-triunfo-democratico-tras-fallido-golpe-de-hace/2011-02-23/175113.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la <strong>intentona de golpe de Estado del 23 de febrero de 1981 en España</strong></span></a>, <strong>falleció este miércoles a los 93 años</strong>, confirmó a <em>EFE</em> el despacho de abogados que representa a su familia.</p>\n<p>La muerte de Tejero, que tuvo lugar en la localidad valenciana de Alzira (este), se ha producido <strong>dos días después del 45 aniversario del 23F y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/gobierno-de-espana-desclasifica-archivos-del-intento-golpista-de-1981/2026-02-24/154412.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el mismo día en que el Gobierno español desclasificó los documentos relacionados con el golpe de Estado</span></a></strong>.</p>\n<p>El 23 de octubre de 2025 circuló el rumor de que había muerto, como algunos medios de comunicación llegaron a publicar, y la familia salió a desmentir el fallecimiento a través de un comunicado.</p>\n<p>Este miércoles uno de los hijos del exteniente coronel emitió un comunicado anunciando su fallecimiento.</p>\n<p>\"Quiero comunicaros con profundo dolor que hoy, 25 de Febrero del 2026, mi padre: Antonio Tejero Molina ha fallecido en compañía de todos sus hijos. Habiendo recibido los últimos sacramentos y la Bendición de Su Santidad León XIV. Doy infinitas Gracias a Dios por su vida entregada y generosa para con Dios, España y su familia. Ruego una oración por su eterno descanso. Gracias\", reza el comunicado.</p>\n<p>También desde el despacho de abogados que le representaba en la actualidad, la abogada Ángeles Cañizares señala que su muerte se produjo a las <strong>18:45 horas de este miércoles en Alzira (Valencia)</strong>, donde residía con una de sus hijas.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260226/imag/foto_0000000220260226004007.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE (archivo)</em></div>\n<p>Nacido en Alhaurín el Grande (Málaga, sur) el 30 de abril de 1932, ingresó en la Guardia Civil, uno de los dos cuerpos nacionales de seguridad de España, en 1951.</p>\n<p>El 23 de febrero de 1981 fue la cara visible del intento de golpe de Estado, <strong>al entrar en el Congreso y retener durante horas por las armas al Gobierno y los parlamentarios</strong>, reunidos en un pleno de investidura para elegir al presidente del Gobierno.</p>\n<p>La fotografía de Tejero, <strong>pistola en mano</strong>, en la tribuna de oradores, cuyo negativo fue extraído clandestinamente del hemiciclo por dos reporteros de la <em>Agencia EFE</em>, dio la vuelta al mundo</p>\n<p>Sus gritos de<strong> \"¡todo el mundo al suelo!\" </strong>y<strong> \"¡se sienten, coño!\"</strong>, mientras los guardias civiles que le acompañaban en el asalto al Congreso disparaban al techo, ilustró una convulsa etapa de la consolidación democrática española.</p>\n<p>En el juicio posterior, celebrado en 1982, fue <strong>expulsado de la Guardia Civil y condenado a 30 años de reclusión por rebelión militar.</strong></p>\n<p>En 1996 obtuvo la liberta condicional. Fue el último de los condenados por el golpe de Estado en salir de la cárcel, tras permanecer quince años y nueve meses, la mayor parte en el castillo de Figueres (Girona), del que era el único recluso.</p>\n</div>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/wlPEZsI-oio?si=aIlFfa3W-HL1OiS7\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/espana/espana-murio-el-lider-del-fallido-golpe-de-1981-el-mismo-dia-de-la/2026-02-26/004007.html","streamUrl":null,"titleText":"España: Murió el líder del fallido golpe de 1981 el mismo día de la apertura de sus archivos secretos","uid":"af80782c-a2a0-4503-9a98-6f645aa0fb43","updateDate":"2026-02-26T03:40:07.000Z"}]
