[{"mainText":"<p >Una jornada dominical para olvidar vivieron <strong>Francisco \"Chaleco\" López</strong> (Can-Am Factory Team) y su navegante <strong>Juan Pablo Latrach</strong> en la primera parte de la Etapa 2 de <strong>48 Horas</strong> al perder, hasta ahora, 1 hora 40 minutos ante el más rápido de la categoría Side by Side T4, el estadounidense Brock Heger.</p>\n<p >Luego de serios problemas en la ruta durante los 530 kilómetros que alcanzaron a andar los chilenos,<strong> lograron llegar al campamento B,</strong> el segundo de los seis que existen en la ruta de 967 kilómetros. En tanto<strong> sus rivales se quedaron en el más lejano, el D</strong>. Pero <strong>no solamente el maulino tuvo inconvenientes.</strong> También sufrieron el argentino Jeremías Ferioli, el ecuatoriano Sebastián Guayasamín y la estadounidense Sara Price. Todos favoritos en la serie T4.</p>\n<p >En el kilómetro 521 de la especial,<strong> Brock Heger tomó la delantera a Xavier De Soultrait</strong> e incluso amplió su ventaja a 4'17\" con respecto al vigente campeón en el resultado virtual. En cuanto a López Contardo no existía información precisa de qué le sucedió debido a que todos los participantes están incomunicados y la organización no entregó mayores detalles.</p>\n<p >Lo único claro es que<strong> López-Latrach se detuvieron por 5 minutos en el kilómetro 75.</strong> Luego en el 239 perdieron 1 hora 20. Más tarde avanzaron 3.000 metros a media máquina y volvieron a parar donde estaba Jeremías González, compañero de equipo, quien también estaban detenidos por 1:20'. No eran los únicos. Había otras cinco máquinas en el lugar. Posteriormente, el binomio nacional volvió a la competencia hasta llegar al kilómetro 530 donde estaba el campamento B.</p>\n<p >Este lunes 6 los vehículos saldrán alternativamente cada 30 segundos desde cada una de las seis \"break zones\": una moto seguida de un auto, luego una moto, y así sucesivamente. El primer auto partirá después de las 7:00 horas locales (01:00 horas en Chile).</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/chaleco-lopez-sufrio-problemas-en-la-etapa-de-48-horas-del-dakar-y-se/2025-01-05/170702.html","streamUrl":null,"titleText":"\"Chaleco\" López sufrió problemas en la etapa de 48 horas del Dakar y se distanció de los líderes","uid":"53c43654-307c-4444-b9dc-655d6d252083","updateDate":"2025-01-05T20:05:00.000Z"},{"mainText":"<p>Una impactante situación ocurrió este domingo en Uruguay.<strong> Luis Suárez,</strong> delantero de Inter Miami que está de vacaciones en su país,<strong> colaboró con la policía para evitar un suicidio</strong>, persuadiendo a un hombre de 49 años que amenazaba con quitarse la vida en un árbol.</p>\n<p>El incidente ocurrió en la bajada 18 de Ciudad de la Costa y se extendió por casi 20 horas, movilizando a la policía y en última instancia al delantero, quien fue acompañado por su esposa Sofía Balbi.</p>\n<p>De acuerdo al parte policial,<strong> el hombre amenazó con quitarse la vida si su pareja, una mujer de 53 años, no se presentaba al lugar</strong>. El sujeto, con medidas cautelares por violencia doméstica, estaba desarmado, pero <strong>había amarrado una cuerda a su cuello.</strong></p>\n<p>Suárez, por su parte, realizaba una caminata, ya que la zona del incidente quedaba cerca de la residencia donde está de vacaciones.</p>\n<p>El histórico exdelantero de Liverpool y Barcelona charló con el hombre en el árbol, acompañado también por mientros de una ONG especializada en este tipo de casos.</p>\n<p>Finalmente, el sujeto fue persuadido y tras descender del arbol, fue entrengado a la Unidad Especializada en Violencia Doméstia del Ministerio del Interior de Uruguay, donde recibirá atención.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🙏Luis <a href=\"https://twitter.com/hashtag/Su%C3%A1rez?src=hash&ref_src=twsrc%5Etfw\">#Suárez</a> colaboró en el rescate de un hombre que intentó quitarse la vida en Uruguay 🇺🇾<br />\n\n<br />\n\n📌El delantero y su esposa Sofia Balbi, dialogaron y lograron persuadir al sujeto junto a las fuerzas de seguridad<br />\n\n<br />\n\n📌El hombre se encontraba colgado en un árbol a seis metros de altura… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/ajA36FKKD9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ajA36FKKD9</a></p>\n— doble amarilla ⭐️⭐️⭐️ (@okdobleamarilla) <a href=\"https://twitter.com/okdobleamarilla/status/1875914759377166802?ref_src=twsrc%5Etfw\">January 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/luis-suarez-colaboro-para-evitar-el-suicidio-de-un-hombre-en-uruguay/2025-01-05/165713.html","streamUrl":null,"titleText":"Luis Suárez colaboró para evitar el suicidio de un hombre en Uruguay","uid":"2f3b830a-1154-4db3-94df-8d3a21bc2d4c","updateDate":"2025-01-05T19:56:00.000Z"},{"mainText":"<p><strong>Coquimbo Unido</strong> aprovechó las licencias defensivas de Universidad de Chile, y tras un rebote que dejó el arquero Gabriel Castellón, apareció el argentino <strong>Nicolás Johansen</strong> para abrir la cuenta en la Copa de Verano, marcando<strong> el primer gol del fútbol nacional en 2025.</strong></p>\n<p>Revisa el gol pirata en el \"Francisco Sánchez Rumoroso\":</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡<a href=\"https://twitter.com/hashtag/COQUIMBO?src=hash&ref_src=twsrc%5Etfw\">#COQUIMBO</a> ABRIÓ LA CUENTA ANTE LA U!<br />\n\n<br />\n\nPor el encuentro inaugural de la <a href=\"https://twitter.com/hashtag/CopaBetano2025?src=hash&ref_src=twsrc%5Etfw\">#CopaBetano2025</a>, los Piratas aprovecharon a una <a href=\"https://twitter.com/hashtag/UdeChile?src=hash&ref_src=twsrc%5Etfw\">#UdeChile</a> mal parada en defensa y, por medio de Nicolás Johansen, se fueron 1-0 arriba en el norte. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/l58M0TuvR0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/l58M0TuvR0</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1875988627924144467?ref_src=twsrc%5Etfw\">January 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/video-coquimbo-aprovecho-el-desorden-de-la-u-y-nicolas-johansen-marco/2025-01-05/164005.html","streamUrl":null,"titleText":"[VIDEO] Coquimbo aprovechó el desorden de la U y Nicolás Johansen marcó en la Copa de Verano","uid":"d55faa01-07f2-4cb2-bdea-bbbe1dab5337","updateDate":"2025-01-05T19:32:00.000Z"},{"mainText":"<p>La <strong>Contraloría General de la República </strong>determinó el viernes que, inhabilitados los miembros del <strong>Comité de Ministros</strong>, deberán <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/institucionalidad/contraloria-determino-que-subsecretarios-se-pronuncien-sobre-dominga/2025-01-03/225128.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ser los subsecretarios de esas carteras los responsables del nuevo pronunciamiento del Gobierno</a> respecto al <strong>megaproyecto minero y portuario Dominga</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/justicia-ambiental-anulo-el-no-del-gobierno-al-megaproyecto-dominga/2024-12-09/205250.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ordenado por la justicia ambiental en diciembre</a>.</p>\n<p>A la espera de aquella decisión, las opiniones de los partidarios y de los detractores de la iniciativa de la <strong>empresa Andes Iron</strong> se mantienen irreconciliables, aunque con énfasis distintos.</p>\n<p>El <strong>diputado DC Eric Aedo </strong>asegura que \"<strong>el proyecto Dominga es un proyecto necesario para el país\"</strong>.</p>\n<p>\"Chile debe aprender a compatibilizar la protección del medioambiente, de su flora, de su fauna, de las personas, con el desarrollo económico y minero. <strong>Chile es un país de vocación minera</strong> y, por tanto, estos proyectos hay que apoyarlos\", opina el legislador falangista.</p>\n<p>\"Cuando <strong>crecemos apenas al 2 por ciento -</strong>y eso significa empobrecer al país, y más cesantía-, francamente, es inexplicable que se sigan postergando proyectos que mejoran la economía\", remarcó Aedo.</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>La Higuera, \"hot spot de biodiversidad\"</strong></em></span></h2>\n<p>La <strong>abogada Alejandra Donoso, de la <a rel=\"link a una nota absoluta 6\" href=\"https://www.defensoriaambiental.org/sobre-nosotros/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ONG Defensoría Ambiental</a></strong>, sostiene que, más allá de su reciente éxito en tribunales, el proyecto no cuenta con los estándares mínimos exigibles para materializarse.</p>\n<p>\"<strong>Todos los antecedentes están en el expediente: desde el punto de vista técnico-ambiental, el proyecto no alcanza los estándares básicos</strong> necesarios, porque <strong>la magnitud del megaproyecto</strong> minero-portuario Dominga (es tal, que) <strong>pretende generar impactos de los que no logra hacerse cargo a través de medidas de mitigación</strong> idóneas\", señala Donoso.</p>\n<p>\"El territorio que pretende impactar Dominga, el <strong>Archipiélago de Humboldt</strong>, es un <strong><em>hot spot</em> de biodiversidad</strong>, y cuando un proyecto no alcanza los estándares necesarios para ser aprobado, <strong>corresponde que se rechace</strong>\", insiste la experta.</p>\n<p>En una línea similar se manifestó <strong>Gabriel Molina, del gremio pesquero de La Higuera</strong>, que puso en duda, además, los supuestos beneficios económicos que implicaría para la población local la multimillonaria inversión.</p>\n<p>\"<strong>El futuro de La Higuera es la pesca, el turismo. La Higuera hay que cuidarla y protegerla para futuras generaciones,</strong> con su área marina costera protegía\", dice Molina.</p>\n<p>\"La Higuera es un sitio hermoso. <strong>Muchos países del mundo vienen a aprender en nuestro archipiélago cómo se hace pesca sustentable\"</strong>. Por otro lado, planteó, Dominga, \"en dos años de trabajo, <strong>va a contratar 9.000 trabajadores (para ponerse en marcha, pero) después va a despedir 8.000</strong>. Es decir, va a dejar 8.000 puestos de cesantía en un corto plazo, y destruyendo un territorio único en el mundo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/institucionalidad/a-la-espera-de-nueva-decision-las-opiniones-sobre-dominga-siguen/2025-01-05/150645.html","streamUrl":null,"titleText":"A la espera de nueva decisión, las opiniones sobre Dominga siguen irreconciliables","uid":"ea1582a4-4cda-4ff5-98d3-c7f3eee3e540","updateDate":"2025-01-05T19:32:00.000Z"},{"mainText":"<p >En el <strong>campamento B pernoctó</strong> el chileno <strong>Tomás de Gavardo</strong> (Fantic Factory Rally Team) en<strong> la temible Etapa 2 de 48 Horas del Rally Dakar 2025.</strong> Eso en el kilómetro 530 del trazado que tiene un total de 947 de especiales que culminan este lunes.</p>\n<p ><strong>Las seis zonas de descanso o \"break zones\"</strong> en las que los competidores se detuvieron a las 17:00 horas de Arabia Saudita (11:00 de Chile) se situaron entre los kilómetros 491 (parada A) y 671 (parada F).<strong> En el caso del piloto de Huelquén, lo hizo en el lugar 43° en la categoría Rally 2</strong> para aficionado que en registro virtual encabeza el sudafricano Michael Docherty (KTM) con 7 horas 52 minutos 18 segundos. De Gavardo cronometró hasta el punto de descanso 8:10'00\".</p>\n<p >En la clasificación general <strong>el más rápido fue el australiano Daniel Sanders (KTM)</strong>, quien llegó hasta el campamento E ubicado en el kilómetro 609 de la especial, con 7 horas 41 minutos 56 segundos.</p>\n<p >La comunicación de los participantes fue nula en el lugar donde se alimentaron con una ración básica, revisaron sus máquinas sin asistencia externa y durmieron. Este lunes rodarán entre 456 y 276 kilómetros de especial, dependiendo de las zonas a las que se quedaron. Los pilotos volverán a salir al amanecer de este lunes para completar el tramo restante de la ruta.</p>\n<p >El tramo de la etapa fue muy exigente, de arena, piedras, rocas y dunas. Una característica especial del trazado fue la separación de las rutas de las motos y de los autos por seguridad para los competidores ante la posibilidad de los adelantamientos de los autos.</p>\n<p >En la segunda parte de la Etapa 2 de este lunes los vehículos saldrán alternativamente cada 30 segundos desde cada una de las seis zonas de descanso: una moto seguida de un auto, luego una moto, y así sucesivamente. La primera moto arrancará a las 7:00 horas (01:00 hora de Chile).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/tunez/tomas-de-gavardo-resistio-firme-la-primera-parte-de-la-etapa-de-48-horas/2025-01-05/161922.html","streamUrl":null,"titleText":"Tomás de Gavardo resistió firme la primera parte de la etapa de 48 horas en el Dakar","uid":"824f8f4c-9050-480d-bc23-9b8161a83503","updateDate":"2025-01-05T19:17:00.000Z"},{"mainText":"<p>El titular del Ministerio de Interior de Venezuela,<strong> Diosdado Cabello</strong>, realizó un recorrido para verificar los <strong>puntos de seguridad en Caracas</strong> de cara a la toma de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/edmundo-gonzalez-inicia-en-argentina-una-gira-en-busca-de-apoyo-para/2025-01-03/174826.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>posesión de la Presidencia</strong></a>, prevista para el próximo 10 de enero, según videos difundidos por la cartera de Estado este domingo.</p>\n<p>Cabello, que recorrió Caracas entre la noche del sábado y la madrugada del domingo, dijo que agentes de la <strong>Dirección General de Contrainteligencia Militar</strong> (DGCIM), del <strong>Servicio Bolivariano de Inteligencia Nacional</strong> (Sebin) y la <strong>Policía Nacional</strong> se mantienen desplegados para garantizar la seguridad.</p>\n<p>\"Algunos sectores de la oposición andan como nerviosos porque hay medidas de seguridad por los alrededores del <strong>Palacio Legislativo y del Palacio de Miraflores</strong> (sede del Ejecutivo)\", dijo el ministro, quien agregó que estos despliegues son para <strong>\"garantizar la paz\" ante \"las amenazas\" de la oposición \"contra la democracia\"</strong>.</p>\n<p>El Gobierno de Venezuela desplegó <strong>1.200 efectivos en todo el país</strong> con el objetivo de \"garantizar la paz\" de cara a la toma de posesión de la Presidencia, informó el viernes el <strong>Comando Estratégico Operacional de la Fuerza Armada Nacional Bolivariana</strong> (CEO-FANB).</p>\n<p>El presidente <strong>Nicolás Maduro</strong> ha reiterado que asistirá el próximo 10 de enero a la sede del Parlamento -controlado por el chavismo- para jurar como mandatario reelecto por seis años más, luego de que el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/elecciones/impacto-en-medio-de-sospechas-de-fraude-maduro-es-proclamado-ganador/2024-07-29/000958.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Consejo Nacional Electoral</strong> (CNE) lo proclamara como el ganador de <strong>los comicios del 28 de julio.</strong></a></p>\n<p>Entretanto, la oposición mayoritaria, agrupada en la Plataforma Unitaria Democrática (PUD), denunció como<strong> fraudulento ese resultado</strong> y ha insistido en que su líder, Edmundo González Urrutia, fue el ganador de las presidenciales.</p>\n<p>Sobre González Urrutia, quien afirma asumirá la Presidencia y se encuentra en una<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/edmundo-gonzalez-en-uruguay-vamos-a-lograr-la-recuperacion-de/2025-01-05/083734.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> gira internacional</strong> en busca de apoyos para lograr este objetivo</a>, Cabello recordó que hay una recompensa de 100.000 dólares por cualquiera que brinde información sobre el paradero del opositor.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-despliega-1-200-agentes-para-garantizar-la-paz-en-su-investidura/2025-01-05/155940.html","streamUrl":null,"titleText":"Maduro despliega 1.200 agentes para \"garantizar la paz\" en su investidura","uid":"7546f4f2-49aa-47e3-89cc-ba81ff35e007","updateDate":"2025-01-05T19:14:00.000Z"},{"mainText":"<p ><strong>De cara a la reanudación,</strong> en la Comisión de Trabajo del Senado, del proyecto de <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/se-fue-con-una-pension-de-mierda-el-lamento-de-ivan-flores-tras/2025-01-04/193516.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reforma al sistema previsional</a>, </strong>la diputada del <strong>Frente Amplio Gael Yeomans</strong> emplazó a la derecha <strong>a mostrar \"mayor disposición\"</strong> para llegar a un acuerdo,<strong> ya que \"el Gobierno ha cedido muchísimo\".</strong></p>\n<p ><strong>El proyecto debe ser tramitado a contrarreloj</strong> con el fin de ser despachado de la Cámara Alta este mes de enero, <a href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/principio-de-acuerdo-para-que-el-senado-despache-en-enero-la-reforma-de/2024-08-07/144257.html?_gl=1*4lnqsb*_gcl_au*NDUwNzc1ODAyLjE3MzM2NTUzNDM.\"><strong>tal como acordó la instancia con el Gobierno</strong> en agosto del año pasado.</a></p>\n<p ><strong>\"El Gobierno ha cedido muchísimo</strong> para poder lograr la reforma de pensiones, (pero) sabemos quiénes se oponen: <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/campana-de-las-afp-contra-la-reforma-recibe-criticas-incluso-desde-la/2024-12-24/161436.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">primero, las AFP,</a> <strong>que han hecho una campaña millonaria en contra</strong> de la iniciativa\", dijo la presidenta de la Comisión de Hacienda.</p>\n<p >No obstante, <strong>\"desde la derecha tampoco se ha dado ni un punto de reconocimiento al rol del seguro social.</strong> Hablamos de que, por ejemplo, en el caso de una mujer que actualmente cotizó diez años, la aseguradora le paga 74 mil pesos aproximadamente cada mes, y con la reforma podríamos pasar a tener una pensión de 367 mil pesos para esa mujer\", afirmó Yeomans.</p>\n<p >\"Entonces, yo esperaría <strong>mayor disposición y eso la tiene que dar la derecha, no el Gobierno.</strong> El Gobierno ha cedido muchísimo\", reiteró.</p>\n<ul>\n<li><em>Vea también <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/diputado-pc-no-tenemos-un-movimiento-social-que-presione-por-una/2025-01-05/123203.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Diputado PC: No tenemos un movimiento social que presione por una reforma de mayor calado</span></a></em></li>\n</ul>\n<h2 ><span ><em><strong>Oficialismo y oposición no están de acuerdo en retirar el proyecto</strong></em></span></h2>\n<p >La diputada oficialista también señaló <strong>\"no estar de acuerdo\" con retirar el proyecto del Parlamento,</strong> <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-de-pensiones-timonel-ps-dice-que-diputados-se-adelantaron-en/2025-01-03/104508.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en referencia a los planteamientos surgidos durante la última semana desde el <strong>Partido Comunista</strong></a><strong>.</strong></p>\n<p >Misma opinión manifestó su par opositor <strong>Andrés Longton (RN): </strong>\"Pareciera ser que <strong>hay un retroceso total</strong> <a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/diputado-pc-no-tenemos-un-movimiento-social-que-presione-por-una/2025-01-05/123203.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">después de la postura del Partido Comunista,</a> pero todos sabemos que <strong>nuestro país no se construye con los extremos\". </strong></p>\n<p >\"Siempre se avanza en base a acuerdos, y la sensatez y la responsabilidad en lo que legislamos <strong>debe imperar antes de los maximalismos ideológicos.</strong> Todos sabemos que el Partido Comunista en ninguna parte del mundo se ha caracterizado por encabezar o tener <strong>un buen sistema de pensiones\",</strong> aseguró el parlamentario.</p>\n<p >Longton señaló que<strong> el PC \"no tiene en cuenta la sostenibilidad (de los modelos) </strong>en el tiempo<strong> </strong><strong>o bien pretenden estatizarlo todo,</strong> y todos sabemos que ese no es el camino para construir una buena reforma\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/afp/fa-exige-apertura-de-la-derecha-en-pensiones-el-gobierno-ha-cedido/2025-01-05/151940.html","streamUrl":null,"titleText":"FA exige apertura de la derecha en pensiones: \"El Gobierno ha cedido muchísimo\"","uid":"1ecf1ef0-2c8d-41e9-a7b5-53a554a0889f","updateDate":"2025-01-05T18:55:00.000Z"},{"mainText":"<p>Este domingo, el triangular amistoso <strong>Copa de Verano</strong> 2025 vive su partido inaugural con el partido entre <strong>Coquimbo Unido y Universidad de Chile</strong>, que se enfrentan en el primer duelo del año para ambos.</p>\n<p><em><strong>- Síguelo por Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Coquimbo Unido 1-0 Universidad de Chile</strong>, Entretiempo. Estadio \"Francisco Sánchez Rumoroso\".  Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chile/marcador-virtual-coquimbo-unido-vs-universidad-de-chile/2025-01-05/094849.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y sigue la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</li>\n</ul>\n<p><em>1-0: 22' Nicolás Johansen (COQ)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chile/coquimbo-unido-y-universidad-de-chile-dan-inicio-a-la-copa-de-verano-2025/2025-01-05/150633.html","streamUrl":null,"titleText":"Coquimbo Unido y Universidad de Chile dan inicio a la Copa de Verano 2025","uid":"0a8c0c92-b1cd-4069-905e-1acd6bd7b844","updateDate":"2025-01-05T18:52:00.000Z"},{"mainText":"<p >El defenso<strong>r Richard Mina</strong>, campeón en 2024 de la Liga Pro del fútbol de Ecuador con Liga de Quito, <strong>resultó herido la noche del sábado de un disparo</strong> en la ciudad portuaria de Guayaquil, informaron este domingo fuentes médicas.</p>\n<p >El jugador, de 25 años, fue trasladado hasta un centro de salud de Guayaqil, se encuentra<strong> fuera de peligro y en proceso de recuperació</strong>n, añadieron las fuentes.</p>\n<p ><strong>Las autoridades no han precisado las circunstancias en las que el futbolista,</strong> con paso por la selección, resultó herido.</p>\n<p >Si bien, Mina tiene su residencia en la capital ecuatoriana, Quito, sus familiares radican en Guayaquil, hasta donde llegó el jugador para disfrutar de sus vacaciones y de las fiestas de Fin de Año, tras la obtención del título de la Liga Pro con Liga de Quito.</p>\n<p >Mina ha sumado un triplete de títulos en Ecuador, al conquistar con el Aucas el campeonato de la Liga Pro de 2022, en 2023 y 2024 ganó también con Liga de Quito el título de la Liga Pro.</p>\n<p >Además de los títulos del fútbol ecuatoriano, Mina conquistó con Liga de Quito el título de la Copa Sudamericana de 2023.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/jugador-de-liga-de-quito-fue-herido-de-bala-en-guayaquil/2025-01-05/154305.html","streamUrl":null,"titleText":"Jugador de Liga de Quito fue herido de bala en Guayaquil","uid":"94465f8d-11d5-4b32-b8f0-ec5c66aa7cf5","updateDate":"2025-01-05T18:41:00.000Z"},{"mainText":"<p>En el cierre de la fecha 19 de la Premier League, L<strong>iverpool y Manchester United animaron un entretenido 2-2 en Anfield</strong>, bajo la nieve que por momentos puso en duda la realización del clásico.</p>\n<p>Tras revisiones de las autoridades se autorizó el encuentro, que tuvo un parejo desarrollo, con ambos elencos cargando en busca de tomar la ventaja.</p>\n<p><strong>El United abrió la cuenta al minuto 52 gracias al zaguero Lisandro Martínez</strong>, quien subió al área y definió con un cañonazo al primer palo de Alisson Becker. Sin embargo, <strong>Cody Gakpo equiparó las cifras</strong> apenas siete minutos después.</p>\n<p><strong>Mohamed Salah anotó el 2-1 parcial para Liverpool</strong> en los 70' con un lanzamiento penal que además le sirvió en lo personal para igualar a Thierry Henry en el ranking de goleadores históricos de la Premier, con 175 conquistas en el séptimo puesto.</p>\n<p>El frenético encuentro terminó con el <strong>empate anotado por Amad Diallo al minuto 80</strong>, al rematar de frente al arco tras un centro rasante de Alejandro Garnacho por la izquierda.</p>\n<p><strong>Pese a enredar puntos, Liverpool sigue como sólido puntero</strong> con 46 unidades, seis más que Arsenal. Además, los \"reds\" tienen un partido menos con el que pueden aumentar la diferencia.</p>\n<p><strong>El United, en tanto, llegó a 23 puntos y cortó una racha de tres derrotas consecutivas, aunque sigue complicado</strong> en el puesto 13 de la tabla.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.premierleague.744718&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.premierleague&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-united-se-llevo-un-movido-empate-en-su-visita-a-liverpool-por/2025-01-05/154824.html","streamUrl":null,"titleText":"Manchester United se llevó un movido empate en su visita a Liverpool por la Premier","uid":"d26d5d70-85b1-43ea-90cf-7dc7570c233f","updateDate":"2025-01-05T18:36:00.000Z"},{"mainText":"<p>Hasta el 30 de abril tienen plazo los partidos políticos para inscribir a sus candidatos con miras a unas <strong>elecciones primarias legales</strong> -a realizarse, eventualmente, el 29 de junio- y definir por esta vía a <strong>sus aspirantes a relevar al Presidente Gabriel Boric</strong> en el Palacio de La Moneda.</p>\n<p>Desde el oficialismo, el primero en anunciar su candidatura fue el diputado liberal <strong>Vlado Mirosevic,</strong> quien hizo un llamado para generar una <strong>primaria amplia que incluya a los partidos oficialistas y la Democracia Cristiana.</strong></p>\n<p>\"Lo importante es que entendamos que tiene que haber una primaria. Creo que sí es exigible, y nosotros como candidatura y Partido Liberal les exigimos al resto del progresismo, desde el centro a la izquierda, tener una <strong>gran primaria única</strong>\", aseveró.</p>\n<p>\"Necesitamos tener una espacio democrático y competitivo para definir la candidatura, porque probablemente<strong> las derechas no van a tener una primarias entre ellas</strong> y<strong> nosotros tenemos que hacerlas</strong> con mayor razón\", planteó.</p>\n<p>La propuesta de Mirosevic contrasta con la del presidente de la Democracia Cristiana, <strong>Alberto Undurraga</strong>, quien dice que la falange<strong> definirá en marzo su carta a La Moneda</strong>, y postula una doble competencia en la centroizquierda.</p>\n<p>\"Durante este mes y los siguientes vamos a seguir propulsando en la centro izquierda que se construya una unidad para ganar y no para perder. Eso significa ampliar las propuestas, ampliar la base de representación para las primarias con dos listas, una que represente al <strong>Socialismo Democrático (PS, PPD, PR y PL) y la DC</strong>, y otra que represente al P<strong>artido Comunista y sus partidos aliados</strong>. De esa forma,<strong> se converge en una segunda vuelta y construimos unidad para ganar</strong>\", explicó.</p>\n<h2><em><strong>RN no descarta apoyar candidatura presidencial de Evelyn Matthei</strong></em></h2>\n<p>Desde la otra vereda, Renovación Nacional se reunirá el próximo 11 de enero para definir al candidato presidencial del partido.</p>\n<p>En esa línea, la vicepresidenta<strong> Ximena Ossandón</strong> no descartó proclamar a Evelyn Matthei como candidata, pese a ser de la UDI, ya que reconoce que \"<strong>hoy es el liderazgo que la lleva y tenemos clarísimo que tenemos que cuidar</strong>. Ojalá ir toda la derecha unida para poder realmente ganar en primera vuelta la presidencial\".</p>\n<p>Cabe recordar, que la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/pulso-ciudadano-desaprobacion-de-boric-subio-seis-puntos-tras-caso/2024-11-03/171155.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">exalcaldesa de Providencia obtuvo un <strong>26,3%</strong> de preferencias en la última encuesta <strong>Pulso Ciudadano</strong>.</a></p>\n<p>Igualmente, Ossandón abogó por primarias \"que sean lo más amplias posibles, ojalá desde <strong>Amarillos hasta Republicanos</strong>. Pero que sean de verdad, con gente realmente competitiva, con reconocimiento a lo largo del país, que tenga estándar de probidad, etcétera\".</p>\n<p>\"Nosotros vamos a insistir hasta el último minuto de invitar sobre todo a Republicanos, porque <strong>sería mucho más potente que fuéramos con un solo candidato a la primera vuelta (del 16 de noviembre)\"</strong>, concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/dc-propone-doble-primaria-presidencial-en-la-centroizquierda/2025-01-05/150834.html","streamUrl":null,"titleText":"DC propone doble primaria presidencial en la centroizquierda","uid":"8da87b1f-171d-48b1-b7f1-6617e01b8db3","updateDate":"2025-01-05T18:29:00.000Z"}]
