[{"mainText":"<p><strong>Unión Española sumó una nueva caída en Copa Chile al caer por 3-1 ante Audax Italiano</strong> en la tercera fecha del torneo, tras lo cual el técnico hispano, <strong>José Luis Sierra, volvió a pedir refuerzos.</strong></p>\n<p>\"Creo que jugamos bien hoy día, sobre todo el primer tiempo que generamos situaciones claras de gol. <strong>El arquero de ellos sacó por lo menos dos y tuvimos otros acercamientos que pudieron haber terminado en gol.</strong> Pero vuelvo a repetir, si no defendemos bien es imposible sostener un resultado\", dijo en conferencia de prensa.</p>\n<p>\"Nos complican mucho con la pelota larga y nosotros no somos capaces de ganar esa primera pelota. Eso hace que nosotros permanentemente tengamos que recorrer metros para atrás. Tenemos que defender mejor y ganar esas pelotas. <strong>En el último gol (de Audax), el jugador cabecea casi más atrás del punto penal, sin saltar. No es una ocasión de gol, es un error nuestro que no atacamos el balón\", agregó.</strong></p>\n<p>Expresó que \"el mejorar va a depender de que vengan otros jugadores en esa posición que nos den un plus. Si no, no podemos sostener todo lo bueno que se hizo hacia adelante. No quiero desmerecer lo de Audax, pero con muy poco nos hicieron demasiado daño\".</p>\n<p>Además, el \"Coto\" sostuvo: \"Tenemos que recuperar jugadores. Nosotros tenemos a Ariel Uribe, Pablo Aránguiz, Matías Suárez, Matías Marín y estamos esperando que llegue por lo menos un central más. <strong>Entonces son cinco jugadores que supuestamente debiesen ser titulares, que hoy no los tenemos. Si ven la banca que nosotros tenemos, son todos juveniles.</strong> Hoy día se lesionó Simón Ramírez y nos ha costado. Claro que es un mal consejero el haber iniciado de esta manera, pero también tenemos que recuperar a todos estos jugadores que nos tienen que dar ese plus. Hoy día están jugando, supuestamente, los que debiesen disputarle el puesto a los titulares\".</p>\n<p>\"Estamos hablando permanentemente, con la lesión de ahora de Sebastián Pereira nos quedamos con solo dos centrales. Esa es la realidad nuestra hoy día, pero hay que tener paciencia. Sé que es difícil pedir eso cuando se viene de dos derrotas, pero nosotros somos los primeros y a los que más nos duele este tipo de derrotas, porque uno ve y dice que con un poquito más nosotros podemos competir\", complementó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/jose-luis-sierra-insistio-en-sumar-mas-refuerzos-para-union-espanola/2025-02-07/090323.html","streamUrl":null,"titleText":"José Luis Sierra insistió en sumar más refuerzos para Unión Española","uid":"a4c3b6b3-2b31-4c3c-a382-649b1ba56c60","updateDate":"2025-02-07T12:02:00.000Z"},{"mainText":"<p ><strong>Una avioneta se desplomó en la mañana de este viernes sobre una ajetreada avenida de la ciudad brasileña de São Paulo</strong>, informó el Cuerpo de Bomberos local, que todavía no aclaró si hay víctimas fatales.</p>\n<p >El aparato <strong>cayó sobre un autobús público, lo que provocó que este se incendiara</strong>, según muestran las imágenes publicadas por la cadena de televisión <em>Globo</em>, que también captó el momento en que una persona herida era llevada hacia una ambulancia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Avião cai sobre carros e ônibus em avenida da Zona Oeste de São Paulo <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/6EmzMSiLyq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/6EmzMSiLyq</a></p>\n— Jornal O Globo (@JornalOGlobo) <a href=\"https://twitter.com/JornalOGlobo/status/1887819362750316865?ref_src=twsrc%5Etfw\">February 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El incidente provocó el cierre de la <strong>Avenida Marquês de São Vicente</strong>, una vía situada en la zona oeste de la mayor ciudad de Brasil y próxima a un aeropuerto para aviones de pequeño porte de donde supuestamente la avioneta despegó, afirmó <em>Globo</em>.</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3658.3070031070965!2d-46.6666859!3d-23.521458!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x94cef803fbb3d5cb%3A0x32f8864bbc710f55!2sAv.%20Marqu%C3%AAs%20de%20S%C3%A3o%20Vicente%20-%20Barra%20Funda%2C%20S%C3%A3o%20Paulo%20-%20SP%2C%20Brasil!5e0!3m2!1ses!2scl!4v1738929376118!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<p >El aparato es un <strong>King Air bimotor</strong> con capacidad para ocho personas, de acuerdo con la cadena de televisión.</p>\n<p >El secretario de Seguridad del estado de São Paulo, <strong>Guilherme Derrite</strong>, afirmó en redes sociales que los bomberos ya controlaron las llamas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Nossas equipes estão empenhadas na ocorrência da queda de um avião bimotor na Av. Marquês de São Vicente, em São Paulo. O Corpo de Bombeiros fez o controle das chamas. Equipes da Polícia Militar, Polícia Civil e Polícia Técnico-Científica também apoiam a ocorrência.</p>\n— Guilherme Derrite (@DerriteSP) <a href=\"https://twitter.com/DerriteSP/status/1887818194863128591?ref_src=twsrc%5Etfw\">February 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/avioneta-se-estrello-sobre-un-autobus-en-una-ajetreada-avenida-de-sao/2025-02-07/085719.html","streamUrl":null,"titleText":"Avioneta se estrelló sobre un autobús en una ajetreada avenida de São Paulo","uid":"d5931c67-2be9-465d-92d7-979679013af1","updateDate":"2025-02-07T12:00:00.000Z"},{"mainText":"<p>La<strong> NCAA (National Collegiate Athletic Association), la más importante agrupación de deporte universitario en Estados Unidos,</strong> anunció este jueves que acatará la orden ejecutiva recientemente firmada por el presidente Donald Trump, y prohibirá que las mujeres transgénero compitan en deportes femeninos.</p>\n<p>\"La nueva política <strong>limita la competición en los deportes femeninos a solo estudiantes-atletas asignadas como mujeres al nacer\", dijo</strong> en un comunicado esta organización.</p>\n<p>La NCAA es la gran referencia del deporte universitario en Estados Unidos,<strong> es conocida por ejemplo por organizar el 'March Madness' de baloncesto</strong> y agrupa a las instituciones educativas de mayor prestigio y más famosas del país.</p>\n<p>Trump firmó este miércoles una orden ejecutiva destinada a cumplir una de sus principales promesas de campaña:<strong> prohibir que mujeres transgénero compitan en deportes femeninos.</strong></p>\n<p>\"A partir de ahora, el deporte femenino será solo para mujeres.<strong> Defenderemos con orgullo la tradición de las atletas y no permitiremos que los hombres las golpeen, las lesionen y hagan trampas contra nuestras mujeres y nuestras niñas</strong>. A partir de ahora, el deporte femenino será solo para mujeres\", afirmó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/ncaa-acata-la-orden-de-trump-y-prohibe-a-mujeres-trans-competir-en/2025-02-07/085109.html","streamUrl":null,"titleText":"NCAA acata la orden de Trump y prohíbe a mujeres trans competir en deporte femenino","uid":"ef305322-68f5-43a3-99cd-626ad6bd51eb","updateDate":"2025-02-07T11:48:00.000Z"},{"mainText":"<p><strong>LeBron James (Los Angeles Lakers), Stephen Curry (Golden State Warriors) y Kevin Durant (Phoenix Suns), los tres jugadores más importantes de su generación, compartirán equipo en el All-Star de la NBA</strong>, que se disputará el domingo 16 de febrero en San Francisco.</p>\n<p>Además,<strong> LeBron jugará de nuevo con Anthony Davis</strong>, que hace solo cinco días salió de los Lakers en el impactante traspaso que llevó a Luka Doncic de Dallas Mavericks a la ciudad angelina.</p>\n<p>LeBron, Curry, Durant y Davis estarán acompañados por<strong> Jaylen Brown (Boston Celtics), Jayson Tatum (Boston Celtics), James Harden (Los Angeles Clippers) y Damian Lillard (Milwaukee Bucks)</strong> en el conjunto seleccionado por Shaquille O'Neal.</p>\n<p>Por su parte, Kenny Smith escogió para su equipo en el All-Star a Jalen Brunson <strong>(New York Knicks), Cade Cunningham (Detroit Pistons), Anthony Edwards (Minnesota Timberwolves), Darius Garland (Cleveland Cavaliers), Tyler Herro (Miami Heat), Jaren Jackson Jr. (Memphis Grizzlies), Evan Mobley (Cleveland Cavaliers) y Jalen Williams (Oklahoma City Thunder).</strong></p>\n<p>Finalmente, Charles Barkley optó por una selección muy internacional con el griego <strong>Giannis Antetokounmpo (Milwaukee Bucks), el canadiense Shai-Gilgeous Alexander (Oklahoma City Thunder), el serbio Nikola Jokic (Denver Nuggets), el turco Alperen Sengun (Houston Rockets), el camerunés Pascal Siakam (Indiana Pacers), el dominicano Karl-Anthony Towns (New York Knicks), el francés Victor Wembanyama (San Antonio Spurs) y el estadounidense Donovan Mitchell (Cleveland Cavaliers).</strong></p>\n<p>La liga anunció en diciembre un cambio de formato para el All-Star de este año, donde habrá un minitorneo de cuatro equipos, con un premio de 125.000 dólares por jugador del conjunto ganador.</p>\n<p>La NBA repartió a los 24 jugadores más votados en tres equipos distintos de ocho integrantes cada uno y agregará el conjunto ganador de <strong>Rising Stars (entre novaos y jugadores de segundo año) en un Final Four.</strong></p>\n<p>En total, se disputarán tres partidos: <strong>dos semifinales y una final.</strong> El primer equipo que alcance o supere los 40 puntos en cada duelo será el ganador.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/james-curry-y-durant-compartiran-equipo-para-el-all-star/2025-02-07/083707.html","streamUrl":null,"titleText":"James, Curry y Durant compartirán equipo para el All-Star","uid":"9812e2e4-25e1-41c8-9b94-be0f0090c30a","updateDate":"2025-02-07T11:36:00.000Z"},{"mainText":"<p ><strong>El Índice de Precios al Consumidor (IPC) subió un 1,1% en enero y marcó un 4,9% de aumento</strong> <strong>comparado con el mismo periodo del año anterior,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/como-funcionara-el-subsidio-electrico-ante-la-nueva-alza-en-las-cuentas/2025-01-03/095841.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">empujado por las alzas de las tarifas eléctricas</a>, informó este viernes el Instituto Nacional de Estadísticas (INE).</p>\n<p >Los resultados entregados por el organismo fueron <strong>levemente mayores a los esperados por los mercados</strong>, que proyectaban una variación mensual de entre 0,7% y 1%. </p>\n<p >\"Once de las trece divisiones que conforman la canasta del IPC aportaron incidencias positivas en la variación mensual del índice, y dos presentaron incidencias negativas\", detalló el INE.</p>\n<p >Entre las divisiones que presentaron aumentos en sus precios, destacaron <strong>\"vivienda y servicios básicos\" (2,7%) y \"equipamiento y mantención del hogar\" (1,7%).</strong></p>\n<p >En particular, \"vivienda y servicios básicos\" anotó alzas en siete de sus 10 clases, lideradas por <strong>\"suministro de electricidad\" (10,8%)</strong>.</p>\n<p >Tras el descongelamiento de las tarifas eléctricas durante el año pasado, el precio de las cuentas ha subido alrededor de un 55% a nivel nacional después de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/pardow-alzas-de-tarifas-electricas-tienen-tres-escalones-hasta-enero/2024-07-12/140748.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tres alzas en los meses de julio y octubre, durante el 2024, y en enero recién pasado.</a></p>\n<p >Entre las divisiones del IPC que tuvieron descensos en sus precios en enero destacaron <strong>\"seguros y servicios financieros\" (-1,0%).</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En enero de 2025, el IPC anotó una variación mensual de 1,1%, acumulando 1,1% en el año y 4,9% a doce meses. Entre las divisiones con aumentos destacaron vivienda y servicios básicos (2,7%) y equipamiento y mantención del hogar (1,7%): <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/rYDHy2dl5C\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/rYDHy2dl5C</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/744sCo15q4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/744sCo15q4</a></p>\n— INE Chile (@INE_Chile) <a href=\"https://twitter.com/INE_Chile/status/1887818857009578312?ref_src=twsrc%5Etfw\">February 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/inflacion/empujada-por-la-luz-la-inflacion-subio-un-1-1-en-enero-y-4-9-a-nivel/2025-02-07/080749.html","streamUrl":null,"titleText":"Empujada por la luz, la inflación subió un 1,1% en enero y 4,9% a nivel interanual","uid":"343023f2-da34-42f3-94cc-59a4402f544b","updateDate":"2025-02-07T11:23:00.000Z"},{"mainText":"<p ><strong>Carabineros detuvo a cinco personas en San Bernardo por infracción a las leyes de drogas y armas</strong> durante la noche del jueves.</p>\n<p >En medio de un patrullaje preventivo en el marco del plan <strong>Calles Sin Violencia</strong>, personal policial observó una <strong>transacción de drogas entre dos sujetos afuera de un departamento en el sector de Quebrada con El Peumo.</strong></p>\n<p >Los carabineros solicitaron apoyo y detuvieron al vendedor y al comprador.</p>\n<p >Por la flagrancia de este delito, \"se hace ingreso a un domicilio en el que se procede a la <strong>detención de otros tres sujetos\"</strong> y \"se incauta<strong> gran cantidad de droga, munición y dinero en efectivo</strong>\", detalló el subteniente Bruno Arriaza, oficial de Ronda de Radiopatrullas Este.</p>\n<p >Agregó que los detenidos<strong> \"son cuatro adultos y un menor de edad quienes cuentan con un alto prontuario policial y son todos chilenos\"</strong>, quienes quedaron a disposición del Ministerio Público para su formalización.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/carabineros-frustro-venta-de-drogas-afuera-de-un-departamento-de-san/2025-02-07/075431.html","streamUrl":null,"titleText":"Carabineros frustró venta de drogas afuera de un departamento de San Bernardo","uid":"cc17c2c6-52b1-4ba3-889c-4c36f1cdd524","updateDate":"2025-02-07T11:13:00.000Z"},{"mainText":"<p>El <strong>Club Social y Deportivo Colo Colo vive horas clave de cara a las elecciones de 2025</strong>, proceso que tendrá este viernes <strong>inscribiendo la candidatura de Edmundo Valladares</strong>, quien ahora llega con un reconocido rostro del espectáculo chileno, el comediante <strong>Pedro Ruminot.</strong></p>\n<p>Los comicios buscan a una directiva que se haga cargo del club por los próximos tres años y <strong>se espera que la formalización de la candidatura de quien fuera presidente del club se realice en el Estadio Monumental a las 19:25 horas.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DFwBaJKuIFf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DFwBaJKuIFf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por COLO-COLO PRIMERO (@colocoloprimero)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Valladares encabezará la lista llamada \"Volvamos a encontrarnos\", cuya idea, explicaron a <a rel=\"link a una nota absoluta 2\" href=\"https://www.latercera.com/el-deportivo/noticia/colo-colo-edmundo-valladares-se-postula-a-la-presidencia-del-club-social-con-pedro-ruminot-como-gran-aliado/ADOA4ZLSWFDANIORWPDIM6SNA4/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, es reconstruir y fortalecer la estructura democrática, profesional y participativa, generando espacios que tengan en el centro el bienestar institucional y el beneficio de las grandes mayorías.</p>\n<p>Ruminot, reconocido humorista, <strong>es fanático de Colo Colo y de ganar las elecciones, asumirá en la dirección de Relaciones Públicas.</strong></p>\n<p>Recordar que en uno de sus pasos por Viña del Mar el comediante<strong> invitó a Marcelo Barticciotto a su show.</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFwHQJuoRes/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFwHQJuoRes/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colocolazo | Medio de Comunicación 🎙 (@colocolazo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/edmundo-valladares-alista-su-retorno-al-csd-colo-colo-junto-a-pedro-ruminot/2025-02-07/081245.html","streamUrl":null,"titleText":"Edmundo Valladares alista su retorno al CSD Colo Colo junto a Pedro Ruminot","uid":"7460eda2-8790-4e07-9732-9299606377ff","updateDate":"2025-02-07T11:12:00.000Z"},{"mainText":"<p>Las hermanas Kate y Rooney Mara trabajarán por primera vez juntas en una película bajo la dirección del destacado cineasta alemán <strong>Werner Herzog.</strong></p>\n<p>Según informó Deadline, la historia sigue a Joan y Jean, dos gemelas que han vivido siempre al margen de la sociedad, y está basada en un caso real.</p>\n<p>basado en una historia real, comenzará su rodaje en primavera en <strong>Irlanda y Eslovenia</strong>, según informó <strong>Deadline</strong>.</p>\n<p>Este proyecto marca un hito en la carrera de las hermanas Mara. <strong>Rooney Mara</strong>, dos veces nominada al <strong>Premio de la Academia</strong>, fue candidata a <strong>Mejor Actriz en 2012</strong> por su papel en \"La chica del dragón tatuado\", dirigida por <strong>David Fincher</strong>.</p>\n<p>En 2015, recibió una nominación a <strong>Mejor Actriz de Reparto</strong> por su interpretación en \"Carol\", el drama romántico de <strong>Todd Haynes</strong>, donde compartió pantalla con <strong>Cate Blanchett</strong>.</p>\n<p>Por su parte, <strong>Kate Mara</strong> ha tenido una destacada carrera en cine y televisión. En 2015, interpretó a <strong>la Mujer Invisible en \"Cuatro Fantásticos\"</strong>, dirigida por <strong>Josh Trank</strong>. También ha participado en exitosas series como <strong>\"House of Cards\"</strong> y <strong>\"American Horror Story\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/las-hermanas-kate-y-rooney-mara-se-unen-por-primera-vez-en-el-cine/2025-02-06/165906.html","streamUrl":null,"titleText":"Las hermanas Kate y Rooney Mara se unen por primera vez en el cine","uid":"709011f7-0d97-49b1-a0b2-15d6319e0137","updateDate":"2025-02-07T11:00:00.000Z"},{"mainText":"<p >Carabineros investiga un <strong>presunto secuestro</strong> ocurrido durante la noche del jueves en la comuna capitalina de <strong>Conchalí</strong>.</p>\n<p >La denuncia fue interpuesta por el trabajador de una <strong>barbería ubicada en el pasaje Cardenal José María Caro</strong>, quien relató que <strong>un grupo armado ingresó al local, intimidó a los clientes y se llevó al dueño a la fuerza a bordo de un vehículo</strong>.</p>\n<p >Los delincuentes también registraron el negocio y sustrajeron algunas especies, señaló el empleado. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/carabineros-investiga-denuncia-por-secuestro-de-dueno-de-barberia-en/2025-02-07/074705.html","streamUrl":null,"titleText":"Carabineros investiga denuncia por secuestro de dueño de barbería en Conchalí","uid":"b8397155-8f6d-495f-8660-4966b034bda8","updateDate":"2025-02-07T10:53:00.000Z"},{"mainText":"<p>Revisa la tabla de posiciones de<strong> los grupos de la Copa Chile 202</strong>5 durante la tercera fecha:</p>\n<p><strong>Grupo A</strong></p>\n<p>1. Deportes Antofagasta 4 puntos (+2)<br />\n\n2. Deportes Copiapó 4 (+1)<br />\n\n3. Cobreloa 2 (0)<br />\n\n4. Deportes Iquique 0 (-3)</p>\n<p><strong>Grupo B</strong></p>\n<p>1. Santiago Wanderers  3 (+1)<br />\n\n2. Deportes Limache 2 (0)<br />\n\n3. Unión San Felipe 1 (0)<br />\n\n4. Colo Colo 1 (-1)</p>\n<p><strong>Grupo C</strong></p>\n<p>1. San Marcos de Arica 4 (+1)<br />\n\n2. Deportes La Serena 4 (+1)<br />\n\n3. Coquimbo Unido 2 (0)<br />\n\n4. Cobresal 0 (-2)</p>\n<p><strong>Grupo D</strong></p>\n<p>1. Unión La Calera 6 (+2)<br />\n\n2. Universidad Católica 3 (0)<br />\n\n3. San Luis de Quillota 3 (0)<br />\n\n4. Everton 0 (-2)</p>\n<p><strong>Grupo E</strong></p>\n<p>1. Audax Italiano 6 (+4)<br />\n\n2. Palestino 3 (-1)<br />\n\n3. Deportes Concepción 0 (0)<br />\n\n4. Unión Española 0 (-3)</p>\n<p><strong>Grupo F</strong></p>\n<p>1. Huachipato 6 (+7)<br />\n\n2. O'Higgins 4 (+2)<br />\n\n3. Deportes Temuco 1 (-5)<br />\n\n4. Rangers 0 (-4)</p>\n<p><strong>Grupo G</strong></p>\n<p>1. Universidad de Chile 3 (+4)<br />\n\n2. Magallanes 3 (+1)<br />\n\n3. Santiago Morning 0 (0)<br />\n\n4. Deportes Recoleta (0)-5</p>\n<p><strong>Grupo H</strong></p>\n<p>1. Ñublense 6 (+2)<br />\n\n2. Deportes Santa Cruz 0(0)<br />\n\n3. Universidad de Concepción 0(-1)<br />\n\n4. Curicó Unido 0 (-1)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/estadisticas-la-tabla-de-la-copa-chile-2025-en-la-tercera-fecha/2025-02-06/215137.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] La tabla de la Copa Chile 2025 en la tercera fecha","uid":"eb52c50d-b52e-4bd2-b434-b05a58def141","updateDate":"2025-02-07T10:42:00.000Z"},{"mainText":"<p >El Equipo de Crimen Organizado y Homicidios (ECOH) de la Fiscalía Nacional y la Policía de Investigaciones (PDI) indagan el <strong>asesinato de un joven de 26 años en la localidad de Batuco</strong>, en la comuna de Lampa, en la Región Metropolitana.</p>\n<p >La víctima falleció en la vía pública tras haber sido <strong>apuñalada y baleada</strong> durante la noche del jueves, en el sector de la<strong> toma Alto La Isla.</strong></p>\n<p >\"En virtud de la investigación, la toma de declaraciones y levantamiento de cámaras de seguridad del sector, se logra observar la dinámica de que <strong>cuatro sujetos descienden desde un vehículo, interceptan a la víctima en la vía pública y lo comienzan a golpear</strong>\", detalló el inspector Matías Caro, de la Brigada de Homicidios (BH) Centro Norte.</p>\n<p >Agregó que, de acuerdo con el registro de la PDI, el joven <strong>\"no mantenía antecedentes policiales\"</strong>.</p>\n<p >Hasta el momento, <strong>no hay sospechosos detenidos</strong> por este crimen.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a la PDI realiza pericias en la comuna de Lampa por el homicidio de un chileno de 26 años quien recibió heridas cortopunzantes, y de arma de fuego, en la vía pública. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/L0kZFn1JYG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/L0kZFn1JYG</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1887730933614219515?ref_src=twsrc%5Etfw\">February 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/joven-murio-apunalado-y-baleado-en-batuco/2025-02-07/073946.html","streamUrl":null,"titleText":"Joven murió apuñalado y baleado en Batuco","uid":"d8cf1db8-a1cc-4da9-a907-a0c7bd42df48","updateDate":"2025-02-07T10:40:00.000Z"},{"mainText":"<p>La <strong>selección chilena sub 20</strong> buscará enmendar el rumbo en el hexagonal final del Sudamericano cuando este <strong>viernes 7 de febrero</strong> vuelva a medirse ante <strong>Paraguay</strong>, buscando una redención a partir de las <strong>22:00 horas (01:00 GMT)</strong> en el Estadio \"Brígido Iriarte\" de Caracas.</p>\n<p>Ambos elencos ya estuvieron cara a cara hace dos partidos, <strong>en el margen de la última fecha por el Grupo A</strong>. En aquella oportunidad, los \"guaraníes\" se llevaron<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-sub-20-cerro-la-fase-grupal-del-sudamericano-con-derrota-ante/2025-01-31/223728.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la victoria con un 2-1 y le arrebataron el subliderato</a> al combinado dirigido por Nicolás Córdova.</p>\n<p>Ahora en una nueva instancia, ambos elencos necesitan enmendar el rumbo después de estrenarse con derrotas. Mientras que <strong>La Roja cedió ante Argentina</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-inicio-con-un-traspie-ante-argentina-en-el-hexagonal-final-del-sudamericano-sub-20/2025-02-04/185742.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por un ajustado 1-2</a>, los de <strong>Antolín Alcaraz sufrieron con un contundente</strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/colombia-goleo-a-paraguay-y-tomo-el-liderato-en-el-hexagonal-final-del-sudamericano-sub-20/2025-02-04/234117.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">4-0 de Colombia.</a></p>\n<p>El duelo que nuevamente pone en juego una buena ubicación en la tabla, será vital <strong>para la definición en caso de igualar en puntos.</strong> Si bien, Chile está clasificado a la cita mundial por su condición de anfitrión, defenderá su honor compitiendo cada partido.</p>\n<p>Todos los detalles de este encuentro podrás seguirlos con la transmisión de <strong>Cooperativa Deportes</strong> y la información detallada de cada evento en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-buscara-la-revancha-ante-paraguay-en-el-hexagonal-final-del/2025-02-06/225822.html","streamUrl":null,"titleText":"La Roja buscará la revancha ante Paraguay en el hexagonal final del Sudamericano sub 20","uid":"a2bdac0e-ee39-4684-8920-81de2b97eb74","updateDate":"2025-02-07T10:30:00.000Z"},{"mainText":"<p >La <strong>directora del Sernatur en la Región de Coquimbo, Angélica Funes</strong>, celebró que en conjunto, <strong>La Serena y Coquimbo se posicionaron</strong> como <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-coquimbo/los-argentinos-se-tomaron-el-turismo-en-la-region-de-coquimbo-que-esta/2025-02-02/144227.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el cuarto destino más visitado del país</a> en la temporada estival 2025.</p>\n<p >\"A nivel nacional, se miden 53 destinos, y tres de ellos están acá, siendo La Serena y Coquimbo los más competitivos, y <strong>los que tienen más llegadas desde el norte y centro de nuestro país</strong>\", destacó la autoridad.</p>\n<p >En concreto, <strong>la tasa de ocupación hotelera en la zona alcanzó un 79% en enero</strong>, y se espera que esta tendencia incluso se amplíe hacia fines del verano, ya que <strong>sólo en esta primera quincena de febrero, el promedio de reservas roza el 80%</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/turismo/vacaciones/coquimbo-es-el-cuarto-destino-mas-visitado-del-pais-este-verano/2025-02-06/233400.html","streamUrl":null,"titleText":"Coquimbo es el cuarto destino más visitado del país este verano","uid":"8d0541bc-9279-4158-9c56-6c196d7986c8","updateDate":"2025-02-07T02:40:00.000Z"}]
