[{"mainText":"<p>Los diputados <strong>Karen Medina (Ind-DC)</strong> y <strong>Roberto Arroyo (PSC) presentaron una serie de oficios solicitando información detallada sobre las “casas de tortura”</strong> detectadas en distintas comunas del país, donde organizaciones criminales como el Tren de Aragua<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/clan-familiar-secuestro-y-mutilo-a-un-hombre-por-deuda-en-drogas/2025-08-08/134433.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> han instalado centros de secuestro, extorsión y homicidio</strong></a>.</p>\n<p>La acción de los parlamentarios <strong>está dirigida al Ministerio de Seguridad Pública</strong>,<strong> Carabineros y la Policía de Investigaciones</strong> <strong>(PDI)</strong>.</p>\n<h2><span ><em><strong>Preocupación ante el control territorial de bandas</strong></em></span></h2>\n<p>Según afirmó Medina, integrante de la Comisión de Vivienda, <strong>no se puede permitir “que las bandas del crimen organizado tomen el control de sectores completos</strong>, utilizando viviendas ilegales como centros de tortura y ejecución”.</p>\n<p>“<strong>Es fundamental saber qué acciones se están implementando para desmantelar estos recintos</strong> y proteger a las familias que viven bajo el miedo constante de estas mafias”, puntualizó la legisladora.</p>\n<p>En la misma línea, el diputado Arroyo advirtió que “<strong>estos delitos son propios de carteles internacionales y Chile no puede quedarse</strong> de brazos cruzados mientras el narcotráfico y la extorsión se institucionalizan en nuestros barrios”.</p>\n<p>“<strong>Hemos solicitado un catastro actualizado de estas casas de tortura, porque es inaceptable</strong> que no exista una coordinación efectiva entre las policías y los municipios para intervenir estos espacios”, enfatizó.</p>\n<h2><span ><em><strong>Cifras alarmantes y propuestas de acción</strong></em></span></h2>\n<p>Los parlamentarios hicieron referencia a las <strong>recientes cifras entregadas por la PDI, que identificó al menos 17 inmuebles</strong> utilizados para estos fines entre 2022 y 2025 en comunas como Santiago Centro, Maipú, Talagante, Estación Central e incluso Valparaíso, muchas de ellas en tomas ilegales o viviendas subdivididas.</p>\n<p>“<strong>La expansión de estas prácticas criminales no solo afecta la seguridad pública</strong>,\" sino que también debilita el control territorial del Estado”, indicó Medina, quien aseguró que debido a ese escenario “hemos oficiado al ministro de Seguridad Pública y al director de la PDI para conocer qué protocolos de intervención existen y si se está trabajando en conjunto con los municipios afectados”.</p>\n<p>“<strong>No queremos que Chile termine normalizando este tipo de delitos</strong>”, añadió la congresista.</p>\n<p><strong>Arroyo destacó también la importancia de abordar el fenómeno de manera integral</strong>,\" por lo que solicitó a Carabineros que “informe sobre los operativos realizados en estos inmuebles, las detenciones efectuadas y los decomisos de evidencia”.</p>\n<p>Finalmente, dio cuenta que “<strong>es urgente establecer una estrategia de inteligencia policial que evite la reactivación de estas casas</strong>,\" porque detrás de cada secuestro hay una familia extorsionada y un barrio que pierde su tranquilidad”.\"</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/diputados-piden-medidas-contra-las-casas-de-tortura-del-crimen-organizado/2025-08-09/213739.html","streamUrl":null,"titleText":"Diputados piden medidas contra las \"casas de tortura\" del crimen organizado","uid":"3c859121-02c4-44ea-8134-fd3a681e9127","updateDate":"2025-08-10T04:00:00.000Z"},{"mainText":"<p>Un grupo de estudiantes del <strong>Liceo Bicentenario de Música “Hugo Garrido Gaete” de Copiapó</strong> vivieron una experiencia única en el Congreso Nacional en Valparaíso: <strong>participaron de \"Senadoras y senadores por un día\"</strong>, iniciativa que busca <strong>fomentar la educación cívica y el conocimiento del poder legislativo</strong> entre los jóvenes.</p>\n<p>La jornada incluyó un recorrido por el edificio del Congreso, un taller didáctico sobre el Poder Legislativo y, el punto culmine, <strong>una simulación de una sesión en la Sala del Senado</strong>.</p>\n<p>Durante esta instancia, las y los estudiantes <strong>debatieron y lograron aprobar un proyecto de ley simulado</strong>, en el que se enfocó la promoción y protección de los derechos lingüísticos de los pueblos indígenas.</p>\n<p>“<strong>Me parece una experiencia muy enriquecedora para nosotros como jóvenes</strong>, y en especial a quienes queremos seguir en este mundo, en este rubro, a los futuros líderes”, comentó uno de los estudiantes que participó.</p>\n<p>La actividad buscó destacar la importancia de la diversidad cultural y <strong>proporcionar un entorno legislativo real para que los jóvenes expresaran sus argumentos</strong>.</p>\n<h2><span ><em><strong>Autoridades valoraron la iniciativa</strong></em></span></h2>\n<p>La iniciativa fue valorada también por autoridades presentes en la actividad, como la senadora<strong> Yasna Provoste (DC)</strong>, quien señaló que <strong>es un aporte significativo al fortalecimiento de la democracia</strong>.</p>\n<p>“Para nosotros <strong>es muy importante que ellos conozcan cómo se fortalece la democracia</strong> y el Senado es parte de aquello, de las instituciones democráticas de nuestro país”, destacó la legisladora.</p>\n<p>También afirmó que “en momentos en los que muchas veces la democracia está en riesgo, <strong>espacios como estos permiten también que la juventud se comprometa con los esfuerzos democráticos</strong> que tenemos que hacer en nuestra sociedad”.</p>\n<p>Por su parte, el abogado de la secretaría del Senado, <strong>Álvaro Villarroel</strong>, manifestó que “<strong>para los alumnos es muy grato vivenciar esto que escuchan en el colegio</strong>, a ellos les genera impacto (…) Este tipo de actividades son bien virtuosas, ya que tanto estudiantes como funcionarios que participamos en ellas, obtenemos un valioso aprendizaje.”</p>\n<p>Mientras que la directora del liceo, <strong>Daniela Guzmán</strong>, aseguró que “<strong>esta experiencia fue enriquecedora para las y los estudiantes</strong>”.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/estudiantes-de-copiapo-fueron-senadores-por-un-dia-en-el-congreso/2025-08-09/232434.html","streamUrl":null,"titleText":"Estudiantes de Copiapó fueron \"senadores por un día\" en el Congreso","uid":"abe76183-5727-4e20-b640-cdce5678f584","updateDate":"2025-08-10T03:28:00.000Z"},{"mainText":"<p>Un<strong> hombre y una mujer fallecieron este sábado en un incendio que afectó a una vivienda en la comuna de Cartagena</strong>, Región de Valparaíso.</p>\n<p>El siniestro se desató en la intersección de Tercera Poniente con Avenida Central, lo que generó un amplio despliegue de Bomberos y equipos de emergencia para controlar las llamas.</p>\n<p>Una vez que el fuego fue extinguido, el personal en el lugar confirmó<strong> el hallazgo de ambos cuerpos sin vida</strong>. Esta situación motivó la inmediata concurrencia de <strong>la Brigada de Homicidios de la Policía de Investigaciones (PDI) de San Antonio</strong>, quienes iniciaron las diligencias investigativas.</p>\n<p>\"En el lugar se trabajó junto a peritos del Laboratorio de Criminalística Regional Valparaíso, como también del Laboratorio de Criminalística Central (...)<strong> Las causas del incendio están siendo investigadas</strong>\", informó el <strong>subcomisario Jonathan Carvacho</strong>.</p>\n<p>Los cuerpos de las víctimas han sido remitidos al Servicio Médico Legal para los peritajes correspondientes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/incendio-en-vivienda-dejo-dos-fallecidos-en-cartagena/2025-08-09/224215.html","streamUrl":null,"titleText":"Incendio en vivienda dejó dos fallecidos en Cartagena","uid":"ba4f0cbe-073f-418b-95bd-4ef75dbec839","updateDate":"2025-08-10T03:09:00.000Z"},{"mainText":"<p><strong>San Marcos de Arica</strong> no pudo aprovechar su oportunidad de alcanzar el liderato en solitario y <strong>terminó firmando un 0-0 de local ante Deportes Temuco</strong>, posicionándose junto a Deportes Copiapó y Santiago Wanderers en la cima durante la fecha 20 en el Ascenso.</p>\n<p>Los \"Bravos del Morro\" llegaron a este compromiso con la oportunidad de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/santiago-wanderers-gano-caliente-partido-a-copiapo-y-lo-alcanzo-la-cima-del-ascenso/2025-08-09/193243.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aprovechar la caída de los atacameños en su visita a Quillota</a>. No obstante, la imposibilidad de marcar las diferencias lo ubicó tercero con<strong> 33 puntos y una diferencia de dos goles a favor.</strong></p>\n<p>Además de esto, el resultado <strong>extendió a cinco encuentros la sequía de triunfos</strong> para los dirigidos por Germán Cavalieri. Esto despertó las alarmas, ya que el equipo no ha conseguido ganar <strong>desde que comenzó la segunda rueda.</strong></p>\n<p>Por su parte, Temuco se quedó con el<strong> undécimo lugar al sumar 25 positivos</strong> y redujo a dos la diferencia con los puestos de Liguilla. En su siguiente encuentro, el \"pije\" recibirá a <strong>Wanderers</strong> y los ariqueños visitarán a <strong>Universidad de Concepción.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768892&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/san-marcos-de-arica-igualo-con-temuco-y-dejo-pasar-la-opcion-de-ser/2025-08-09/225657.html","streamUrl":null,"titleText":"San Marcos de Arica igualó con Temuco y dejó pasar la opción de ser líder exclusivo","uid":"77a34c28-e9ce-41ae-b826-06875c396900","updateDate":"2025-08-10T02:53:00.000Z"},{"mainText":"<p>Carabineros logró este sábado<strong> la detención de cinco sujetos implicados en un robo a una sucursal de la empresa Entel</strong>, ubicada en Gran Avenida, comuna de San Miguel.</p>\n<p>Según la información policial,<strong> los delincuentes fueron sorprendidos sustrayendo equipos y posteriormente intentaron huir en un vehículo rojo</strong>.</p>\n<p>Tras una rápida persecución, el automóvil fue ubicado y los asaltantes fueron interceptados en la intersección de Ángel Guarello con Gran Avenida. En la revisión del vehículo, los oficiales <strong>encontraron cuatro teléfonos celulares con sus candados de seguridad arrancados</strong>, los cuales habían sido extraídos de las mesas de exhibición del local.</p>\n<p>El<strong> avalúo de los equipos robados asciende aproximadamente a 1 millón 900 mil pesos</strong>.</p>\n<p>Entre los detenidos se encuentran<strong> dos adultos</strong>,<strong> de 35 y 18 años</strong>,<strong> y tres menores de edad</strong>. Se informó que ninguno de los implicados presentaba antecedentes penales.</p>\n<p>El vehículo utilizado en el robo fue incautado y se encontraba registrado a nombre del detenido de mayor edad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/detuvieron-a-delincuentes-que-asaltaron-tienda-de-celulares-en-san-miguel/2025-08-09/222623.html","streamUrl":null,"titleText":"Detuvieron a delincuentes que asaltaron tienda de celulares en San Miguel","uid":"9012fb44-3b12-4dbe-97fd-39d60b2a6a19","updateDate":"2025-08-10T02:29:00.000Z"},{"mainText":"<p>Este domingo 10 de agosto, <strong>Everton y Colo Colo se citan en Viña del Mar por la fecha 19</strong> de la Liga de Primera, en un duelo vital para las respectivas carreras de ambos equipos.</p>\n<p><strong>Los \"ruleteros\" sostienen una irregular campaña que los ubica duodécimos</strong> con 18 puntos, a pocas unidades de la zona de descenso. Por otro lado, <strong>los \"albos\" son octavos con 26 puntos</strong>, lejos de los líderes y luchando por acceder a Copa Sudamericana.</p>\n<p><strong>El cuadro viñamarino dirigido por Mauricio Larriera viene de una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/nublense-tumbo-a-everton-y-volvio-a-los-abrazos-en-chillan-por-la-liga/2025-08-03/193521.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">caída por 1-0 ante Ñublense</a> en Chillán</strong>, víctima de los prometedores ataques desperdiciados por Cristián Palacios.</p>\n<p>Una posible oncena del \"Eforé\" es con Ignacio González; Hugo Magallanes, Nicolás Baeza, Diego García; Lucas Soto, Alvaro Madrid, Benjamín Berríos, Alan Medina; Emiliano Ramos, Cristian Palacios y Sebastián Sosa.</p>\n<p><strong>Por el lado del \"Cacique\", lleva dos empates consecutivos, siendo el último un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-se-enredo-ante-huachipato-y-cedio-importantes-puntos-en-la/2025-08-03/171054.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">frustrante 2-2 ante Huachipato</a></strong> con el lesionado<strong> Javier Correa</strong> como figura y salvador al anotar un doblete, aguantando sus problemas físicos en inferioridad numérica.</p>\n<p>Para lamento de Jorge Almirón, el \"9\" no estará disponible por suspensión. <strong>Colo Colo <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-sumo-una-nueva-baja-para-su-visita-a-everton/2025-08-08/201749.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tendrá múltiples bajas</a></strong>, con cinco hombres descartados por castigos o lesiones, <strong>entre las que se incluye Arturo Vidal</strong>.</p>\n<p>Los capitalinos formarán con Fernando de Paul; Mauricio Isla, Jonathan Villagra, Sebastián Vegas, Erick Wiemberg; Esteban Pavez, Vicente Pizarro, Claudio Aquino; Francisco Marchant, Salomón Rodríguez y Lucas Cepeda.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] Con varias ausencias: La formación de Colo Colo para visitar a Everton en Viña del Mar <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/feICAEYnJQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/feICAEYnJQ</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/VK3EkxVRGv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VK3EkxVRGv</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1953536909403468077?ref_src=twsrc%5Etfw\">August 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El pitazo inicial será a las 12:30 horas con arbitraje de Felipe González. Podrás seguir el encuentro en las ondas de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.chile.767357.preview&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/everton-y-colo-colo-van-por-vitales-tres-puntos-en-sausalito-para/2025-08-09/155735.html","streamUrl":null,"titleText":"Everton y Colo Colo van por vitales tres puntos en Sausalito para respirar en la tabla","uid":"3f5ad484-d965-4f81-a4ae-c9db96f8035c","updateDate":"2025-08-10T02:24:00.000Z"},{"mainText":"<p>Este domingo, <strong>Coquimbo Unido</strong> visita a <strong>Cobresal</strong> en El Salvador por la fecha 19 de la <strong>Liga de Primera</strong>, con el objetivo de recuperar su ventaja en el liderato de la tabla de posiciones.</p>\n<p><strong>El equipo dirigido por Esteban González lidera el torneo nacional con 41 puntos</strong>, mientras que <strong>los \"mineros\" se ubican en la sexta posición con 29 unidades.</strong></p>\n<p>En la jornada anterior, <strong>Coquimbo Unido venció por 2-1 a Deportes Limache, logrando una diferencia de seis puntos sobre Universidad de Chile</strong>, la que fue reducida por los azules en su triunfo sobre U. Española.</p>\n<p>Por su parte, <strong>Cobresal dio la sorpresa de la fecha al derrotar como visitante por 1-0 a los azules en el Estadio Nacional,</strong> ayudando indirectamente a los \"piratas\" a consolidarse en el primer lugar.</p>\n<p><strong>El partido está programado para las 15:00 horas</strong> (19:00 GMT) en el Estadio El Cobre de El Salvador, y podrás seguir todos los detalles de este encuentro a través del Marcador Virtual de Cooperativa.cl y en el relato de Cooperativa Deportes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-visita-a-cobresal-con-el-objetivo-de-recuperar-su/2025-08-09/133951.html","streamUrl":null,"titleText":"Coquimbo Unido visita a Cobresal con el objetivo de recuperar su diferencia en el liderato","uid":"74e6d80e-d2b3-4e98-b982-1d604e634a17","updateDate":"2025-08-10T02:23:00.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) <strong>concretó este sábado la detención de cinco individuos implicados en una red de microtráfico</strong> de drogas que operaba en Valparaíso.</p>\n<p>La operación policial, que se desarrolló en estrecha colaboración con el Ministerio Público, <strong>resultó en la captura de tres hombres y dos mujeres</strong> vinculados a esta agrupación criminal, dedicados a la <strong>venta de estupefacientes en el barrio puerto de la ciudad</strong>.</p>\n<p>Según antecedentes proporcionados por la Brigada Antinarcóticos y Contra el Crimen Organizado (Brianco) de Valparaíso, <strong>un exhaustivo trabajo de análisis criminal permitió identificar y vincular al líder de esta organización</strong> con un grave episodio de violencia.</p>\n<h2><span ><em><strong>El líder de la agrupación criminal</strong></em></span></h2>\n<p>El sujeto, <strong>conocido por el alias \"El Mono Jesús\", estuvo involucrado en un enfrentamiento armado</strong> con una banda rival el pasado 21 de julio. Este altercado, originado por una disputa territorial, dejó como saldo una persona fallecida y un herido.</p>\n<p>El imputado <strong>también resultó con múltiples heridas por impacto balístico</strong>, encontrándose actualmente hospitalizado en el Hospital Carlos Van Buren de Valparaíso.</p>\n<p>El subprefecto René Camilo, jefe de la Brianco de Valparaíso, <strong>destacó que “se logró la incautación de droga y dinero en efectivo</strong>. Esta agrupación criminal estaba liderada por un sujeto apodado ‘El Mono Jesús’\".</p>\n<p>Los cinco imputados, que cuentan con un historial delictivo que incluye infracciones a la Ley 20.000 (Ley de Drogas), receptación y robo por sorpresa, <strong>fueron puestos a disposición del Juzgado de Garantía de Valparaíso</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/desarticulan-banda-dedicada-al-microtrafico-en-valparaiso/2025-08-09/195202.html","streamUrl":null,"titleText":"Desarticulan banda dedicada al microtráfico en Valparaíso","uid":"edb4de0d-c9f9-4c05-9197-a4c062bfc2e7","updateDate":"2025-08-10T02:17:00.000Z"},{"mainText":"<p><strong>La selección chilena</strong> de baloncesto <strong>sigue encendida en el Pre Clasificatorio de las Américas</strong> rumbo a la Copa del Mundo FIBA 2027, ya que este sábado se impuso con autoridad por 98-47 a El Salvador<strong>, asegurando su paso a la siguiente etapa de las clasificatorias</strong>.</p>\n<p>El Coliseo de Valdivia fue el recinto donde<strong> se cimentó la victoria en los dos primeros cuartos</strong>. Tras el descanso, La Roja cestera administró la amplia ventaja para concretar su segundo triunfo consecutivo, <strong>luego del 101-59 conseguido ante Ecuador en el debut.</strong></p>\n<p>Con este resultado, Chile quedó listo para definir <strong>el primer lugar del Grupo B este domingo 10 de agosto</strong>, a las 19:00 horas, cuando enfrente a <strong>Cuba</strong> en el mismo escenario.</p>\n<p>El ganador del grupo <strong>se unirá al Grupo C</strong>, donde esperan Brasil, Colombia y Venezuela, mientras que <strong>el segundo clasificado irá al Grupo D</strong>, junto a Argentina, Uruguay y Panamá.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/chilenos/chile-supero-a-el-salvador-y-avanzo-a-la-siguiente-fase-clasificatoria/2025-08-09/215225.html","streamUrl":null,"titleText":"Chile superó a El Salvador y avanzó a la siguiente fase clasificatoria para el Mundial 2027","uid":"29c17323-6252-4c24-a56f-c3bf1dfe4de6","updateDate":"2025-08-10T02:14:00.000Z"},{"mainText":"<p><strong>Fortaleza, del defensor chileno Benjamín Kuscevic,</strong> sufrió una dolorosa y aplastante derrota por<strong> 5-0 como local frente a Botafogo,</strong> en un partido válido por la fecha 19 del Brasileirao que complicó seriamente sus aspiraciones de mantener la categoría.</p>\n<p>El zaguero chileno fue incluido en el once inicial y disputó todo el encuentro, teniendo una noche difícil junto a toda la defensa de su equipo. <strong>Kuscevic, además, fue amonestado al minuto 75.</strong></p>\n<p>El partido se condicionó tempranamente para el equipo local. Apenas a los 6 minutos de juego, se quedó con un hombre menos por la expulsión con tarjeta roja directa de <strong>Gustavo Mancha,</strong> una desventaja que no pudo superar en el resto del cotejo.</p>\n<p>Botafogo no perdonó y aprovechó la superioridad numérica para construir la goleada.</p>\n<p>La visita selló la victoria con un doblete de <strong>Fernando Marçal (15' y 48'), a los que se sumaron los tantos de Arthur Cabral (45+5'), David Ricardo (53') y Matheus Martins, quien cerró el abultado marcador en el tiempo de adición (90+3').</strong></p>\n<p>Con este resultado, la situación de Fortaleza en la tabla de posiciones es crítica.<strong> El equipo se mantiene en el puesto 18 con solo 15 puntos</strong>, en plena zona de descenso directo.</p>\n<p>Por su parte,<strong> Botafogo se consolida en la parte alta, escalando al cuarto lugar con 29 unidades</strong> y afianzándose en puestos de clasificación a la Copa Libertadores.</p>\n<p>En otro duelo de la jornada, <strong>Gonzalo Tapia</strong> se quedó en el banco en el triunfo <strong>2-0 de Sao Paulo sobre Vitória.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.brasileirao.769208&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/fortaleza-y-benjamin-kuscevic-cayeron-estrepitosamente-ante-botafogo/2025-08-09/215926.html","streamUrl":null,"titleText":"Fortaleza y Benjamín Kuscevic cayeron estrepitosamente ante Botafogo","uid":"02e546e2-1907-4cdd-bedc-6457a06ca28f","updateDate":"2025-08-10T01:56:00.000Z"},{"mainText":"<p>El<strong> Ministerio de Seguridad de la provincia argentina de Santa Cruz</strong> emitió una alerta de búsqueda para dar con<strong> la ubicación de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/investigan-a-nueve-personas-por-liberacion-del-presunto-sicario-del-rey/2025-08-01/134907.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Alberto Carlos Mejía</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/investigan-a-nueve-personas-por-liberacion-del-presunto-sicario-del-rey/2025-08-01/134907.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">,<strong> el presunto homicida de José Reyes Ossa</strong></a>,<strong> conocido como el \"Rey de Meiggs\"</strong>.</p>\n<p>A través de sus redes sociales, la cartera informó esa semana que, \"en cooperación con Carabineros\",<strong> se solicita \"la colaboración de la comunidad para dar con el paradero\" de este sicario venezolano</strong>.</p>\n<p>El ministerio trasandino recordó que Mejía es sospechoso de<a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/suspendieron-a-cuestionada-jueza-irene-rodriguez-por-caso-de-sicario/2025-07-26/153931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> un asesinato ocurrido el pasado 19 de junio en Ñuñoa</strong></a> y que \"se lo vincula directamente con <strong>la organización criminal internacional conocida como Tren de Aragua</strong>\".</p>\n<p>\"Cualquier persona que posea información sobre su paradero que se comunique de inmediato con las autoridades a través del 911\", solicitaron desde la Provincia de Santa Cruz, una acción que da a entender que <strong>el buscado criminal puede estar en tierras trasandinas</strong>.</p>\n<p>Cabe recordar que este imputado, que permanece prófugo, <strong>se identificó con otro nombre al momento de ser procesado</strong>, engaño que pasó desapercibido inicialmente porque la asignación de RUT provisorio no está asociada a información biométrica ni a fotografías, y las policías tampoco pueden cruzar sus datos con aquel registro.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNCAlu1vmWF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNCAlu1vmWF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ministerio de Seguridad (@ministerioseguridadsantacruz)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/provincia-argentina-emitio-alerta-de-busqueda-contra-presunto-sicario/2025-08-09/204254.html","streamUrl":null,"titleText":"Provincia argentina emitió alerta de búsqueda contra presunto sicario del \"Rey de Meiggs\"","uid":"9018d071-7743-450b-9e40-dc990c10e25e","updateDate":"2025-08-10T01:37:00.000Z"},{"mainText":"<p>La <strong>Democracia Cristiana (DC) definió</strong> este sábado<strong> su nómina de precandidatos para las elecciones parlamentarias</strong> del 16 de noviembre, instancia en que su timonel <strong>Francisco Huenchumilla</strong> instó por ir <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/huenchumilla-lo-importante-es-la-voluntad-politica-de-configurar-una/2025-08-04/083026.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"en una lista única\"</strong></a>.</p>\n<p>La Junta Nacional del partido se reunió esta mañana, de manera telemática, para llevar a cabo la definición, que se da <strong>en paralelo a las conversaciones entre las tiendas oficialistas y la Falange para ir juntos en una lista única parlamentaria</strong>, consignó <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/politica/noticia/la-dc-define-a-sus-precandidatos-al-congreso-y-presidente-de-la-falange-senala-que-lo-optimo-es-ir-en-una-lista-unica/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera.</em></a></p>\n<p><strong>El senador Huenchumilla</strong>, presidente de la DC, destacó el ambiente al interior del partido durante la votación: \"Quiero decirles que más o menos a nueve días de la última junta, <strong>donde tomamos la decisión de apoyar la candidatura de Jeannette Jara (PC) bajo la premisa de tener una coalición, un programa y un acuerdo parlamentario</strong>, quiero señalar que hoy día hemos tenido una junta muy unitaria, muy exitosa, y con el clima interno muy propicio para seguir trabajando\", expresó.</p>\n<p>El legislador por La Araucanía también abordó <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-acuso-a-jara-de-mentir-y-ocultar-su-plan-de-nacionalizacion-del/2025-08-07/122010.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las críticas que ha recibido esta semana la candidata del oficialismo</a> por supuestas definiciones de su programa de Gobierno presentado en la elección primaria.</p>\n<ul>\n<li><strong>[Lea también] </strong><span ><em><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/frei-tacho-de-traicion-de-principios-el-apoyo-de-la-dc-a-jara/2025-08-06/111255.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Frei tachó de \"traición de principios\" el apoyo de la DC a Jara</a></em></span></li>\n</ul>\n<p><strong>\"El programa se está trabajando de forma paralela, con participación de distintos personeros de los partidos políticos</strong>. <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/directiva-dc-se-reunio-con-jara-y-entrego-nombres-para-su-comando/2025-08-05/140151.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Nosotros también allá tenemos nuestra gente</a>, y esa es una cosa muy importante porque el programa es la hoja de ruta que tenemos que tener como Gobierno\", enfatizó el timonel de La Falange.</p>\n<p><strong>\"Tiene que ser un programa</strong> –agregó Huenchumilla– <strong>con sentido social</strong> y con responsabilidad en los aspectos macroeconómicos, por supuesto. Así que ese proyecto está en tramitación, en estudio. <strong>Quiero reiterar que ese programa lo vamos a ver detenidamente y estudiar.</strong> De esa manera, seriamente, presentaremos al país lo que queremos hacer en estos próximos cuatro años\".</p>\n<h2><strong><span ><em>\"Lo óptimo es ir en una lista única\"</em></span></strong></h2>\n<p>Respecto a las conversaciones entre las tiendas oficialistas para conformar una lista única parlamentaria, el presidente de la DC adelantó que el partido ya está trabajando en ello: \"Estuvimos ayer y antes de ayer, y hoy día vamos a seguir, y mañana también, porque <strong>la idea es lograr un acuerdo parlamentario. Esa es la voluntad que tenemos, y esperamos que ese acuerdo pueda ser exitoso</strong>. Ojalá el lunes amanezcamos con un acuerdo\", puntualizó.</p>\n<p>En ese sentido, Huenchumilla instó por competir <strong>\"en una lista única\"</strong>.</p>\n<p><strong>\"Eso implica varios factores.</strong> Primero, un factor político que es demostrar al país que tú puedes llegar, es una cosa difícil tener una sola presentación, una sola lista única. Y, lo segundo, porque dicen los expertos que una lista es más rendidora para los efectos de elegir más parlamentarios. Entonces,<strong> lo óptimo es tener una sola lista, pero si no es posible, tú siempre tienes que tener un camino alternativo de salida</strong>\", concluyó.</p>\n<h2><span ><em><strong>Precandidatos a Diputados de la DC</strong></em></span></h2>\n<p>La lista parlamentaria aprobada por la DC está compuesta por<strong> 63 candidatos a diputados (47 hombres y 16 mujeres)</strong>; y<strong> cuatro candidatos al Senado (tres hombres y una mujer)</strong>.</p>\n<ul>\n<li><strong>Distrito 1</strong>: Jorge Díaz Ibarra, Claudio Acuña Le Blanc</li>\n<li><strong>Distrito 2</strong>: Abraham Diaz Mamani, Karen González García</li>\n<li><strong>Distrito 3</strong>: Gonzalo Dantagnan Vergara, Carlos Bonilla Lanas, Ignacio Arriagada Muñoz (Ind.)</li>\n<li><strong>Distrito 4</strong>: Roberto Alvarado Arriagada, Luis Adasme Padilla</li>\n<li><strong>Distrito 5</strong>: Ricardo Cifuentes, Wladimir Pleticosic</li>\n<li><strong>Distrito 6</strong>: Cristian Mella, Gaspar Rivas (Ind.)</li>\n<li><strong>Distrito 7</strong>: Roy Crichton, Evelyn Navarro</li>\n<li><strong>Distrito 8</strong>: Claudia Atenas, Juan Carlos Valdivia (Ind.), María Isabel Garay</li>\n<li><strong>Distrito 9</strong>: Humberto Sanhueza, Alejandro Vargas, María Magdalena Cayuqueo</li>\n<li><strong>Distrito 10</strong>: Ana María Hernández, Eduardo Reveco</li>\n<li><strong>Distrito 11</strong>: Francisca Hernández, Cecilia Celis</li>\n<li><strong>Distrito 12</strong>: Dinka Tomicic, Mónica Arce</li>\n<li><strong>Distrito 13</strong>: Luis Salinas, Cristián Valdés, Marcelo Espinoza, Renata Vasquez, Fernando San Martín</li>\n<li><strong>Distrito 14</strong>: Nibaldo Meza, Valeria Zamudio, Daniel Domínguez</li>\n<li><strong>Distrito 15</strong>: Juan Pablo Díaz</li>\n<li><strong>Distrito 16</strong>: Gloria de las Mercedes Paredes, Carlos Urzúa</li>\n<li><strong>Distrito 17</strong>: Priscilla Castillo, Javier Muñoz</li>\n<li><strong>Distrito 18</strong>: Héctor Araya, Pablo Verdugo (Ind.)</li>\n<li><strong>Distrito 19</strong>: Luis Camaño (Ind.)</li>\n<li><strong>Distrito 20</strong>: Eric Aedo, Álvaro Ortiz</li>\n<li><strong>Distrito 21</strong>: Patricio Pinilla, Karen Medina (Ind.), Cristián Peña (Ind.)</li>\n<li><strong>Distrito 22</strong>: Jaime Cea, Héctor Arellano, Cristián Parra</li>\n<li><strong>Distrito 23</strong>: Pablo Díaz, Carlos Vallejos</li>\n<li><strong>Distrito 24</strong>: Waldo Flores, Marta Dornemann (Ind.), Cristián Pizarro</li>\n<li><strong>Distrito 25</strong>: Héctor Barría, Emeterio Carrillo</li>\n<li><strong>Distrito 26</strong>: Cristián Ojeda</li>\n<li><strong>Distrito 27</strong>: Patricio Aylwin Fuentealba, Américo Soto, Boris Romero (Ind.)</li>\n<li><strong>Distrito 28</strong>: Miguel Gallegos</li>\n</ul>\n<h2><span ><em><strong>Precandidatos a la Cámara Alta</strong></em></span></h2>\n<ul>\n<li><strong>Circunscripción 1</strong>: Jorge Díaz Ibarra, Claudio Acuña</li>\n<li><strong>Circunscripción 4</strong>: Yasna Provoste</li>\n<li><strong>Circunscripción 11</strong>: Francisco Huenchumilla</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/democracia-cristiana/parlamentarias-dc-definio-sus-precandidatos-y-huenchumilla-apunto-a-ir/2025-08-09/193344.html","streamUrl":null,"titleText":"Parlamentarias: DC definió sus precandidatos y Huenchumilla apuntó a ir \"en una lista única\"","uid":"809ecc0a-126c-464c-8ecf-e9b294475f9b","updateDate":"2025-08-10T01:08:00.000Z"}]
