[{"mainText":"<p>Un alunizaje se registró en la madrugada de este viernes en el sector del Mall Plaza El Trébol, en la comuna de Talcahuano, donde delincuentes arrasaron con una tienda que vendía anteojos de sol de alto valor.</p>\n<p>El subprefecto <strong>Cristian Irribarra</strong>, jefe de la Brigada Investigadora de Robos de la PDI de Concepción, explicó que el robo \"afectó a un lugar comercial de ópticas ubicado al interior del supermercado Tottus, donde se logró establecer que un grupo de sujetos a rostro cubierto fracturaron la puerta de acceso y sustrajeron diversos lentes y gafas de diferentes marcas de alta gama, para luego huir del lugar en dirección desconocida\".</p>\n<p>\"Ante lo cual se realizó un análisis de cámara de vigilancias y evidencias encontradas en el lugar\", precisó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/alunizaje-en-pleno-mall-delincuentes-robaron-tienda-de-anteojos-de-sol/2025-01-24/214721.html","streamUrl":null,"titleText":"Alunizaje en pleno mall: Delincuentes robaron tienda de anteojos de sol","uid":"8248affe-bd82-43bc-8799-38ecfbf8c998","updateDate":"2025-01-25T00:47:00.000Z"},{"mainText":"<p>La <strong>ANFP</strong> dio a conocer este viernes la<strong> programación de la segunda y tercera fecha de la Copa Chile 2025.</strong></p>\n<p>Los partidos se disputarán desde el 31 de enero hasta el 10 de febrero, en la antesala del inicio del Campeonato Nacional.</p>\n<p>Revisa la programación de las siguientes fechas a continuación:</p>\n<h3>Copa Chile - Segunda fecha</h3>\n<p><strong>Viernes 31 de enero</strong></p>\n<ul>\n<li>Universidad de Concepción vs. Ñublense. 19:00 horas. Estadio \"Ester Roa\"</li>\n<li>Unión La Calera vs. Everton. 20:00 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<p><strong>Sábado 1 de febrero</strong></p>\n<ul>\n<li>Unión Española vs. Palestino. 18:00 horas. Estadio Santa Laura</li>\n<li>Deportes Temuco vs. O'Higgins. 18:00 horas. Estadio \"Germán Becker\"</li>\n<li>San Luis vs. Universidad Católica. 20:30 horas. Estadio \"Lucio Fariña\"</li>\n<li>San Marcos de Arica vs. Cobresal. 20:30 horas. Estadio \"Carlos Dittborn\"</li>\n</ul>\n<p><strong>Domingo 2 de febrero</strong></p>\n<ul>\n<li>Huachipato vs. Rangers. 12:00 horas. Estadio Huachipato</li>\n<li>Coquimbo Unido vs. Deportes La Serena. 12:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>Deportes Copiapó vs. Deportes Iquique. 18:00 horas. Estadio \"Luis Valenzuela\"</li>\n<li>Santiago Morning vs. Deportes Recoleta. 18:00 horas. Estadio por confirmar</li>\n<li>Cobreloa vs. Deportes Antofagasta. 18:00 horas. Estadio Zorros del Desierto</li>\n<li>Santa Cruz vs. Curicó Unido. 20:00 horas. Estadio \"Joaquín Muñoz\"</li>\n<li>Universidad de Chile vs. Magallanes. 20:30 horas. Estadio Nacional</li>\n</ul>\n<p><strong>Lunes 3 de febrero</strong></p>\n<ul>\n<li>Santiago Wanderers vs. Colo Colo. 18:00 horas. Estadio \"Elías Figueroa\"</li>\n</ul>\n<p><strong>Martes 4 de febrero</strong></p>\n<ul>\n<li>Deportes Limache vs. Unión San Felipe. 20:00 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<h3>Copa Chile - Tercera fecha </h3>\n<p><strong>Jueves 6 de febrero</strong></p>\n<ul>\n<li>Audax Italiano vs. Unión Española. 20:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p><strong>Viernes 7 de febrero</strong></p>\n<ul>\n<li>Universidad Católica vs. Unión La Calera. 20:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p><strong>Sábado 8 de febrero</strong></p>\n<ul>\n<li>Everton vs. San Luis. 12:00 horas. Estadio Sausalito</li>\n<li>Curicó Unido vs. Universidad de Concepción. 18:00 horas. Estadio \"Joaquín Muñoz\"</li>\n<li>Rangers vs. Deportes Temuco. 18:00 horas. Estadio \"Tucapel Buscamante\"</li>\n<li>Cobresal vs. Coquimbo Unido. Estadio El Cobre. 18:00 horas</li>\n<li>Ñublense vs. Deportes Santa Cruz. 20:00 horas. Estadio \"Nelson Oyarzún\"</li>\n</ul>\n<p><strong>Domingo 9 de febrero</strong></p>\n<ul>\n<li>Deportes Antofagasta vs. Deportes Copiapó. 12:00 horas. Estadio \"Calvo y Bascuñán\"</li>\n<li>Deportes Limache vs. Santiago Wanderers. 18:00 horas. Estadio \"Nicolás ChahuáN\"</li>\n<li>Deportes La Serena vs. San Marcos de Arica. 18:00 horas. Estadio La Portada</li>\n<li>O'Higgins vs. Huachipato. 18:00 horas. Estadio \"Joaquin Silva\"</li>\n<li>Magallanes vs. Deportes Recoleta. 18:00 horas. Estadio Municipal de San Bernardo</li>\n<li>Colo Colo vs. Unión San Felipe. 18:00 horas. Estadio Monumental</li>\n<li>Deportes Iquique vs. Cobreloa. 20:30 horas. Estadio Tierra de Campeones</li>\n</ul>\n<p><strong>Lunes 10 de febrero</strong></p>\n<ul>\n<li>Santiago Morning vs. Universidad de Chile. 19:00 horas. Estadio por confirmar</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/anfp-dio-a-conocer-la-programacion-de-la-segunda-y-tercera-fecha-de-la/2025-01-24/213545.html","streamUrl":null,"titleText":"ANFP dio a conocer la programación de la segunda y tercera fecha de la Copa Chile","uid":"0e80a5d9-008e-4c9a-982e-521b845e8045","updateDate":"2025-01-25T00:32:00.000Z"},{"mainText":"<p >Las Brigadas Al Qasam, el brazo armado de Hamás, confirmaron este viernes que las próximas cuatro rehenes en Gaza que serán liberadas el sábado como <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/primer-dia-de-alto-el-fuego-en-gaza-tres-rehenes-israelies-y-90-presos/2025-01-20/012910.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">parte del acuerdo de alto el fuego</a> son <strong>cuatro de las mujeres soldado que siguen retenidas</strong> en el enclave.</p>\n<p >Las rehenes a liberar son <strong>Liri Albag</strong>, de 19 años; <strong>Karina Ariev</strong>, de 20; <strong>Daniella Gilboa</strong>, de 20; y <strong>Naama Levy</strong>, de 20. La quinta que queda en el enclave, <strong>Agam Berger</strong>, no será puesta en libertad por el momento.</p>\n<p >La Oficina del primer ministro israelí, <strong>Benjamín Netanyahu</strong>, aseguró que \"una lista de mujeres secuestradas ha sido recibida por los mediadores\" y que Israel responderá más adelante.</p>\n<p >El Gobierno de Benjamín Netanyahu <strong>deberá publicar la lista de prisioneros palestinos en cárceles israelíes que serán liberados a cambio.</strong></p>\n<p >Según los detalles conocidos del acuerdo, <strong>Israel soltará a 50 presos por cada mujer soldado</strong>, con lo que se espera que el sábado sean puestos en libertad al menos 200 de los encarcelados.</p>\n<p >Según la agencia de noticias <em>Sanad</em>, vinculada a Hamás, <strong>120 de los liberados deberán ser palestinos condenados a cadenas perpetuas</strong>, mientras que otros 80 serán presos con otras condenas elevadas.</p>\n<h2 ><strong><em>\"No nos rendiremos\"</em></strong></h2>\n<p >El Foro de las Familias de Rehenes y Desaparecidos, que representa a los allegados de los secuestrados, celebró el anuncio de la liberación de las cuatro jóvenes tras 477 días en cautividad.</p>\n<p >\"Toda una nación ha luchado por ellas y espera ansiosa su<strong> deseado retorno al abrazo de sus familias</strong>\", aseguraron en un comunicado.</p>\n<p ><strong>\"No nos rendiremos ni pararemos hasta que todos los rehenes vuelvan a casa bajo el actual acuerdo, hasta el último\"</strong>, dijeron, ya que la primera fase del alto el fuego (de 42 días) sólo recoge la liberación de 33 de los cautivos.</p>\n<h2 ><strong><em>Vigilantes en la frontera con Gaza</em></strong></h2>\n<p >Las mujeres de la lista de Hamás estaban destinadas como observadoras en la base militar de Nahal Oz, junto a la frontera entre Israel y Gaza, el 7 de octubre de 2023, día en que milicianos palestinos encabezados por Hamás cruzaron la divisoria y <strong>mataron en territorio israelí a casi 1.200 personas y secuestraron a otras 251.</strong></p>\n<p >La base de observación de Nahal Oz, a solo un kilómetro de Gaza, fue uno de los primeros puntos que los islamistas atacaron. Mataron a 66 soldados, entre ellos 15 de estas observadoras, incluida la española-israelí Maya Villalobo, y secuestraron a seis de ellas, como Daniela.</p>\n<p >El trabajo de estas militares consistía en<strong> vigilar los movimientos sospechosos de los milicianos junto a la frontera</strong>, con el objetivo de garantizar la seguridad de las comunidades y ciudades cercanas.</p>\n<p >Los meses previos al ataque, estas observadoras avisaron de que habían detectado <strong>entrenamientos, simulacros de secuestros y ejercicios militares</strong> de milicianos de Hamás y otros grupo dentro de Gaza, según relataron a <em>EFE</em> varios de sus familiares.</p>\n<p >Ese 7 de octubre era el segundo día en la base de una de ellas, <strong>Liri Albag</strong>. \"No sabía ni dónde tenía que ir, ni qué hacer ante un ataque de esas dimensiones\", relataron a <em>EFE</em> sus hermanas el pasado julio.</p>\n<h2 ><strong><em>De los secuestrados el 7 de octubre, 91 siguen en Gaza</em></strong></h2>\n<p >Tras su liberación, <strong>quedarán 87 rehenes en Gaza</strong>. Israel estima que al menos 35 están muertos.</p>\n<p >Al no haber aportado Hamás aún una lista de los rehenes secuestrados que siguen con vida, se desconoce el estado de las cautivas que el sábado abandonarán Gaza.</p>\n<p >El 4 de enero, Hamás difundió un video de Liri Albag con vida, en el cual la joven detallaba que llevaba 450 días en la Franja, si bien la grabación no estaba fechada.</p>\n<p >Cuando las cuatro soldados salgan, <strong>quedarán tres mujeres en Gaza de la lista de 33 que Hamás debe liberar</strong> durante la primera fase del acuerdo: la propia Berger, <strong>Shiri Silberman</strong>, de 33 años; y <strong>Arbel Yehud</strong>, de 29.</p>\n<p >En noviembre de 2023, la Yihad Islámica aseguró que Silberman, que fue secuestrada junto a su marido, <strong>Yarden Bibas</strong>, y<strong> sus hijos Ariel y Kfir</strong>, de 5 y 2 años, murió en un ataque israelí, si bien el Ejército nunca confirmó esta información.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-liberara-el-sabado-a-cuatro-de-las-mujeres-soldado-cautivas-en/2025-01-24/165754.html","streamUrl":null,"titleText":"Hamás liberará el sábado a cuatro de las mujeres soldado cautivas en Gaza","uid":"ebfbb354-8e4f-4e46-a981-1714b1e9235a","updateDate":"2025-01-25T00:21:00.000Z"},{"mainText":"<p><strong>La selección de</strong> <strong>Ecuador</strong> <strong>logró remontar 2-1 ante Bolivia</strong> en el Estadio Polideportivo \"Misael Delgado\", por la primera fecha del grupo B del Sudamericano Sub 20 en Venezuela.</p>\n<p>El cuadro altiplánico se puso en ventaja a los 25 minutos del partido mediante Jairo Rojas, <strong>pero con goles de Keny Arroyo y Allen Obando la \"tri\" debutó con triunfo en el torneo</strong>.</p>\n<p>El siguiente partido de Ecuador será frente a <strong>Colombia</strong> el martes 28 de enero a las 20:30 horas (23:30 GMT), mientras que Bolivia enfrentará a <strong>Brasil</strong> el domingo 26 de enero a las 18:00 horas (21:00 GMT).</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/ecuador-remonto-frente-a-bolivia-en-el-sudamericano-sub-20-en-venezuela/2025-01-24/204121.html","streamUrl":null,"titleText":"Ecuador remontó frente a Bolivia en el Sudamericano Sub 20 en Venezuela","uid":"10722d1c-ff93-4486-994f-b6282d26c3c0","updateDate":"2025-01-24T23:25:00.000Z"},{"mainText":"<p><strong>Tomás Barrios (152° de la ATP)</strong> se metió en la semifinal del <strong>Challenger de Punta del Este</strong> tras superar al argentino <strong>Lautaro Midón (394°)</strong>, recuperando un buen nivel luego de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/tomas-barrios-sufrio-con-la-remontada-de-boyer-y-dijo-adios-a-australia/2025-01-08/073250.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quedar eliminado del<strong> Abierto de Australia.</strong></a></p>\n<p>El tenista chileno se quedó con el partido en dos sets tras superar a su rival en dos sets con resultado de<strong> 6-0 en el primero y revertir un 1-5 en el segundo para quedarse con un 7(8)-6(6) final</strong> en 1 hora y 33 minutos.</p>\n<p>Ahora, <strong>Barrios deberá enfrentar a Carlos Taberner (196°)</strong> en la semifinal del torneo este <strong>sábado a las 13:00 horas (16:00 GMT)</strong> en la que se jugará sus opciones de instalarse en su primera final del año.</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇺🇾 | El nacional [7] Tomás Barrios 🇨🇱 (152°) se instaló en las semifinales del Challenger 75 de Punta del Este tras derrotar al argentino [Q] Lautaro Midón 🇦🇷 (394°) por parciales de 6-0 y 7-6.<br />\n\n<br />\n\n🔜 En búsqueda de la final, el chillanejo se enfrentará a Carlos Taberner 🇪🇸 (196°), <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/7qahDtj68j\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7qahDtj68j</a></p>\n— Ojo De Halcón (@OjoDHalconChile) <a href=\"https://twitter.com/OjoDHalconChile/status/1882934546695610754?ref_src=twsrc%5Etfw\">January 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-avanzo-a-las-semifinales-del-challenger-de-punta-del-este/2025-01-24/203031.html","streamUrl":null,"titleText":"Tomás Barrios avanzó a las semifinales del Challenger de Punta del Este","uid":"64cbddce-752a-4ee3-97e9-9d3b6dcbd974","updateDate":"2025-01-24T23:25:00.000Z"},{"mainText":"<p ><strong>El Ministerio de Transportes y Telecomunicaciones (MTT)</strong> <strong>volvió a retirar el reglamento de la llamada \"Ley Uber\" (Ley 21.553)</strong>, que había sido presentado por segunda ocasión ante la Contraloría General de la República (CGR) para su revisión y aprobación.</p>\n<p ><strong><a href=\"https://www.cooperativa.cl/noticias/pais/transportes/uber-chile-reglamento-sacaria-del-mercado-a-mitad-de-los-conductores-y/2023-11-11/105753.html?_gl=1*1rnhmk*_gcl_au*MTQ0NTY5OTI3Mi4xNzMxMjk4Mjg3\">Casi dos años han pasado desde que fue promulgada la ley</a> de empresas de aplicación de transporte</strong>, más conocida como \"Ley Uber\". Esta propuesta busca regular las aplicaciones de transporte, pero <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/apps-de-transporte-llegaran-a-contraloria-para-evitar-entrada-en/2025-01-18/121033.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>no termina de convencer a las empresas del gremio</strong></a>.</p>\n<p >La ley plantea exigencias para quienes se dedican a conducir este tipo de transportes frente a las exigencias para, por ejemplo, quienes conducen taxis. <strong>El argumento del MTT es que el reglamento continúa en ajustes</strong>. </p>\n<p >\"Regular este mercado, garantizar seguridad a sus usuarios y darle condiciones más equitativas a los conductores\" son algunos de los ejes clave de la propuesta. <strong><a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/conductores-de-aplicaciones-temen-que-se-dilate-la-ley-uber/2024-06-27/124155.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Quienes trabajan en este tipo de aplicaciones</a> creen que varias exigencias son severas<a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/conductores-de-aplicaciones-temen-que-se-dilate-la-ley-uber/2024-06-27/124155.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></strong>, como tener licencia A2, vehículos con cilindrada mínima de 1.4 litros, o que el auto no tenga más de siete años.</p>\n<p ><strong>El ministro de Transportes, Juan Carlos Muñoz</strong>, manifestó que <strong>no es extraño</strong> que desde Contraloría se realicen enmiendas a la propuesta y que es parte del proceso: \"Una revisión de reglamentos que son extensos y complejos, como es el caso de la Ley de Empresas y Aplicaciones de Transporte, <strong>es bastante normal que exista una interacción entre la Contraloría y la institución que ingresa el documento</strong>, en este caso el Ministerio de Transportes\".</p>\n<p >Además, enfatizó que \"el retiro que nosotros hemos efectuado recientemente lo que busca es <strong>subsanar las correcciones que realiza la Contraloría</strong> y la verdad que no tiene ningún tipo de relación con presentaciones hechas por terceras personas\".</p>\n<p ><strong>La gerenta de comunicaciones de Uber, Verónica Jadue</strong>,manifestó que \"esperamos que este retiro sirva para que el ministerio realice, por fin, los cambios que el reglamento necesita para<strong> no poner en riesgo la fuente de ingresos de alrededor de 40.000 socios conductores</strong>\".</p>\n<h2><span ><strong><em>\"La demora del proyecto no es normal\"</em></strong></span></h2>\n<p ><strong>El decano de Ingeniería de la Universidad Diego Portales, Louis de Grange</strong>, ha sido crítico con el Ministerio de Transportes y, a diferencia de la percepción del ministro Muñoz, sostiene que \"la demora de un año de este proyecto no es normal y <strong>no indica un buen ejercicio del Estado</strong>, además, que los dos retiros que se han hecho son una<strong> señal de una falla administrativa</strong> por parte de esta cartera\".</p>\n<p >El académico añade que otro aspecto preocupante del actual reglamento es que \"es altamente <strong>probable que las definiciones que incluyen entren en conflicto con otras leyes vigentes</strong>, por ejemplo, aquellas asociadas con la <strong>protección de datos personales</strong> y con la asimetría que hay con las exigencias que hoy se le dan a los taxis, que son prácticamente inexistentes, mientras que las apps están exigiendo una cantidad infinita de información\".</p>\n<p >Una vez que Contraloría, ente responsable de verificar que el proyecto y la legislación actual estén en armonía, dé el visto bueno al reglamento, la ley podrá ser publicada en el Diario Oficial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/gobierno-volvio-a-retirar-el-reglamento-de-la-ley-uber-de-contraloria/2025-01-24/192313.html","streamUrl":null,"titleText":"Gobierno volvió a retirar el reglamento de la \"Ley Uber\" de Contraloría","uid":"c3904398-6401-4e38-a49b-6943a16cfda1","updateDate":"2025-01-24T23:25:00.000Z"},{"mainText":"<p ><strong>Colo Colo</strong> jugará este sábado un <strong>amistoso a puertas cerradas</strong> con <strong>Deportes Recoleta</strong> en el Estadio Monumental, con el objetivo de mantener el ritmo de cara al inicio de la temporada.</p>\n<p >El cuadro albo, originalmente, tenía agendado jugar este sábado la Supercopa con Universidad de Chile, pero debido a la suspensión del encuentro, organizó este compromiso, por pedido del técnico Jorge Almirón.</p>\n<p >Aníbal Mosa, presidente de Blanco y Negro, días atrás aseguró que<strong> la idea es evitar que el equipo estuviera parado,</strong> considerando que la próxima semana también será el primer partido oficial de la temporada, el debut en la Copa Chile ante Deportes Limache.</p>\n<p >En este amistoso con Recoleta, además, se espera que puedan sumar minutos los refuerzos Claudio Aquino, Salomón Rodríguez, Tomás Alarcón, Sebastián Vegas y Víctor Felipe Méndez.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Colo Colo vs Deportes Recoleta, amistoso de pretemporada mañana en el Estadio Monumental. Podrían sumar minutos los refuerzos. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1882919811715592202?ref_src=twsrc%5Etfw\">January 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-jugara-amistoso-a-puertas-cerradas-con-deportes-recoleta-este/2025-01-24/194301.html","streamUrl":null,"titleText":"Colo Colo jugará amistoso a puertas cerradas con Deportes Recoleta este sábado","uid":"4ff709e3-de98-43b0-9461-5a762c2b2bf9","updateDate":"2025-01-24T22:41:00.000Z"},{"mainText":"<p >Un <strong>trabajador se autodenunció</strong> por su eventual responsabilidad en el incendio forestal que afecta a la comuna de<strong> Talagante</strong>, en el Camino Lonquén con Camino Papagayo, a escasos metros del relleno sanitario Santa Marta.</p>\n<p >La delegada provincial de Talagante, <strong>Stephanie Duarte</strong>, dio cuenta de la detención del hombre quien <strong>reconoció el uso de unas \"galleteras en el lugar\".</strong></p>\n<p>Tras su confesión, \"fue detenido por parte de carabineros de la 23 comisaría de Talagante y puesto a disposición también del Ministerio Público”, detalló Duarte.</p>\n<p>Además, informó que el <strong>fiscal</strong> <strong>Javier Rojas</strong>, a cargo de las unidades de incendios forestales, se encargará de investigar el caso y realizar las primeras pericias para determinar si existe responsabilidad en el incendio.</p>\n<p >En cuanto al control del fuego, la autoridad confirmó que está contenido y <strong>ya no existe riesgo de propagación hacia el relleno.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Incendio al momento no afecta estructuras y se mantiene a 1.5 km de Relleno Sanitario Santa Marta. Recursos aéreos van cortando propagación hacia relleno, empresa que cuenta con 2 km de red húmeda y cortafuego perimetral. Trabajo efectivo sin riesgo a viviendas <a href=\"https://twitter.com/hashtag/IF?src=hash&ref_src=twsrc%5Etfw\">#IF</a> <a href=\"https://twitter.com/hashtag/Talagante?src=hash&ref_src=twsrc%5Etfw\">#Talagante</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/dXOhHhmjVw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dXOhHhmjVw</a></p>\n— Delegación Presidencial Provincial de Talagante🏛 (@DPPTalagante) <a href=\"https://twitter.com/DPPTalagante/status/1882854383337251020?ref_src=twsrc%5Etfw\">January 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/detuvieron-a-trabajador-que-se-autodenuncio-por-incendio-en-talagante/2025-01-24/182548.html","streamUrl":null,"titleText":"Detuvieron a trabajador que se autodenunció por incendio en Talagante","uid":"e1873be4-8ff0-484b-af9d-41e22fb8e23a","updateDate":"2025-01-24T22:09:00.000Z"},{"mainText":"<p >El Gobierno del presidente estadounidense, <strong>Donald Trump</strong>, recurrió este viernes a dos <strong>aviones militares para dos vuelos de repatriación a Guatemala</strong> y promocionó las imágenes en redes sociales para <strong>\"enviar un mensaje\"</strong> de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/a-punta-de-decretos-trump-se-lanzo-a-demoler-el-legado-de-biden/2025-01-21/080852.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mano dura en política migratoria</a>.</p>\n<p >\"El presidente Trump está enviando una señal a todo el mundo: <strong>si entras de manera ilegal en EE.UU. enfrentarás graves consecuencias</strong>\", escribió la portavoz de la Casa Blanca, <strong>Karoline Leavitt</strong>, en una publicación en la plataforma X donde compartió imágenes de la aeronave.</p>\n<p >En la noche del jueves a viernes, las autoridades de EE.UU. usaron dos aviones militares para dos vuelos de repatriación a Guatemala, según confirmó a<em> EFE</em> un funcionario del Departamento de Defensa.</p>\n<p >Los viajes despegaron desde la base aérea militar Biggs en <strong>El Paso</strong> (Texas) y llevaban alrededor de 80 personas cada uno, precisó el diario estadounidense<em> The Washington Examiner</em>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 Decenas de guatemaltecos expulsados llegaron a Guatemala, tras el anuncio del gobierno de Donald Trump del comienzo de una operación masiva de deportación de migrantes, informaron autoridades oficiales. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/ksiTqFiij8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ksiTqFiij8</a></p>\n— heraldousa (@heraldousa) <a href=\"https://twitter.com/heraldousa/status/1882910145593888866?ref_src=twsrc%5Etfw\">January 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El viernes, la Casa Blanca indicó que habían \"comenzado\" las deportaciones de migrantes, en referencia a la <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/primeras-redadas-anti-inmigrantes-de-trump-dejan-538-detenidos-y-cientos/2025-01-24/123949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>principal promesa de campaña de Trump</strong></a> de llevar a cabo la mayor operación de expulsión masiva de extranjeros en la historia de EE.UU.</p>\n<p >Sin embargo, <strong>los vuelos de deportación desde EE.UU. no son algo nuevo y se realizaron constantemente</strong> durante la Administración del demócrata Joe Biden (2021-2025).</p>\n<p >Solo entre junio y diciembre del año pasado tuvieron lugar<strong> más de 860 vuelos de repatriación</strong>, según datos entregados la semana pasada por el Departamento de Seguridad Nacional (DHS).<strong> En estos viajes fueron expulsados más de 271.000 individuos de unos 160 países.</strong></p>\n<p >En sus primeros días en el cargo, <a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/seguridad/trump-ordena-el-despliegue-de-1-500-militares-a-la-frontera-con-mexico/2025-01-22/184633.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Gobierno de Trump ha firmado una serie de órdenes ejecutivas</a> con el objetivo de acelerar el proceso de deportaciones de migrantes, acabar con el acceso al asilo y militarizar la frontera con México.</p>\n<p >Trump, que asumió la presidencia el pasado lunes, se aupó al poder con un mensaje antimigrante, prometiendo <strong>\"erradicar\" la migración irregular a EE.UU.</strong> y <a rel=\"link a una nota absoluta 18\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/seguridad/trump-da-via-libre-a-redadas-de-migracion-en-escuelas-colegios-e/2025-01-21/192050.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">expulsar a las personas que no tienen un estatus legal en el país</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/gobierno-de-trump-deporto-a-mas-de-150-migrantes-a-guatemala/2025-01-24/170908.html","streamUrl":null,"titleText":"Gobierno de Trump deportó a más de 150 migrantes a Guatemala","uid":"9dc5991a-d3ca-4003-9706-aaf8aaed5282","updateDate":"2025-01-24T22:01:00.000Z"}]
