[{"mainText":"<p >El<strong> senador Felipe Kast (Evópoli)</strong> cuestionó este viernes la postura del Partido de Republicanos que, pese al llamado de Chile Vamos a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/udi-insiste-en-primarias-con-amarillos-democratas-y-republicanos-pero/2025-01-20/093337.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>realizar una primaria presidencial amplia en la oposición</strong></a>, insiste en<strong> ir de manera directa a primera vuelta con su candidato José Antonio Kast</strong>.</p>\n<p >Esta decisión fue confirmada ayer en<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/republicanos-proclamo-oficialmente-a-j-a-kast-como-candidato-presidencial/2025-01-23/175603.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la proclamación oficial de Kast como abanderado de su colectividad</strong></a>, una mirada que comparte el<strong> diputado de ultraderecha Johannes Kaiser</strong>, que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/johannes-kaiser-logra-las-firmas-para-constituir-el-partido-nacional/2025-01-21/165326.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">junto a su partido -en formación- Nacional Libertario también busca llegar a La Moneda</a>.</p>\n<p >En entrevista con<strong> El Diario de Cooperativa</strong>, el militante de Evópoli abordó el movido escenario presidencial en la derecha y anticipó que <strong>su colectividad debería proclamar -al igual que RN y la UDI- a Evelyn Matthei como su candidata presidencial</strong>.</p>\n<p >\"Hoy veo muy bien aspectada a Matthei, por lo tanto, creo que Evópoli, en abril, deberá <strong>analizar con calma si es que presentamos a uno de los nuestros o la apoyamos a ella</strong>\", afirmó el legislador.</p>\n<p >De todas maneras, aseguró que <strong>\"en política hay que actuar con generosidad</strong>, y si uno no ve alguien muy potente como ella haciendo las cosas bien, eventualmente hay que optar por apoyarla (como abanderada)\".</p>\n<p >También retó a todos los posibles candidatos presidenciales de oposición: \"si quieren competir en la presidencia porque se sienten mejores que Matthei,<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-aspira-a-una-primaria-lo-mas-amplia-posible-en-la-derecha/2025-01-20/145005.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> que se atrevan a competir en una primaria</strong></a>\", dijo en <strong>Cooperativa</strong>.</p>\n<p >Finalmente, Kast defendió la postura de Chile Vamos de tener unas primaras abierta y arremetió contra Republicanos, advirtiendo que \"<strong>si lo que quieren es dividir</strong>,<strong> que asuman su responsabilidad</strong>\", dado que, en su opinión, \"siempre es bueno no caer en ese juego separatista que al final lo único que hace es debilitar al sector\".</p>\n<h2 ><span ><em><strong>La polémica en el Partido Socialista</strong></em></span></h2>\n<p >En el <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/frente-amplio-buscara-definir-abanderado-presidencial-en-segundo-comite/2025-01-20/180358.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">oficialismo</a>, en tanto, los senadores del Partido Socialista (PS) y el Partido por la Democracia (PPD)<strong> firmaron una carta para presentar a un candidato presidencial único</strong>.</p>\n<p >El documento no fue firmado por la<a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/pinera-no-merece-estatua-segun-timonel-ps-no-tiene-la-calidad-moral/2025-01-24/104545.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> timonel socialista</strong>,<strong> Paulina Vodanovic</strong></a>, que explicó su accionar para no pasar a llevar las decisiones del comité central, que <strong>definió buscar a un candidato o candidata en las filas del PS</strong>.</p>\n<p >\"Soy la presidenta del partido, entonces yo no le mando una carta al comité central para pedirles algo.<strong> Yo cito a un comité central y pongo un punto en discusión</strong>\", afirmó la legisladora en su participación en <strong>El Primer Café</strong> de <strong>Cooperativa</strong>.</p>\n<p >\"Les dije a los senadores del Partido Socialista que tenía la voluntad de firmar cuantas cartas quisieran, pero como presidenta del partido <strong>no adhería a tratar de revertir - mediante una carta- una resolución que tiene el comité central tomada desde el 14 de diciembre</strong>\", añadió.</p>\n<p >También <strong>descartó que no respaldar la carta responda a un interés personal</strong>: \"todos saben que no tomo las decisiones pensando en mí, sino en el Partido Socialista, en el país, en este caso, porque necesitamos tener una unidad amplia\", cerró Vodanovic.</p>\n<p >En medio de este panorama electoral en la centroizquierda, diversos partidos fijan para marzo las definiciones presidenciales que todavía están pendientes, entre ellas qué tan amplia será la unidad del oficialismo y si incluirá a la Democracia Cristiana (DC) en el proceso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/evopoli-advierte-a-republicanos-si-quieren-dividir-que-asuman-su/2025-01-24/162208.html","streamUrl":null,"titleText":"Evópoli advierte a Republicanos: Si quieren dividir, que asuman su responsabilidad","uid":"3098eca7-e9cc-4e35-b7a0-f8956005dec5","updateDate":"2025-01-24T19:56:00.000Z"},{"mainText":"<p>El reconocido portero<strong> Keylor Navas</strong> vivió este viernes su presentación en <strong>Newell's Old Boys</strong>, club que entabló negociaciones luego de los rumores que mantuvieron al costarricense <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-sobre-el-arco-de-colo-colo-si-no-viene-brayan-cortes-seguramente-sea-keylor-navas/2025-01-02/105124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en la órbita de Colo Colo tras la salida de Brayan Cortés</a>.</p>\n<p>\"Es un día importante para mi carrera y tomé la decisión de estar aquí por el presidente Ignacio Astore. <strong>Me dio confianza del primer momento</strong> y la honestidad me generó seguridad para <strong>venir tranquilo</strong>\", deslizó el exjugador de Real Madrid.</p>\n<p>Acto seguido, Navas sostuvo que: \"Durante este tiempo estuve fuera de las canchas, pero seguí trabajando y entrenando fuerte. También tuve una conversación con <strong>'Leo' (Messi)</strong>, <strong>nos tenemos mucho aprecio de su etapa en París</strong>\".</p>\n<p>\"De parte del club me ayudaron para venir a una ciudad nueva. <strong>No es fácil trasladarse y ellos estuvieron atrás un tiempo</strong>. En todos los lugares hay cosas buenas y no tan buenas, pero trabajaré con todo el compromiso como agradecimiento\", cerró.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Wz0COXwKqYE?si=ngOUSR8Sf3AlDYja&start=1874\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/keylor-navas-en-su-llegada-a-newell-s-el-presidente-me-dio-confianza/2025-01-24/163650.html","streamUrl":null,"titleText":"Keylor Navas en su llegada a Newell's: El presidente me dio confianza para venir","uid":"6a91504e-eba5-4973-8b56-9a85659fbf85","updateDate":"2025-01-24T19:43:00.000Z"},{"mainText":"<p >El ministro de Interior de Venezuela,<strong> Diosdado Cabello</strong>, dijo este viernes que al <strong>líder del Tren de Aragua, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/fiscalia-solicito-orden-de-detencion-contra-lider-del-tren-de-aragua/2023-09-28/172316.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Héctor Guerrero, alias 'Niño Guerrero'</a>, lo tiene el expresidente colombiano Álvaro Uribe en Colombia.</strong></p>\n<p >En su nuevo programa de radio, el chavista, además, <strong>acusó a Uribe</strong> y al también <strong>exgobernante colombiano Iván Duque</strong> de <strong>financiar a \"jefes de la delincuencia organizada en Venezuela\"</strong>, a quienes indicó que <strong>\"se los llevaron\" al país andino para \"protegerlos\"</strong>.</p>\n<p ><strong>\"El 'Niño Guerrero\" lo tiene Uribe en Colombia</strong>. Las fuerzas policiales en Colombia no porque gobierne Petro dejaron de ser penetradas por el uribismo o por Duque o por Pastrana o por Santos. <strong>Es una mafia la oligarquía colombiana, una gran mafia\"</strong>, expresó el ministro.</p>\n<p >El funcionario, además agregó que <strong>en Venezuela los cuerpos de seguridad han detenido a \"más\" de 200 personas</strong>, entre venezolanos y extranjeros, acusados de <strong>\"mercenarios\"</strong>.</p>\n<h2 ><em><strong>\"Enemigos públicos para Venezuela\"</strong></em></h2>\n<p >El martes, <strong>tanto Uribe como Duque</strong>, quienes abogaron recientemente por una \"intervención internacional\" en el país caribeño, fueron <strong>declarados como \"enemigos públicos y despreciables\" por el Parlamento venezolano, </strong>que los acusó de \"formar <strong>parte de un plan sistemático para atentar contra la soberanía, la paz y la autodeterminación del pueblo venezolano</strong>, en su intento desesperado de intervenir militarmente la patria\".</p>\n<p >Este mes, <strong>Uribe pidió una intervención internacional para Venezuela</strong>, que esté avalada por Naciones Unidas, para <strong>\"sacar del poder a Nicolás Maduro\"</strong>, quien fue investido ante el Parlamento para un tercer mandato tras su cuestionada reelección, lo que la oposición mayoritaria, que reclama el triunfo electoral de Edmundo González Urrutia, denunció como la consumación de un \"golpe de Estado\".</p>\n<p >Posteriormente, Maduro ordenó a la Fuerza Armada y los cuerpos policiales preparar y aceitar \"los fusiles\" ante lo que consideró <strong>\"amenazas criminales\" de los exmandatarios colombianos.</strong></p>\n<p >El miércoles, <strong>el fiscal general venezolano, Tarek William Saab</strong>, expresó que los policías en Colombia \"no miran, no ven\" lo que sucede en este país, donde, <strong>según el funcionario, se han refugiado integrantes del Tren de Aragua.</strong></p>\n<p >Sin embargo, el pasado mes, <strong>la Policía colombiana informó de las detenciones de Johan Michael García Rojas, alias \"Gallina\"</strong>, señalado como el tercero al mando del Tren de Aragua, y de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/lider-del-tren-de-aragua-en-chile-fue-detenido-en-colombia/2024-12-07/160338.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Carlos Gómez, alias \"Bobby\"</strong>, acusado de ser el jefe de la banda criminal en Chile y considerado hombre de confianza del 'Niño Guerrero'</a>.</p>\n<p >Asimismo, en noviembre, agentes policiales colombianos <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/el-numero-dos-del-tren-de-aragua-fue-detenido-en-colombia/2024-11-16/173202.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">capturaron a <strong>Jeison Alexander Lorca Salazar, alias 'Jeison Comino'</strong>,</a> señalado de ser el segundo cabecilla del Tren de Aragua en el país andino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/diosdado-cabello-vinculo-sin-pruebas-a-alvaro-uribe-con-el-tren-de/2025-01-24/153906.html","streamUrl":null,"titleText":"Diosdado Cabello vinculó, sin pruebas, a Álvaro Uribe con el Tren de Aragua","uid":"7a68ce87-e382-4810-8bf9-7fc78dde88ab","updateDate":"2025-01-24T19:40:00.000Z"},{"mainText":"<p><strong><em>Los Tres - \"Moizefala (Revuelta en vivo)\"</em></strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6iEjQ3noYWBpNJzEcsQOp0?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Ciotripach - \"Prefiero naufragar\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/7gcINJqC1YlZuXcE5Lqrym?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> 10 14 - \"Al final de todo\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5EiNNW4zmqJmznuwbKY3R1?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> El Jordan 23 - \"Mamita tú\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4pyaLysy4f2Zgz15eVSIN0?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Jonas Sanche feat. Soulnastyy y Penyair - \"Fantasía\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/08pvheGdaUxK0bXbgKWnrL?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-los-tres-ciotripach-10-14-el-jordan-23-y-jonas-sanche/2025-01-24/160830.html","streamUrl":null,"titleText":"Nuevos sonidos: Los Tres, Ciotripach, 10 14, El Jordan 23 y Jonas Sanche","uid":"be35c47a-a214-459d-82f4-4b67962567a2","updateDate":"2025-01-24T19:06:00.000Z"},{"mainText":"<p>Este viernes, la Municipalidad de Viña del Mar, Mega y Bizarro entregaron detalles de<strong> lo que será la gala del Festival de Viña 2025. </strong></p>\n<p>Tras varias especulaciones, la alcaldesa Macarena Ripamonti confirmó en \"Mucho Gusto\" que, de querer asistir a la alfombra roja del certamen, <strong>el público deberá pagar un total de 3 mil pesos</strong>, -equivalente al valor de un árbol-, con el fin de reforestar la ciudad jardín tras los devastadores incendios del año pasado.</p>\n<p>\"Con su presencia allí, sepan que están aportando. No es una Gala que se cobre en ningún caso. Si es que quiero ir es porque me siento parte y aporto con un árbol a la ciudad de Viña del Mar porque lo necesita\", explicó la edil.</p>\n<p>Asimismo, Ripamonti recalcó la importancia de volver a integrar a la población viñamarina a la antesala del festival. \"No va a ser sólo un programa de televisión, <strong>ustedes van a impactar de forma positiva a toda la comunidad</strong> de Viña del Mar\", añadió.</p>\n<p>El proceso se llevará a cabo en mayo de 2025, fecha propuesta por la fundación Reforestemos al considerarse óptima para la plantación de árboles. </p>\n<p>En tanto, <strong>la tradicional alfombra roja se realizará el próximo 21 de febrero</strong> en el Sporting de Viña del Mar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/con-cobro-de-entradas-y-donacion-de-arboles-asi-sera-la-gala-de-vina/2025-01-24/142306.html","streamUrl":null,"titleText":"Con cobro de entradas y donación de árboles: así será la Gala de Viña 2025","uid":"fa25500e-fd17-4e6c-8fad-89d66b24b641","updateDate":"2025-01-24T19:00:00.000Z"},{"mainText":"<ul>\n<li>Este es un artículo de la revista <strong>China Hoy</strong>, que puedes leer completo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/lee-la-edicion-de-enero-de-la-revista-china-hoy/2025-01-16/211408.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>en este enlace</strong></a> gracias al acuerdo con <strong>Efecto China</strong>.</li>\n</ul>\n<p >Uno de los países latinoamericanos que ha sabido mantener una política de Estado respecto a China es Chile. Sin importar la ideología del gobernante de turno, la meta es la misma: <strong>optimizar los lazos con la segunda economía del mundo</strong>. Si hasta hace unos diez años, la preocupación chilena era la poca inversión china, hoy en día, el masivo capital chino encuentra ya<strong> un destino confiable</strong> en el país sudamericano. En ese sentido, un ejemplo de esta visión a largo plazo sobre China es la <strong>Chile Week</strong>, el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/chile-week-china-2024-mas-de-650-importadores-se-reunieron-con-25/2024-12-23/101451.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">evento de promoción de mayor escala y de más alto nivel que Chile celebra ininterrumpidamente en China</a> desde 2015.</p>\n<p >De hecho, durante los últimos nueve años en los que se ha realizado la Chile Week, ha habido <strong>avances significativos en el comercio bilateral</strong>, el cual ha aumentado nada menos que un 77%, mientras que las exportaciones chilenas a China han crecido un 129%, de 16.351 millones de dólares a 37.401 millones de dólares, según cifras publicadas por el Ministerio de Relaciones Exteriores de Chile.</p>\n<h2 ><strong><em>Relevancia estratégica</em></strong></h2>\n<p >Como lo ha subrayado el director general de ProChile,<strong> Ignacio Fernández</strong>, la relación con China tiene una<strong> relevancia estratégica</strong> porque representante alrededor del 39% de las exportaciones chilenas. China es, además, el principal destino para productos emblemáticos chilenos como el <strong>vino, las cerezas y el salmón</strong>. En 2023, más de 1.000 empresas chilenas exportaron a China, de acuerdo con ProChile.</p>\n<p >Más allá de estas cifras, el gran objetivo de la parte chilena -como la de muchos países latinoamericanos- sigue siendo la <strong>diversificación de sus exportaciones</strong> a China. De ahí que la Chile Week 2024, celebrada del 1 al 7 de diciembre, haya tenido una particular trascendencia por dos razones. En primer lugar, porque hubo un mayor <strong>énfasis en la promoción</strong> de otros productos como el pisco, las ciruelas, la palta (aguacate) y los mejillones; y en segundo lugar, porque en la gira por diversas ciudades chinas, la <strong>Chile Week llegó por primera vez a Hangzhou</strong>, la capital de la provincia de Zhejiang.</p>\n<p >China es actualmente el principal socio comercial de Chile y, de acuerdo con cifras oficiales chinas, el intercambio comercial superó los 62.500 millones de dólares en 2023.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250123/imag/foto_0000001220250123205650.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto grupal de los participantes e invitados en la novena edición de la Chile Week.</em></div>\n</div>\n<h2 ><strong><em>Su majestad, la cereza</em></strong></h2>\n<p >La Chile Week 2024 arrancó el 1 de diciembre en Beijing, en una jornada en la que el público capitalino pudo apreciar un <strong>\"mercadito chileno\"</strong>, con la realización del <strong>\"Made by Chileans Markets\"</strong> en el barrio de Sanlitun. Posteriormente, las autoridades chilenas y la delegación de la Chile Week -compuesta por 25 empresas de dicho país- presenciaron <strong>el lanzamiento de un \"Chile Corner\" en el supermercado Wumart</strong>, uno de los más concurridos en China y donde arrancó también la venta de las afamadas cerezas chilenas de esta temporada.</p>\n<p ><strong>Las cerezas son el paradigma del avance que han registrado los productos chilenos en el mercado chino.</strong> Los envíos de esta fruta a China pasaron de unas 40.000 toneladas en la temporada 2015-2016 (cuando comenzó a realizarse la Chile Week) a más de <strong>375.000 toneladas en el pasado verano austral</strong>, con un aumento de alrededor de 6 millones de consumidores chinos respecto a la temporada previa. La exportación a China de cerezas frescas alcanzó un récord en la temporada 2023-2024 al superar los 2260 millones de dólares, según datos de ProChile.</p>\n<p >Como de costumbre,<strong> los exportadores chilenos tienen en su mira el próximo Año Nuevo chino, que caerá este 29 de enero</strong> y que es una fecha en la que las cerezas son un demandado obsequio a familiares y amigos. Actualmente, C<strong>hile envía más del 90% de su producción total de cerezas al mercado chino.</strong> Hace unas semanas, el primer contenedor lleno de cerezas chilenas del <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-recibio-el-primer-cherry-express-con-4-500-toneladas-de-cerezas/2024-12-09/122320.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">primer cargamento del <strong>Cherry Express</strong> de la temporada llegó a China por vía marítima</a> y comenzó a venderse en un mercado mayorista de la ciudad de Guangzhou. Todo esto explica <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/las-cerezas-chilenas-endulzan-celebraciones-del-ano-nuevo-chino/2025-01-20/124339.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por qué la cereza se ha convertido en la fruta más sembrada en Chile, tras desplazar a la uva de mesa</a>.</p>\n<p >En el marco de la Chile Week 2024, ProChile suscribió un convenio de cooperación con la provincia insular de <strong>Hainan</strong>, a fin de seguir expandiendo la presencia de productos chilenos en China mediante actividades de promoción conjunta. China es hoy en día el segundo destino a nivel mundial para los alimentos chilenos, y el primero para la fruta fresca, la carne y los vinos envasados.</p>\n<p >Como señalamos líneas arriba, la Chile Week hizo historia el 3 de diciembre al llegar por primera vez a Hangzhou, donde la delegación empresarial chilena visitó las oficinas del <strong>Grupo Alibaba</strong>. Cabe recordar que Alibaba tiene varias áreas de negocios en las que colabora con ProChile: las plataformas Alibaba.com y Tmall, así como Freshippo, la cadena de supermercados del grupo. Ejecutivos de Freshippo visitaron Chile en septiembre pasado con miras a instalar un modelo de compra directa con empresas chilenas. Más aún, durante la <strong>VII Exposición Internacional de Importaciones de China</strong> (CIIE, por sus siglas en inglés), que <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/ciie-2024-mas-de-600-empresas-inscritas-en-la-feria-de-importaciones-de/2024-04-09/215245.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se celebró en noviembre en Shanghai</a>, Freshippo suscribió un <strong>acuerdo con el exportador chileno de cerezas Garces Fruit</strong> para <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/cadena-china-vendera-frutas-chilenas-en-cerca-de-400-tiendas/2024-09-29/132048.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">establecer su primera base de recolección directa de esta fruta</a> en el país sudamericano.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250123/imag/foto_0000001320250123205650.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>El \"mercadito chileno\" en el barrio de Sanlitun, en Beijing.</em></div>\n</div>\n<h2 ><strong><em>La llegada del canciller</em></strong></h2>\n<p >La Chile Week 2024 contó con el apoyo del ministro de Relaciones Exteriores de Chile, <strong>Alberto van Klaveren</strong>, quien <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/china/canciller-van-klaveren-realiza-visita-oficial-a-china/2024-12-03/073631.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el 3 de diciembre llegó a Beijing para una visita oficial de tres días</a>. Con la presencia del canciller chileno y del director de la Administración General de Aduanas (AGA) de China, <strong>Yu Jianhua</strong>, ese martes 3 se firmó <a rel=\"link a una nota absoluta 36\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/china/chile-y-china-firman-protocolos-para-ampliar-las-exportaciones-de-frutas/2024-12-04/065813.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un memorando de entendimiento sobre el transbordo de frutas frescas chilenas a través de terceros países</a>.</p>\n<p >El objetivo es optimizar los tiempos de traslado y mejorar así la condición del producto chileno que llega a los consumidores chinos. No se debe olvidar que <strong>China es el principal destino de la fruta fresca chilena</strong>, con envíos que totalizaron 2200 millones de dólares en 2023, según cifras chilenas.</p>\n<p >Del mismo modo, ambos países suscribieron otro memorando que amplía las exportaciones chilenas a China al incluir <strong>carnes refrigeradas y algunos subproductos congelados</strong>. Hasta la fecha, solo estaba autorizado el envío de carne congelada. Cabe resaltar que China es también el principal mercado para las carnes chilenas, con envíos que sumaron 346 millones de dólares en 2023, de acuerdo con ProChile. Estos dos memorandos fueron firmados por la subsecretaria de Agricultura de Chile, <strong>Ignacia Fernández</strong>, y el subdirector de la AGA de China, <strong>Wang Lingjun</strong>.</p>\n<p >Al día siguiente, el 4 de diciembre, Alberto van Klaveren sostuvo una reunión con el ministro de Relaciones Exteriores de China, <strong>Wang Yi</strong>, quien consideró que ambos países habían entrado en <a rel=\"link a una nota absoluta 45\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/los-hitos-de-la-relacion-entre-china-y-chile-este-2024/2024-12-27/174306.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"el mejor periodo de sus relaciones\"</a>. Wang recordó que este 2025,<strong> China y Chile celebrarán los 55 años de sus relaciones diplomáticas</strong> y los 20 años del tratado de libre comercio firmado por ambas partes y que fue pionero en la región de América Latina y el Caribe. En ese sentido, Wang indicó que, como países importantes de la región de Asia-Pacífico, <strong>China y Chile debían fortalecer la coordinación internacional y defender conjuntamente el multilateralismo y el libre comercio</strong>. Asimismo, planteó una mayor cooperación en sectores emergentes como los de la información y las energías limpias.</p>\n<p >Precisamente, una muestra del mayor impulso que las energías limpias han alcanzado dentro de la relación bilateral es la <a rel=\"link a una nota absoluta 55\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/como-sera-la-primera-locomotora-con-hidrogeno-verde-de-chile/2024-11-26/215442.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reciente entrega por parte de China de la primera <strong>locomotora de Chile propulsada con hidrógeno</strong></a>. Fabricada por la empresa china CRRC Qishuyan Co., Ltd. y operada por la firma Ferrocarril de Antofagasta a Bolivia (FCAB), la locomotora no solo servirá para el transporte local de mercancías, sino que evitará las emisiones de carbono que suelen generarse en este sector.</p>\n<p >En la reunión con el canciller Wang, Alberto van Klaveren subrayó la importancia que ambos países le otorgan a la celebración de la Chile Week. <strong>\"Año tras año reafirma la solidez de nuestros vínculos\"</strong>, sostuvo el ministro chileno. \"El intercambio bilateral ha crecido sostenidamente gracias al esfuerzo conjunto de instituciones públicas y privadas, y a través de este evento (la Chile Week) <strong>demostramos el compromiso constante de la política exterior chilena y la relevancia de China para nuestro país</strong>\".</p>\n<p >El funcionario chileno sostuvo también un encuentro con el director del Departamento Internacional del Comité Central del Partido Comunista de China, <strong>Liu Jianchao</strong>, y con el presidente de la Asociación de Amistad del Pueblo Chino con el Extranjero, <strong>Yang Wanming</strong>.</p>\n<p >En su último día de actividades, el 5 de diciembre, Alberto van Klaveren se dirigió al <strong>Instituto de Estudios Internacionales de China</strong>, donde ofreció la clase magistral <strong>\"La política exterior de Chile: Principios y prioridades\"</strong>. Posteriormente, el canciller chileno inauguró en Beijing la exposición<strong> \"Antártica: Un continente para la ciencia y la paz\"</strong>, la cual estuvo enfocada, entre otros temas, en la cooperación científica y en los diálogos bilaterales entre China y Chile.</p>\n<p >La visita de Alberto van Klaveren ocurrió semanas después de que los presidentes de China, <strong>Xi Jinping</strong>, y de Chile, <strong>Gabriel Boric</strong>, sostuvieran <a rel=\"link a una nota absoluta 66\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/las-claves-de-la-ultima-reunion-entre-boric-y-xi/2024-11-18/225036.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una conversación al margen de la Reunión de Líderes Económicos del Foro de APEC</a>, el 15 de noviembre en Lima, Perú.</p>\n<p >Tras recorrer las ciudades de Beijing, Hangzhou, Chengdu y Guangzhou y llevar a cabo cerca de 20 actividades de promoción, el 7 de diciembre finalizó la Chile Week 2024. Su novena edición tuvo un <strong>balance positivo</strong> al haberse afianzado ese espacio que los exportadores chilenos tienen para dar a conocer las últimas tendencias productivas y prácticas de sostenibilidad en sus sectores ante sus contrapartes chinas. \"Creemos que hemos cumplido con el rol de la Chile Week, al ser <strong>un paraguas para toda la oferta diversa y variada que posee nuestro país</strong>\", concluyó Ignacio Fernández, director general de ProChile.</p>\n<p ><em>Gracias al acuerdo de <strong>Efecto China</strong> con <strong>China Hoy</strong>, puedes leer su edición mensual desde <strong>Cooperativa</strong>:</em></p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/816690933/content?start_page=1&view_mode=scroll&access_key=key-GpqqDezBeUOQe0LSMpwy\" title=\"China Hoy: Una celebración de la humanidad\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.7650551314673452\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 78\" href=\"https://www.scribd.com/document/816690933/China-Hoy-Una-celebracion-de-la-humanidad#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\">China Hoy: Una celebración ...</a> by <a rel=\"link a una nota absoluta 91\" href=\"https://www.scribd.com/user/685756581/Efecto-China#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Efecto China</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-hoy-chile-week-la-cereza-en-el-pastel/2025-01-23/205650.html?=efectochina","streamUrl":null,"titleText":"China Hoy: Chile Week, la cereza en el pastel","uid":"5e64273f-4e95-43bd-bac9-8c2396d38aa5","updateDate":"2025-01-24T18:55:00.000Z"},{"mainText":"<p>El nombre del defensor argentino <strong>Emiliano Amor</strong> levantó una ola de rumores en torno a su futuro después de que asomó como una carta viable para <strong>Colo Colo y</strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/emiliano-amor-volvio-a-aparecer-en-la-orbita-de-colo-colo/2025-01-23/083826.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> posible </a>reemplazo del sitio que dejó el uruguayo <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/fin-de-la-historia-colo-colo-transfirio-a-maximiliano-falcon-a-inter-miami/2025-01-14/164827.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Maximiliano Falcón</a>.</p>\n<p>Pese a que en Cooperativa Deportes conocimos que se descartó la opción de un posible retorno a la institución,<strong> pudimos enterarnos de que la directiva de Blanco y Negro mantiene sus opiniones divididas con el espigado jugador de 29 años.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"qam\">??</p>\n— Emiliano Javier Amor (@LoveEmiliano) <a href=\"https://twitter.com/LoveEmiliano/status/1882823533316948193?ref_src=twsrc%5Etfw\">January 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Hasta el momento, la oferta realizada hacia el trasandino maneja montos insuficientes para sus aspiraciones; por ello durante la tarde de este viernes debería aparecer otra propuesta que se acerque las exigencias de un jugador que terminó contrato el 2024.</p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Caso Emiliano Amor. Los bloques dentro de BYN están divididos con su retorno. Hubo acercamientos, pero los montos no fueron suficientes. Hoy deberían presentar una oferta mejorada. El jugador todavía sigue expectante para evaluar su continuidad. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1882849214788678002?ref_src=twsrc%5Etfw\">January 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De momento, el futbolista trasandino permanece sin equipo tras finalizar su vínculo con el \"Cacique\" y <strong>su futuro parece mantenerse en vilo</strong> hasta que <a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/daniel-moron-descarto-contactos-con-emiliano-amor/2025-01-17/143435.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la directiva</a> o el cuerpo técnico decidan cambiar de opinión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/emiliano-amor-se-mantiene-expectante-a-una-mejor-oferta-para-regresar-a/2025-01-24/134627.html","streamUrl":null,"titleText":"Emiliano Amor se mantiene expectante a una mejor oferta para regresar a Colo Colo","uid":"d935e3ba-0f0c-456d-82b3-052bf180b362","updateDate":"2025-01-24T18:47:00.000Z"},{"mainText":"<p><strong>Felipe Melo anunció este viernes su retiro del fútbol profesional</strong> con un video en redes sociales en la que repasa su carrera.</p>\n<p>\"<strong>Hoy cierro uno de los capítulos más importantes de mi vida: mi carrera como jugador de fútbol.</strong> Han sido años increíbles, de muchas batallas y victorias\", indicó el tres veces campeón de Copa Libertadores en Instagram.</p>\n<p>\"<strong>Agradezco a todos los clubes en los que tuve el placer de actuar, a los fans que fueron el combustible de mi viaje, a mis compañeros, a todas las personas que marcaron este viaje y a mi familia, que siempre creyeron en mí</strong>. Pero sobre todo, doy gracias a Dios, que me ha dado el don, el coraje y la oportunidad de vivirlo todo\", añadió.</p>\n<p>El brasileño, siempre caracterizado por su temperamento dentro del terreno de juego, denfendió las camisetas de <strong>Flamengo, Cruzeiro, Gremio, Mallorca, Racing de Santander, Almería, Fiorentina, Juventus, Palmeiras y Fluminense.</strong></p>\n<p><strong>Felipe Melo tomó la decisión luego de rescindir contrato con el \"Flu\"</strong> tras 108 partidos y tres títulos, incluida una <strong>Copa Libertadores</strong>, y si bien tenía intenciones de competir en el <strong>Mundial de Clubles</strong>, el club consideró que, el ahora exjugador, no estaba contemplado en los proyectos a futuro. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DFNZ1XXReqT/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DFNZ1XXReqT/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Felipe Melo (@felipemelo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/felipe-melo-confirmo-su-retiro-del-futbol-profesional/2025-01-24/145329.html","streamUrl":null,"titleText":"Felipe Melo confirmó su retiro del fútbol profesional","uid":"b8152263-5ce9-4bbe-83eb-9fbaa2b7cabf","updateDate":"2025-01-24T18:23:00.000Z"},{"mainText":"<p ><strong>El gobernador de Santiago, Claudio Orrego</strong>, junto al general Víctor Vielma y el coronel Luis Saldías de Carabineros, hicieron entrega de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/carabineros-estrena-nuevos-alcotest-y-detectores-de-velocidad/2025-01-24/130816.html#gal_id&slide=foto_7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nuevos equipamientos para la policía uniformada</a>: <strong>65 analizadores de alcohol y 15 detectores de velocidad de última generación </strong>para reforzar el control vehicular en la capital.</p>\n<p >En la actualidad, <strong>sólo un 21% de los dispositivos fiscalizadores están operativos a nivel nacional</strong>, afectando así el rol preventivo de carabineros en materia de seguridad vial.</p>\n<p ><strong>Claudio Orrego destacó la necesidad de fortalecer la capacidad operativa de la Policía</strong>: \"Hoy estamos entregando 65 analizadores de alcohol y detectores de exceso de velocidad de última generación por cerca de <strong>160 millones de pesos como aporte</strong> concreto del Gobierno de Santiago a mejorar la capacidad que tienen carabineros en las calles para resguardar la seguridad\".</p>\n<p >Además, el gobernador apuntó que: \"la seguridad no es sólo evitar o prevenir un delito, también es <strong>evitar el exceso de velocidad en nuestras calles y también el manejar bajo la influencia del alcohol\".</strong></p>\n<p ><strong>La Prefectura Técnica y Seguridad Vial de Carabineros OS2</strong> <strong>sólo cuenta con una cobertura operativa del 56%</strong>. Con esta renovación técnica, se busca incrementarla al <strong>71%</strong>.</p>\n<p ><strong>El jefe de zona de Tránsito, Carreteras y Seguridad Vial de Carabineros, general Víctor Vielma</strong>, <strong>destacó el significativo aporte</strong> de estos equipos tecnológicos para la fiscalización en las comunas de la Región Metropolitana.</p>\n<p >Las autoridades presentes también hicieron un llamado al <strong>autocuidado para evitar siniestros viales</strong> en temporada estival por el consumo de alcohol y exceso de velocidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/con-nuevo-equipamiento-carabineros-reforzara-el-control-vehicular-en-la/2025-01-24/141609.html","streamUrl":null,"titleText":"Con nuevo equipamiento, Carabineros reforzará el control vehicular en la capital","uid":"cd32eac4-5fdc-41f1-ab9a-b7f675a2d2cf","updateDate":"2025-01-24T18:21:00.000Z"},{"mainText":"<p>El atacante nacional <strong>Gonzalo Tapia</strong> se mantiene como una buena carta en <strong>River Plate</strong> y durante los últimos días sumó nuevas alabanzas desde la prensa argentina luego de ingresar en la victoria por <strong>2-0 ante México</strong> en el Monumental de Buenos Aires.</p>\n<p>\"El chileno es muy duro, corpulento, pone bien los brazos, es rápido y peleador. <strong>No tuvo tantas chances como en el amistoso de su presentación</strong>, donde dejó una mejor sensación. <strong>Necesita un gol cuanto antes</strong>\", indicaron en<a rel=\"link a una nota absoluta 1\" href=\"https://www.tycsports.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> TyC Sports</em></a> respecto al formado en los cruzados.</p>\n<p>Asimismo, en el medio partidario, <a rel=\"link a una nota absoluta 3\" href=\"https://lapaginamillonaria.com/tema/gonzalo-tapia\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Página Millonaria</em></a>, expresaron que <strong>\"dejó buenas sensaciones con sus diagonales y empieza a pelear por un lugar\"</strong>.</p>\n<p>El próximo desafío de Tapia con River Plate será este <strong>sábado 25 de enero a las 21:30 horas (00:30 GMT)</strong> frente a <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/platense-oficializo-el-fichaje-del-delantero-chileno-maximiliano/2025-01-23/212533.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Platense, quienes anunciaron recientemente el fichaje del chileno Maximiliano Rodríguez</a>.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/gonzalo-tapia-sumo-nuevos-halagos-en-argentina-por-su-cometido-en-river/2025-01-24/151621.html","streamUrl":null,"titleText":"Gonzalo Tapia sumó nuevos halagos en Argentina por su cometido en River Plate","uid":"c5d0ab06-b175-4a33-b5c4-c55d8ff07724","updateDate":"2025-01-24T18:13:00.000Z"},{"mainText":"<p><strong>Natalia Rodrigues Belloli</strong>, la esposa de<strong> Raphina</strong>, <strong>denunció ataques racistas a través de redes sociales</strong> luego del partido entre <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/barcelona-logro-epica-remontada-ante-benfica-y-clasifico-a-octavos-de-la/2025-01-21/191512.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Barcelona y Benfica</strong> por la Champions League.</a></p>\n<p><strong>\"Puta brasileña\", \"Mujer de un mono tramposo\", \"hija de puta\", \"tu hijo es de Koundé\"</strong> son algunos de los insultos que sufrió la mujer, además de amenazas de muerte hacía su familia. </p>\n<p>\"<strong>Esta es solo una pequeña muestra de los ataques que hemos estado recibiendo</strong>\", indicó Natalia Rodrigues respecto a los insultos luego de que <strong>Raphina convirtiera un doblete en el<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/champions-raphinha-y-lewandowski-lideraron-la-remontada-de-barcelona/2025-01-21/194910.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> triunfo a los culés ante Benfica.</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/champions-raphinha-y-lewandowski-lideraron-la-remontada-de-barcelona/2025-01-21/194910.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> </a></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/ClWiNWhoL_5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/ClWiNWhoL_5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Natalia Rodrigues Belloli (@taia_belloli)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/la-esposa-de-raphina-denuncio-insultos-racistas-en-redes-sociales/2025-01-24/141818.html","streamUrl":null,"titleText":"La esposa de Raphina denunció insultos racistas en redes sociales","uid":"264db305-5445-4a7c-9496-559e12488414","updateDate":"2025-01-24T18:12:00.000Z"},{"mainText":"<p >En medio de la revisión -por parte de la Comisión de Hacienda del Senado- de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/pensiones-los-extremos-no-quieren-acuerdo-pero-este-da-garantia-de/2025-01-24/081232.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>reforma al sistema de pensiones</strong>,</a> la diputada del Frente Amplio<strong> Gael Yeomans</strong> alzó la voz este viernes respecto al <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/jaime-ruiz-tagle-por-prestamo-solidario-de-pensiones-esto-no-es-gratis/2025-01-16/115634.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>préstamo solidario</strong></a>, punto considerado clave del acuerdo político alcanzado entre el Gobierno y Chile Vamos.</p>\n<p >El préstamo reembolsable, denominado <a href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-previsional-el-detalle-de-las-indicaciones-presentadas-por-el/2025-01-15/151358.html?_gl=1*x5amc1*_gcl_au*OTM0NDA5ODAxLjE3Mzc3MTQwNTA.\" target=\"_blank\"><strong>Aporte Diferido con Rentabilidad Protegida</strong></a>, se implementará de manera transitoria y corresponderá al <strong>1,5% del alza a la cotización con cargo al empleador,</strong> que será administrado por el Seguro Social.</p>\n<p >Respecto a su reembolso, se estableció una <strong>rentabilidad de mercado</strong> que corresponderá al retorno vigente para los bonos de la Tesorería General de la República, con el que se financiará el beneficio de 0,1 UF por año cotizado.</p>\n<p >Yeomans propuso que, a futuro, esos recursos no vuelvan a capitalización individual, afirmando que <strong>\"se pueden ir corriendo cercos en la medida que ese sea el horizonte\".</strong></p>\n<p ><strong>\"Yo apostaría que no se devuelva ese 1,5% a capitalización individual, sino que se mantenga en el Seguro Social\"</strong>, dijo en entrevista con <em>El Ciudadano</em>, según reprodujo<em> Pulso.</em></p>\n<p >La expresidenta del extinto partido Convergencia Social señaló que el Gobierno selló el acuerdo con el Senado para destrabar la reforma<strong> \"también pensando que no sabemos si es que en un próximo Congreso vamos a tener mayoría</strong>, si es que vamos a estar en una situación mejor o, inclusive, <strong>si podemos vamos a ir a darlo todo en las próximas elecciones\". </strong></p>\n<p >\"El poder hacer cambios hoy y aumentar las jubilaciones teniendo la creación del Seguro Social, que, incluso, se puede ampliar más adelante: esa es la apuesta; que<strong> no nos quedemos en estos 20 años iniciales de esta garantía del Seguro Social, que es una garantía en la que el 1,5 de la cotización adicional va a pagar montos de jubilación que va a incrementar las pensiones en nueve meses más</strong>\", planteó.</p>\n<p >Además, agregó que <strong>\"debemos insistir y buscar todas las vías de insistir con la separación de la industria</strong>, de insistir con cambiar el modelo, y tener una institución pública que se haga cargo, que sea legítima, que le entregue buenas jubilaciones a las personas\".</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250124/imag/foto_0000001120250124134909.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Yeomans propuso que, a futuro, el préstamo no vuelva a capitalización individual, afirmando que \"se pueden ir corriendo cercos en la medida que ese sea el horizonte\". Foto: ATON</em></div>\n</div>\n<p >Paralelamente, la Comisión de Hacienda del Senado sigue con la revisión de la reforma, con <strong>dos sesiones hoy en la sede del Congreso en Santiago y posiblemente también durante el fin de semana.</strong></p>\n<p >Esto, luego de revisar en la víspera <a href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/pensiones-marcel-anuncio-ajustes-a-la-reforma-tras-recomendaciones-del/2025-01-22/181142.html?_gl=1*1ls92pn*_gcl_au*OTM0NDA5ODAxLjE3Mzc3MTQwNTA.\" target=\"_blank\">las indicaciones del Gobierno</a> para atender <a href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-previsional-consejo-fiscal-autonomo-planteo-11-riesgos-pero-no/2025-01-22/115234.html?_gl=1*1ls92pn*_gcl_au*OTM0NDA5ODAxLjE3Mzc3MTQwNTA.\" target=\"_blank\">las 11 áreas de riesgo fiscal que identificó el informe del Consejo Fiscal Autónomo (CFA).</a></p>\n<p >\"Yo esperaría a que primero se despache para no generar falsas expectativas, pero <strong>vamos bien encaminados\"</strong>, afirmó a <strong>El Diario de Cooperativa</strong> el presidente de la instancia, <strong>Felipe Kast</strong> (Evópoli).</p>\n<h2 ><span ><em><strong>Gobierno desdramatiza diferencias en el oficialismo: \"La gran mayoría ha señalado que va a respetar el acuerdo\"</strong></em></span></h2>\n<p ><strong>\"Estamos trabajando para construir la mayoría necesaria que permita la aprobación de esta iniciativa</strong>, que es una buena noticia para las chilenas y chilenos\", dijo, desde el Ejecutivo, el ministro de la Secretaría de la Presidencia (Segpres), <strong>Álvaro Elizalde</strong>.</p>\n<p >Respecto de algunas diferencias expresadas desde algunos partidos de la alianza de Gobierno, la autoridad respondió: <strong>\"Lo que hemos visto más bien es el pronunciamiento formal de las bancadas del oficialismo a favor de la iniciativa\".</strong></p>\n<p >\"Hay algunos parlamentarios de las distintas bancadas de oposición y del Gobierno que han dado a conocer puntos de vista distintos, pero <strong>la gran mayoría ha señalado que va a respetar el acuerdo</strong> y, por tanto, yo espero que un sentido constructivo y un compromiso con Chile signifique que se actúe con responsabilidad y, finalmente, se apruebe esta reforma\", manifestó Elizalde.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/ruido-frenteamplista-proponen-que-el-prestamo-de-los-trabajadores-al/2025-01-24/134909.html","streamUrl":null,"titleText":"Ruido frenteamplista: Proponen que el préstamo de los trabajadores al Estado no se devuelva","uid":"3ebf3b52-8fa4-443f-ab29-9c711743fe8b","updateDate":"2025-01-24T18:01:00.000Z"},{"mainText":"<p>El atacante nacional <strong>Bruno Barticciotto</strong> sembró buenas sensaciones en Argentina después de la temporada en que defendió la camiseta de<strong> Talleres de Córdoba</strong>, lo que <strong>despertó el interés de otros clubes</strong> del país.</p>\n<p>Según pudimos enterarnos en <strong>Cooperativa Deportes,</strong> el delantero de 23 años es pretendido por <strong>Club Atlético Tigre</strong> y la directiva que comanda el abogado y político <strong>Sergio Massa</strong>, quien compitió en las últimas elecciones con el electo Javier Milei.</p>\n<p>Pese a que la reconocida figura pública está dispuesto a <strong>desembolsar un monto importante</strong> para tener al chileno en sus filas, desde Talleres pretenden retenerlo luego porque el entrenador uruguayo <strong>Alexander Medina lo considera una pieza clave.</strong></p>\n<p>De momento las negociaciones se encuentran estancadas, pero de ofrecer más fondos, los cordobeses <strong>están dispuestos a retomar las conversaciones</strong> sobre el futuro de Barticciotto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/cambio-de-aires-los-detalles-de-un-posible-paso-de-bruno-barticciotto/2025-01-24/144320.html","streamUrl":null,"titleText":"¿Cambio de aires? Los detalles de un posible paso de Bruno Barticciotto a Tigre","uid":"edaa878f-6af9-4a1e-b3bf-523b4acdf0bc","updateDate":"2025-01-24T17:51:00.000Z"}]
