[{"mainText":"<p><strong>Sao Paulo</strong> <strong>del chileno Gonzalo Tapia venció por 2</strong> a 0 <strong>Gremio, </strong>de Alexander Aravena por la tercera fecha del Brasileirao, manteniéndose en la cima del incipiente campeonato.</p>\n<p>En el equipo tricolor, T<strong>apia ingresó a los 70 minutos</strong>, cuando el encuentro ya estaba con el marcador definido, gracias a los goles de Lucas Moura (de penal a los 24') y Jonathan Calleri (59').</p>\n<p><strong>En Gremio,</strong> <strong>Aravena no fue citado al compromiso por decisión técnica</strong> y coincide con los rumores que lo posicionan fuera del club brasileño.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/W4N5Rn7iva8?si=I4MtxnYmcFckKhmB\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Gracias a esta victoria, Sao Paulo llegó a siete puntos y dormirá como líder con mejor diferencia de gol que Bahía, a la espera de lo que hagan Bragantino, Palmeiras y Fluminense en sus respectivos partidos.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.brasileirao&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<h3><strong>¿Cuáles son los siguientes desafíos para Sao Paulo y Gremio?</strong></h3>\n<p>Sao Paulo visitará a <strong>Ponte Preta este domingo 15 de febrero</strong> a las 20:30 horas (23:30 GMT) por el Campeonato Paulista.</p>\n<p>Por su parte, Gremio enfrentará a <strong>Juventude este sábado 14 de febrero</strong> a las 16:30 horas (19:30 GMT) por las semifinales del Campeonato Gaúcho.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/sao-paulo-de-tapia-vencio-a-gremio-para-mantener-su-inicio-invicto-en-el/2026-02-12/000740.html","streamUrl":null,"titleText":"Sao Paulo de Tapia venció a Gremio para mantener su inicio invicto en el Brasileirao","uid":"4233e56e-cbf7-4a98-977b-99e74dcadc20","updateDate":"2026-02-12T03:07:40.000Z"},{"mainText":"<p>Ante el<strong> cupo vacante que quedó en la Segunda División Profesional</strong> para el torneo 2026, la ANFA invitó a <strong>Deportes Lota Schwager y Comunal Cabrero</strong> para <strong>definir en cancha un ascenso desde la Tercera A</strong>.</p>\n<p>El caso AC Barnechea y otros movimientos administrativos en la Segundo permitió a ambos tener una nueva posibilidad de jugar por los boletos al balompié rentado nacional.</p>\n<p>La ANFA decidió resolver todo \"por mérito deportivo\", pese a que Cabrero eliminó en semifinales de la liguilla 2025 justamente a Lota Schwager (cuya de invitación para este nuevo partido fue su posición en la tabla anual).</p>\n<p><strong>El ascenso se disputará a partido único y directamente con tanda de penales en caso de empate</strong>.</p>\n<p>Si bien se apuntó al sábado 7 de marzo como fecha tentativa, el periodista Sergio Godoy Acosa, corresponsal de Cooperativa Deportes, señaló que el duelo puede moverse al ser el <strong>Estadio \"Ester Roa\" de Concepción asoma como escenario</strong>, considerando que ambos clubes son de la región del Biobío.</p>\n<p>Ya que Deportes Concepción jugará el viernes 6 de marzo ante Ñublense, <strong>se analiza mover el Lota vs. Cabrero al domingo 8 de marzo</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El estadio apuntado para este partido es el Ester Roa Rebolledo, aquel fin de semana tiene a Deportes Concepción jugando el viernes 06/03 ante Ñublense. Por tanto por temas logísticos, podría disputarse el domingo 08 de marzo. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/cLp5KTlIa9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/cLp5KTlIa9</a></p>\n— Sergio Godoy Acosta (@SGodoyAcosta) <a href=\"https://twitter.com/SGodoyAcosta/status/2021751964950737397?ref_src=twsrc%5Etfw\">February 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>A falta de conocerse la programación, ya quedó definida la disputa del encuentro para completar los 16 participantes de la división de bronce.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/lota-schwager-y-comunal-cabrero-jugaran-por-el-ascenso-ante-cupo-vacante/2026-02-12/002415.html","streamUrl":null,"titleText":"Lota Schwager y Comunal Cabrero jugarán por el ascenso ante cupo vacante en Segunda","uid":"8329a8cf-a1a6-4eae-bf3d-80418c432959","updateDate":"2026-02-12T03:24:15.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/sociedad/ciencia/una-gota-de-sangre-de-la-yema-del-dedo-podria-servir-para-detectar-el/2026-01-05/181258.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El alzhéimer implica la<strong> acumulación de fragmentos de proteínas tóxicas</strong> en el cerebro.</a> Un estudio descubrió, en modelos de ratón, neuronas y tejido cerebral humanos, que <strong>un fármaco anticonvulsivo tiene potencial para prevenir ese proceso</strong>, lo que abre puertas a nuevas dianas terapéuticas.</p>\n<p>Una investigación encabezada por la <strong>Universidad Northwestern</strong> (EE.UU) identificó cuándo y dónde se acumulan las proteínas tóxicas en el cerebro de los pacientes con alzhéimer.</p>\n<p>Además, descubrió que un medicamento aprobado hace décadas por la Administración estadounidense de Alimentos y Medicamentos (FDA, en sus siglas en inglés) puede <strong>detener el proceso de acumulación antes de que comience.</strong></p>\n<p>Mientras otros fármacos eliminan las placas existentes,<strong> el levetiracetam previene la producción de péptidos beta-amiloides tóxicos</strong>, informó la universidad en un comunicado.</p>\n<p>Los científicos examinaron modelos de ratón modificados genéticamente, neuronas humanas cultivadas y <strong>tejido cerebral de pacientes con síndrome de Down</strong>, quienes presentan un alto riesgo de desarrollar una forma agresiva de la enfermedad.</p>\n<p>Así descubrieron que un fragmento de proteína especialmente tóxico, llamado beta-amiloide 42, se acumula dentro de las vesículas sinápticas de las neuronas (los diminutos paquetes que estas usan para enviar señales).</p>\n<p>Sin embargo, cuando administraron levetiracetam a los animales y a las neuronas humanas,<strong> el medicamento evitó que las neuronas formaran dicha proteína.</strong></p>\n<p>\"Nuestros resultados han revelado una nueva biología, al tiempo que abren puertas a nuevas dianas terapéuticas\", destacó el investigador <strong>Jeffrey Savas</strong>, de la Universidad Northwestern y uno de los firmantes del artículo.</p>\n<p>En el centro del nuevo descubrimiento está la proteína precursora amiloide (APP), que desempeña funciones importantes en el desarrollo cerebral y la formación de sinapsis neuronales. La forma en que se transporta la APP también controla si una neurona forma beta-amiloide 42.</p>\n<p>Durante el ciclo de las vesículas sinápticas (un proceso fundamental que subyace a cada pensamiento, movimiento, recuerdo o sensación) el levetiracetam se une a la proteína SV2A, lo que<strong> ralentiza un paso en el que las neuronas reciclan componente</strong>s de esas vesículas desde la superficie celular.</p>\n<p>Al pausar este proceso de reciclaje, el fármaco permite que la APP permanezca más tiempo en la superficie de la célula, desviándola de la vía que produce beta-amiloide 42.</p>\n<h2><span ><strong>Prevenir antes de los síntomas</strong></span></h2>\n<p>Savas explicó que a 30, 40 y 50 años<strong> el cerebro es generalmente capaz de alejar a las proteínas de las vías dañinas</strong>, pero a medida que se envejece esa capacidad protectora se debilita gradualmente. En los cerebros que desarrollan alzhéimer, demasiadas neuronas se desvían y es cuando se produce la beta-amiloide 42.</p>\n<p>Para prevenir eficazmente los síntomas de esa enfermedad, <strong>las personas de alto riesgo tendrían que empezar a tomar levetiracetam \"muy, muy pronto\"</strong>, posiblemente hasta 20 años antes de que las nuevas pruebas de alzhéimer aprobadas por la FDA detecten incluso niveles levemente elevados de beta-amiloide 42, dijo.</p>\n<p>Al ser un fármaco de uso extendido, el equipo analizó datos clínicos ya existentes para investigar si los pacientes de alzhéimer que tomaban levetiracetam experimentaban una ralentización del deterioro cognitivo.</p>\n<p><strong>Su uso se asociaba con un retraso desde el diagnóstico del deterioro cognitivo hasta la muerte</strong>, en comparación con aquellos que tomaban lorazepam o ningún fármaco anticonvulsivo, agrega la nota.</p>\n<p>Aunque la magnitud del cambio \"fue pequeño (en una escala de pocos años), este análisis <strong>respalda el efecto positivo</strong> del levetiracetam para frenar la progresión de la patología de Alzheimer\", afirmó Savas.</p>\n<p>El equipo estudió tejido cerebral de pacientes con síndrome de Down que murieron a los 20 o 30 años en accidentes u otros sucesos. <strong>Más del 95 % de esas personas desarrollará una forma temprana y agresiva de alzhéimer</strong> hacia los 40 años, porque el gen de la APP está ligado al cromosoma que está triplicado en su genoma.</p>\n<p>El estudio encontró que ese tejido cerebral presentaban la misma acumulación de proteínas presinápticas que el equipo de Savas había hallado en modelos de ratones en un artículo anterior.</p>\n<p>Por ello, consideró, \"es concebible\" que, si se comenzara a administrar a esos paciente el medicamento en su adolescencia, \"podría tener un beneficio terapéutico preventivo\".</p>\n<p>Con todo, <strong>el levetiracetam \"no es perfecto\", pues se descompone en el cuerpo muy rápidamente</strong>, por lo que Savas y otros científicos investigan para crear una versión mejorada del fármaco que dure más tiempo en el organismo y ayude a atacar mejor el mecanismo que previene la producción de placas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/salud/alzheimer/un-farmaco-contra-las-convulsiones-podria-prevenir-el-alzheimer/2026-02-11/170813.html","streamUrl":null,"titleText":"Un fármaco contra las convulsiones podría prevenir el alzhéimer","uid":"e1f9148d-f970-45e7-8e5c-a1457a1ad5d3","updateDate":"2026-02-11T20:08:13.000Z"},{"mainText":"<p><strong>El club paraguayo 2 de Mayo concretó una jornada histórica al avanzar a Fase 2 de su primera Copa Libertadores</strong>, nada menos que<strong> de visitante frente a Alianza Lima</strong> en la revancha de su llave.</p>\n<p><strong>El \"Gallo Norteño\" se llevó la clasificación con un empate 1-1 que dejó el global 2-1 a su favor</strong>.</p>\n<p><strong>Luis Advíncula</strong> puso la cuota de misterio con el gol limeño que emparejaba la serie al minuto 63', y que iba a llevar todo a los penales.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🇵🇪💥 ¡El golazo de Luis Advincula que le dio vida a <a href=\"https://twitter.com/ClubALoficial?ref_src=twsrc%5Etfw\">@ClubALoficial</a>!<a href=\"https://twitter.com/hashtag/GloriaEterna?src=hash&ref_src=twsrc%5Etfw\">#GloriaEterna</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/RPnoqFl3sv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RPnoqFl3sv</a></p>\n— CONMEBOL Libertadores (@Libertadores) <a href=\"https://twitter.com/Libertadores/status/2021778098073530368?ref_src=twsrc%5Etfw\">February 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los \"íntimos\", dirigidos por Pablo Guede y sin el <strong>lesionado Esteban Pavez</strong>, trataron de desequilibrar y pasar directo a la penúltima etapa previa a la fase grupal, pero <strong>un penal sancionado en el VAR terminó sentenciando la historia a los 74'</strong>.</p>\n<p><strong>Brahian Ayala entró a patear directamente desde la banca</strong>, reemplazando a un Ezequiel Aranda que estaba listo para servir, <strong>y colocó con un cañonazo el empate que clasificó a su equipo</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🤩🔝 ¡QUÉ MOMENTO! Brahian Ayala ingresó para ejecutar el penal de la clasificación y no dudó ni un poco...<a href=\"https://twitter.com/hashtag/GloriaEterna?src=hash&ref_src=twsrc%5Etfw\">#GloriaEterna</a> <a href=\"https://twitter.com/Club2deMayo?ref_src=twsrc%5Etfw\">@Club2deMayo</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/ILjSQf0drZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ILjSQf0drZ</a></p>\n— CONMEBOL Libertadores (@Libertadores) <a href=\"https://twitter.com/Libertadores/status/2021775348615061997?ref_src=twsrc%5Etfw\">February 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Alianza se volcó al ataque, pero los nervios y el arquero Angel Martinez impidieron un nuevo movimiento en el marcador. Así, la algarabía paraguaya se desató con el pitazo final en Lima.</p>\n<p><strong>Ahora, 2 de Mayo se medirá en Fase 2 a otro equipo peruano: Sporting Cristal</strong>. La ida será entre el 17 y 19 de febrero, y la revancha una después, entre los días 24 y 26.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.793731&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/2-de-mayo-despacho-a-alianza-lima-en-historica-clasificacion-a-fase-2-de/2026-02-11/233534.html","streamUrl":null,"titleText":"2 de Mayo despachó a Alianza Lima en histórica clasificación a Fase 2 de Libertadores","uid":"9422a3e7-8800-45bc-bc90-9f922450b249","updateDate":"2026-02-12T02:35:34.000Z"},{"mainText":"<p>El tenista chileno, <strong>Tomás Barrios</strong> (114° del ranking ATP) conoció su programación para enfrentar al italiano <strong>Luciano Darderi (22°)</strong> por los <strong>octavos de final del</strong> <strong>ATP 250 de Buenos Aires.</strong></p>\n<p>El chillanejo aprovechó el retiro del brasileño Thiago Seyboth Wild (197°) en la ronda anterior, encuentro que hasta entonces estaba 4-6 y 6-5.</p>\n<p>Por su parte, el europeo quedó libre en la primera ronda por ser el segundo mejor preclasificado del torneo y disputará su primer partido en el certamen trasandino.</p>\n<p><strong>Ambos jugadores se vieron las caras en dos ocasiones en el circuito, con un triunfo para cada uno</strong>.</p>\n<h3><strong>¿Cuándo y dónde ver a Tomás Barrios vs. Luciano Darderi?</strong></h3>\n<p>El cotejo será <strong>este jueves 12 de febrero a las 13:00 horas</strong> (16:00 GMT) en la cancha principal \"Guillermo Vilas\".</p>\n<p>Podrás seguir el partido a través de <strong>Disney+ Premium.</strong></p>\n<p>También podrás seguir el resultado por <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/chilenos/cuando-y-donde-ver-a-tomas-barrios-ante-luciano-darderi-en-el-atp-de/2026-02-11/231015.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Tomás Barrios ante Luciano Darderi en el ATP de Buenos Aires?","uid":"c94b3f51-a451-4e40-9b1d-2d9576358019","updateDate":"2026-02-12T02:10:15.000Z"},{"mainText":"<p>La <strong>Liga japonesa</strong> buscará revolucionar el fútbol, adoptando novedades en el otorgamiento de puntos por partido <strong>al eliminar los empates</strong> en el inicio de temporada número 100.</p>\n<p>La medida consiste en que en caso de que un partido termine en empate, el cotejo <strong>se defina a través de una tanda de penales</strong>, otorgándole <strong>dos puntos al ganador y uno al perdedor</strong>.</p>\n<p>Cabe remarcar que esta determinación no afecta los criterios tradicionales de tres puntos para el vencedor y cero para el perdedor dentro de los 90 minutos.</p>\n<p>\"El objetivo es eliminar por completo los empates y aumentar <strong>la emoción y la competitividad en cada partido</strong>\", informaron desde la J-League.</p>\n<p><strong>Esta determinación debutará en un torneo de transición</strong> entre febrero y junio, que no se considera como tal como una edición de la J-League.</p>\n<p>Tras este campeonato -ya en marcha- se dará inicio a la temporada regular ajustada al calendario europeo, que comenzará en agosto. En principio, no está contemplado extender la medida más allá de este período, <strong>aunque su continuidad dependerá de la evaluación que se haga tras su implementación.</strong></p>\n<p>La fecha inaugural tuvo partidos que se resolvieron a través de los doce pasos, FC Tokyo 1(5) - 1(4) Kashima Antlers, Gamba Osaka 0(5) - 0(4) Cerezo Osaka, y Avispa Fukuoka 1(5) - 1(6) Okayama.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Penalty shoot-outs hold the key to victory in the MEIJI YASUDA J.LEAGUE 100 YEAR VISION LEAGUE!<br />\n\nHere is an interesting fact about penalty shoot-outs 👀<br />\n\n<br />\n\nIn all 4 penalty shoot-outs that took place in the opening matches of the MEIJI YASUDA J1 100 YEAR VISION LEAGUE...<br />\n\n<br />\n\n💡 Hint:… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/hixXpBolPY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hixXpBolPY</a></p>\n— J.LEAGUE Official (English) (@J_League_En) <a href=\"https://twitter.com/J_League_En/status/2021514186979995895?ref_src=twsrc%5Etfw\">February 11, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/revolucion-en-japon-eliminaron-los-empates-con-penales-que-aseguran-un/2026-02-11/233335.html","streamUrl":null,"titleText":"Revolución en Japón: Eliminaron los empates con penales que aseguran un punto","uid":"b71b9ed5-b426-4eab-80d3-b9a37b6518ef","updateDate":"2026-02-12T02:33:35.000Z"},{"mainText":"<p>Una positiva resolución tuvo la <strong>\"Noche Alba Solidaria\" organizada por Colo Colo para ir en ayuda a los damnificados por los incendios en la región del Biobío</strong>, debido al gran monto recaudado.</p>\n<p>Al cierre de la jornada, a través del tablero marcador del Estadio Monumental se informó la <strong>suma de 160 millones de pesos</strong>, sumando aportes de empresas y otros conceptos, como la venta de entradas.</p>\n<p>En primera instancia se dio un cómputo de 16.000.000 millones y la segunda actualización fue de 28.000.000, hasta que se reveló la cifra final luego del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-femenino-goleo-a-palestino-en-el-cierre-de-la-noche-alba/2026-02-11/222607.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">3-0 de Colo Colo femenino sobre Palestino</a> en el último partido del día.</p>\n<p>Lo recaudado irá al sur del país a través de <strong>TECHO Chile</strong>, que gestionará el dinero para apoyar en la reconstrucción.</p>\n<p>A los 160 millones recaudados <strong>además hay que sumar la ayuda material llevada por los hinchas al Monumental</strong>, consistente en alimentos y artículos de aseo.</p>\n<p><strong>Aparte, se sumará otro monto gracias a la subasta en curso por las camisetas que Colo Colo utilizó durante esta jornada</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUnzOIGkbDd/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUnzOIGkbDd/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En lo deportivo, antes del triunfo del femenino, <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-igualo-sin-goles-ante-union-espanola-en-la-noche-alba/2026-02-11/205904.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el \"Cacique\" igualó 0-0 ante Unión Española</a>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/noche-alba-solidaria-de-colo-colo-recaudo-160-millones-para-afectados/2026-02-11/224828.html","streamUrl":null,"titleText":"\"Noche Alba Solidaria\" de Colo Colo recaudó 160 millones para afectados por incendios","uid":"82f0d34d-be9f-47b2-8dc6-dd52020de3f7","updateDate":"2026-02-12T01:48:28.000Z"},{"mainText":"<p><strong>Colo Colo femenino</strong> goleó por 3-0 a <strong>Palestino</strong> en el Estadio Monumental en la <strong>\"Noche Alba Solidaria\"</strong>, cuyo fin fue brindar ayuda a las familias damnificadas por los incendios en el sur de Chile.</p>\n<p>El partido amistoso se jugó con dos tiempos de 25 minutos cada uno, al igual que el amistoso masculino del \"Cacique\" ante Unión Española.</p>\n<p>En un primer tiempo sin goles, pero con el dominio de las albas, la primera anotación llegó a los 35 minutos, gracias a un remate de volea de <strong>María José Urrutia tras asistencia de Mary Valencia.</strong></p>\n<p>A los 42', el cuadro albo amplió la ventaja, con un tanto de la brasileña <strong>Dioneide Landres,</strong> luego de un gran pase de<strong> Isidora Olave.</strong></p>\n<p>El tercer y definitivo gol, fue obra de <strong>Mary Valencia</strong>, que tuvo que empujar el balón con la cabeza a la red, <strong>tras una nueva asistencia de Olave.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUo40MpjIQu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUo40MpjIQu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo Femenino (@colocolofemenino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-femenino-goleo-a-palestino-en-el-cierre-de-la-noche-alba/2026-02-11/222607.html","streamUrl":null,"titleText":"Colo Colo femenino goleó a Palestino en el cierre de la \"Noche Alba Solidaria\"","uid":"0acf97c9-a602-452b-abcc-42fc4a1b80fc","updateDate":"2026-02-12T01:26:07.000Z"},{"mainText":"<p>Malentendidos y confusión en torno a las vacunas \"están alimentando brotes y costando vidas en muchos países\", alertó el director general de la Organización Mundial de la Salud (OMS), <strong>Tedros Adhanom Ghebreyesus</strong>, tras recordar que varios países de Europa -entre ellos España- han salido de la lista de naciones libres de la enfermedad.</p>\n<p>\"Debemos seguir repitiéndolo. <strong>Las vacunas funcionan, son seguras y salvan vidas</strong>\", destacó en una rueda de prensa donde trató diversas cuestiones sanitarias de actualidad.</p>\n<p><strong>Seis países de Europa y Asia Central</strong> pasaron de una situación de eliminación a una de<strong> restablecimiento de la transmisión</strong>: Armenia, Austria, Azerbaiyán, Uzbekistán, Reino Unido y España.</p>\n<p>El director general subrayó, no obstante, que este mismo miércoles la oficina regional de la OMS para Europa informó de una <strong>reducción del 75 % en el número de nuevos casos de sarampión</strong> en el continente en 2025 con respecto a 2024, año del que proceden los datos que causaron el cambio de estatus en los seis países mencionados.</p>\n<p>El descenso constituye una \"noticia alentadora\" y se debió al <strong>aumento de la cobertura de vacunación, al trabajo comunitario y la respuesta ante brotes</strong>, destacó el máximo responsable de la agencia sanitaria de Naciones Unidas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/salud/oms-culpa-a-la-desinformacion-antivacunas-por-el-regreso-del-sarampion/2026-02-11/161112.html","streamUrl":null,"titleText":"OMS culpa a la desinformación antivacunas por el regreso del sarampión en Europa","uid":"8273d888-dd63-4abb-a1f5-077d180c8e86","updateDate":"2026-02-11T19:11:12.000Z"},{"mainText":"<p>A casi dos décadas de hacerse viral, la recordada <strong>Pop Lolita volvió a aparecer públicamente</strong> para hablar de su nueva faceta en la política. </p>\n<p>Linda Caris, cuyo casting para el programa Yingo en 2008 se volvió viral, hoy tiene 36 años, es asistente social y<strong> ha sido nombrada como coordinadora regional del Partido de la Gente</strong> (PDG), en la ciudad de Putaendo, región de Valparaíso. </p>\n<p>\"La llegada a la coordinación comunal del PDG ha sido un camino muy especial para mí. Todo comenzó a partir de la campaña presidencial de Franco Parisi (2025), a quien considero un tremendo líder, con un gran corazón\", dijo la mujer en conversación con The Clinic. </p>\n<p>Además, reveló que <strong>su acercamiento a la política \"se fue dando de manera natural</strong>, un proceso de compromiso y trabajo que hoy me tiene acompañada por un gran equipo en la región de Valparaíso. He conocido personas muy power, con historias, ganas y convicciones, y eso me inspira profundamente\". </p>\n<p>Finalmente, Caris señaló que la política \"desde mi mirada como asistente social es cercana, humana y conectada con las necesidades reales de la gente, y ese es el sello que quiero impulsar en la comuna\". </p>\n<p>Respecto a su paso por audición para el programa juvenil,<strong> Linda recordó previamente el bullying que sufrió en aquella época.</strong> \"Sentí mucho acoso. La gente habla de ti y no sabe lo que a uno le pasa, cómo te afecta (...) Pero el video nunca me ha dado vergüenza, lo veo y me río\", declaró a LUN en 2023. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUgXw-0ibXS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUgXw-0ibXS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 𝐿𝑖𝑛𝑑𝑎 𝐶𝑎𝑟𝑖𝑠 (@poplolita_mr)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/de-yingo-a-la-politica-asi-es-el-presente-de-la-recordada-pop-lolita/2026-02-11/224931.html","streamUrl":null,"titleText":"De Yingo a la política: así es el presente de la recordada Pop Lolita","uid":"50d43aa4-e955-47e8-8122-83b95f29789c","updateDate":"2026-02-12T01:49:31.000Z"},{"mainText":"<p>La protesta contra la <strong>reforma laboral de Javier Milei</strong>, que se debatió este miércoles en el Senado, terminó en una batalla campal en Buenos Aires, con disparos de proyectiles de goma, chorros de agua y gases de la Policía y el lanzamiento de piedras por los manifestantes, en una jornada de alta tensión que se saldó con <strong>policías heridos y manifestantes detenidos.</strong></p>\n<p>La ministra de Seguridad Nacional, <strong>Alejandra Monteoliva</strong>, informó a primera hora de la tarde, a través de la red social X, de <strong>tres agentes de la Gendarmería y un policía heridos, así como de dos personas detenidas.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Las manifestaciones deben desarrollarse de manera pacífica. Ante cualquier hecho de violencia, nuestras Fuerzas van a intervenir.<br />\n\n<br />\n\nYa hay 2 detenidos por agredir a nuestro personal. Tenemos 3 efectivos de Gendarmería Nacional heridos y 1 de la Policía Federal Argentina.<br />\n\n<br />\n\nNo vamos… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/a4tigY0VTN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/a4tigY0VTN</a></p>\n— Alejandra Monteoliva (@AleMonteoliva) <a href=\"https://twitter.com/AleMonteoliva/status/2021657839861629214?ref_src=twsrc%5Etfw\">February 11, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Pero la agencia de noticias <em>EFE</em>, fue testigo de la detención de muchos más, al igual que otros medios de comunicación presentes en el lugar. Por ahora <strong>no se han actualizado las cifras oficiales, </strong>aunque medios argentinos hablan de hasta<strong> 14 heridos.</strong></p>\n<p>Lo que sí dijo Monteoliva es que los manifestantes pertenecían a \"<strong>grupos de izquierda</strong>\" que actuaron \"de manera organizada, con violencia premeditada y armamento casero para <strong>agredir y generar caos</strong>\".</p>\n<p><strong>\"Las van a pagar\"</strong>, amenazó la ministra a través de la misma red social, mientras los gases rociaban los rostros de los manifestantes y las piedras volaban sobre las cabezas de los policías.</p>\n<h2><span ><strong>Tensión dentro y fuera del Congreso</strong></span></h2>\n<p>En torno al mediodía, había comenzado una maratoniana sesión del Senado para debatir la polémica <strong>Ley de Modernización Laboral.</strong> En otras palabras, una reforma laboral que, de aprobarse, cambiará radicalmente las condiciones del trabajo en Argentina, uno de los países más sindicalizados de América y del mundo, con una larga historia de lucha obrera.</p>\n<p>Los manifestantes, convocados por los sindicatos, entre ellos la mayor central obrera de Argentina, la<strong> Confederación General del Trabajo</strong> (CGT), comenzaron a llegar a la Plaza del Congreso en torno a las 15:00 horas.</p>\n<p>Muy poco después un grupo de unas<strong> 30 personas, algunas encapuchadas y calificadas por algunos sindicalistas como saboteadores</strong>, cortaron los alambres de las vallas que protegían el edificio del Congreso e hicieron caer parte de la estructura, según constató <em>EFE</em>.</p>\n<p>A continuación comenzó la acción policial con el <strong>lanzamiento de gases, chorros de agua a presión y proyectiles de goma</strong>. Los manifestantes respondieron con piedras que arrancaron de las aceras o veredas, construidas con los adoquines típicos de las avenidas porteñas. </p>\n<p>En medio del caos, un grupo de alborotadores fabricaron un improvisado <strong>cóctel molotov</strong> y lo lanzaron contra un camión policial propulsor de agua a presión. Al menos estalló <strong>otro explosivo de este tipo frente al Congreso</strong>.</p>\n<p>Así fue como se llenaron las calles aledañas de policías motorizados que disparaban balas de goma y gas pimienta a quienes se encontraban a su paso.</p>\n<p>La tensión fue creciendo y los alrededores del Congreso se convirtieron en una batalla campal. Las fuerzas de seguridad <strong>dispersaron a los manifestantes de la plaza</strong>, a la que acudieron algunos grupos después, sobre las 18:00 horas.</p>\n<p>Fue el momento en el que varias columnas de policías federales irrumpieron otra vez en la plaza y se lanzaron a la detención de manifestantes sin criterio objetivo: <strong>se llevaron a un número indeterminado de personas a rastras</strong>, tal y como pudo comprobar <em>EFE</em> en el mismo lugar.</p>\n<h2><span ><strong>Adiós a la protesta</strong></span></h2>\n<p>El objetivo fue disolver la protesta y lo lograron porque la plaza del Congreso quedó vacía antes de anochecer.</p>\n<p>En general, no hubo una gran afluencia a la manifestación, varios centenares, que ante el caos y la represión policial se dispersaron, por lo que <strong>nunca pudo observarse una protesta masiva.</strong></p>\n<p>Antes de que se destara el caos, la secretaria general de la Asociación Docente de Enseñanza Media y Superior (ADEMYS)<strong>, Soledad Mosquera</strong>, dijo a <em>EFE</em> que la reforma laboral es \"claramente un retroceso y va a implicar una completa esclavitud en cuanto a las condiciones de trabajo\".</p>\n<p>El diputado de Izquierda Unida<strong> Juan Carlos Giordano</strong> la calificó de \"<strong>esclavista y proempresarial</strong>\".</p>\n<p>En medio de confusión y la perplejidad de los sindicatos y trabajadores por el cambio radical que puede enfrentar el mundo del trabajo en Argentina, <strong>el Senado, cercado por la Policía, sigue debatiendo la reforma laboral</strong> propuesta por Javier Milei. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/argentina/politica/protesta-contra-reforma-laboral-de-milei-termino-en-violentos/2026-02-11/220239.html","streamUrl":null,"titleText":"Protesta contra reforma laboral de Milei terminó en violentos enfrentamientos frente al Congreso","uid":"6cbcc457-f522-4f88-b88d-89ba7c4dd2dd","updateDate":"2026-02-12T01:02:39.000Z"},{"mainText":"<p>El <strong>seremi de Obras Públicas (MOP) del Biobío</strong>, <strong>Hugo Cautivo</strong>, destacó la apertura de las ofertas económicas para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/obras-publicas/gobierno-abre-ofertas-para-sistema-de-alerta-de-tsunami/2026-02-10/165317.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la instalación del Sistema Nacional de Alerta de Tsunami</strong>, confirmado esta semana por el Gobierno</a>, asegurando que <strong>es un hito clave para la resiliencia del país ante eventos naturales</strong>.</p>\n<p>\"<strong>Culminó exitosamente otra etapa más del proceso de licitación que lleva a nivel nacional el Ministerio de Obras Públicas</strong>, a través de la Dirección General de Concesiones, de lo que es la red de alerta de tsunami\", afirmó la autoridad sobre este proceso de oferta, en el que se presentaron el \"<strong>Consorcio Infraestructura de Emergencias</strong>\" y el \"<strong>Grupo Alerta Temprana de Tsunami</strong>\".</p>\n<p>Según precisó Cautivo, \"<strong>esto va a pasar a constituir a nivel nacional 1.029 estaciones que van a poder generar un proceso de respuesta</strong> y<strong> alerta temprana frente a la ciudadanía cuando se sufren este tipo de catástrofes</strong>\".</p>\n<p>\"Por la experiencia histórica de esta región <strong>sabemos la importancia de fortalecer este tipo de medios de comunicación</strong>. <strong>Acá en el Biobío</strong>,<strong> dentro de la red de 1.029 sirenas</strong>,<strong> le corresponde la instalación de 144 estaciones</strong>, que esperamos además como proceso pueda culminar en su etapa de adjudicación durante el primer semestre de este año\", celebró el seremi.</p>\n<h2><strong><em>Inversión millonaria y plazos proyectados</em></strong></h2>\n<p>El proyecto contempla una inversión total aproximada de <strong>113 millones de dólares</strong>, destinados a la instalación de las 1.029 sirenas a lo largo de la costa chilena. <strong>De este total</strong>, <strong>144 elementos sonoros estarán operativos en la Región del Biobío</strong>.</p>\n<p>El plazo de concesión estipulado para<strong> la operación y mantenimiento del sistema es de 20 años</strong>.</p>\n<p>Según el cronograma establecido, se espera que la adjudicación del proyecto se concrete durante el primer semestre de este año. El inicio de las obras está previsto para octubre de 2027, <strong>con el objetivo de que el sistema esté completamente terminado y en operaciones en julio del 2030</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/sistema-de-alerta-de-tsunami-biobio-recibira-144-alarmas-para-proteger/2026-02-11/211130.html","streamUrl":null,"titleText":"Sistema de alerta de tsunami: Biobío recibirá 144 alarmas para proteger el borde costero","uid":"cb262ff1-29c7-4d7e-9f63-90056f0445d7","updateDate":"2026-02-12T00:11:30.000Z"},{"mainText":"<h3>Noche Alba Solidaria</h3>\n<ul>\n<li>Colo Colo 0-0 Unión Española.<strong> Finalizado.</strong> Estadio Monumental. Síguelo en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/marcador-virtual-colo-colo-vs-union-espanola/2026-02-11/104714.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl. </strong></a></li>\n</ul>\n<ul>\n<li>Colo Colo (Fem.) 1-0 Palestino (Fem.).<strong> Finalizado.</strong></li>\n</ul>\n<p><em>1-0: 36' María José Urrutia (CC); 2-0: 43' Dioneide Landres (CC); 3-0: 45' Mary Valencia (CC)</em></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-protagoniza-la-noche-alba-solidaria-ante-union-espanola/2026-02-11/141302.html","streamUrl":null,"titleText":"Colo Colo protagoniza la \"Noche Alba Solidaria\" ante Unión Española","uid":"4c6218c0-c597-41e2-ac1b-dcbde0225f73","updateDate":"2026-02-11T17:13:02.000Z"}]
