[{"mainText":"<p >El fiscal especializado en crímenes de lesa humanidad de Uruguay,<strong> Ricardo Perciballe</strong>, pidió a la Justicia del país ordenar la citación de la exvicepresidenta <strong>Lucía Topolansky</strong> para que esta aclare su <strong>afirmación de que hubo testigos que mintieron en juicios contra represores de la dictadura.</strong></p>\n<p >Así lo informó este viernes la Fiscalía General de la Nación mediante un comunicado en el que detalló que Perciballe solicitó al Poder Judicial que<strong> \"en el más breve plazo posible, ordene la citación de la Sra. Lucía Topolansky\".</strong></p>\n<p >\"En su escrito el fiscal Perciballe señala: '<strong>La Fiscalía mantiene su absoluta convicción (de) que las víctimas de esta causa, como de todas las que le ha tocado actuar, han expresado la verdad. De igual modo, (de) que no existe confabulación alguna para perjudicar a nadie y menos a un inocente'\"</strong>, cita el comunicado.</p>\n<p >\"Conforme a las obligaciones funcionales que le alcanzan y las garantías existentes en un Estado de Derecho-, estima pertinente se proceda a <strong>citar a la Sra. Topolansky, en calidad de testigo, a efectos de aclarar sus manifestaciones\"</strong>, añade en otra cita del escrito.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 1\" href=\"https://t.co/vt6Ct27GBp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vt6Ct27GBp</a></p>\n— Fiscalía Uruguay (@FiscaliaUruguay) <a href=\"https://twitter.com/FiscaliaUruguay/status/1870182531716526141?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >De acuerdo con el texto, desde la creación de la Fiscalía de Crímenes de Lesa Humanidad del país, en febrero de 2018, se han producido en Uruguay \"<strong>38 procesamientos y formalizaciones y 28 condenas\",</strong> así como <strong>\"73 archivos por entender el equipo fiscal que no había evidencia suficiente para seguir adelante con la causa\".</strong></p>\n<p >Según remarca la Fiscalía, <strong>las personas procesadas, formalizadas y condenadas en estas causas \"contaron con todas las garantías del Estado de Derecho\",</strong> con la intervención de los jueces \"en algunos casos llegando a agotar las vías recursivas hasta la Suprema Corte de Justicia\".</p>\n<p ><strong>\"Uruguay es reconocido en el mundo como una democracia plena</strong> y eso se debe en gran medida a la fortaleza de sus instituciones y a la independencia del sistema de administración de Justicia, valores que deben preservarse y profundizarse para una sociedad más próspera\", enfatiza.</p>\n<h2 ><span ><em><strong>Repudio de organizaciones de DDHH</strong></em></span></h2>\n<p >Los dichos de Topolansky sobre posibles falsos testimonios en juicios contra los represores de la dictadura causaron un <strong>repudio generalizado entre los principales colectivos sociales de Uruguay</strong>, donde solo fue defendida por su esposo, el expresidente <strong>José Mujica.</strong></p>\n<p >En una entrevista recogida en el libro<strong> 'Los indomables'</strong> del periodista <strong>Pablo Cohen</strong>, que recopila diálogos con Topolansky y Mujica, la exvicepresidenta dijo que<strong> \"hay gente que miente\"</strong> en los juicios contra los militares acusados de crímenes durante la dictadura cívico-militar (1973-1985).</p>\n<p >La afirmación generó malestar en la asociación <strong>Madres y Familiares de Uruguayos Detenidos Desaparecidos,</strong> que expresó su <strong>\"máximo repudio\",</strong> y también fue condenada, entre otros, por la fuerza política de Topolansky, el <strong>Frente Amplio</strong>, que aunque no aludió a sus dichos <strong>remarcó su compromiso con la lucha de Madres y Familiares.</strong></p>\n<p><iframe frameborder=\"0\" height=\"250\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fweb.facebook.com%2Fphoto.php%3Ffbid%3D898080132446480%26set%3Da.419243476996817%26type%3D3&show_text=true&width=500\"  width=\"500\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/uruguay/dd-hh/revuelo-en-uruguay-esposa-de-mujica-afirmo-que-gente-mintio-para/2024-12-21/005821.html","streamUrl":null,"titleText":"Revuelo en Uruguay: Esposa de Mujica afirmó que \"gente mintió\" para incriminar militares","uid":"ef2e50e8-0261-4ddd-ac51-763802e71b2b","updateDate":"2024-12-21T04:09:00.000Z"},{"mainText":"<p >El <strong>Gobierno de Malasia</strong> afirmó este viernes que aceptó en principio <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/malasia/malasia-estudia-reanudar-la-busqueda-del-vuelo-mh370-tras-diez-anos-de/2024-03-03/115824.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/malasia/malasia-estudia-reanudar-la-busqueda-del-vuelo-mh370-tras-diez-anos-de/2024-03-03/115824.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reanudación de la búsqueda del vuelo MH370 de Malaysia Airlines</a>, desaparecido en 2014 con 239 personas a bordo en el océano Índico</strong>, lo que será <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/accidentes-aereos/la-desaparicion-del-vuelo-mh370-de-malaysia-airlines-cumple-10-anos-sin/2024-03-08/061327.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el tercer intento</strong> para encontrar el avión.</a></p>\n<p >En una rueda de prensa, el ministro de Transporte malasio<strong>, Anthony Loke</strong>, indicó que está negociando un acuerdo para que la empresa de exploración británica <strong>Ocean Infinity</strong> asuma la búsqueda de los restos del avión en un área de <strong>15.000 kilómetros al oeste de Australia.</strong></p>\n<p ><strong>\"La localización de la nueva área de búsqueda propuesta por Ocean Infinity se basa en la última información y datos analizados por expertos e investigadores\"</strong>, dijo Loke, quien subrayó que <strong>el plan de la empresa es \"creíble\".</strong></p>\n<p >El ministro precisó que esta búsqueda se realizará bajo el principio de <strong>\"sin localización no hay pago\"</strong>, lo que implica que <strong>Malasia no pagará nada a la compañía si no logra encontrar los restos del Boeing 777.</strong></p>\n<p >Se desconocen las causas de la desaparición del vuelo MH370, aunque hay<a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/accidentes-aereos/nueva-teoria-explica-la-misteriosa-desaparicion-del-vuelo-mh370/2015-06-10/132447.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> teorías sobre un supuesto secuestro suicida o un fallo técnico</strong></a>, y muchos están de acuerdo en que se trata del <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/mundo/accidentes-aereos/la-desaparicion-del-vuelo-mh370-el-mayor-misterio-en-la-historia-de-la/2015-03-08/084644.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>mayor misterio de la aviación.</strong></a></p>\n<h2 ><span ><em><strong>Primera operación de búsqueda</strong></em></span></h2>\n<p >El vuelo MH370 <a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/malasia/vietnam-avion-extraviado-con-239-personas-cayo-al-mar/2014-03-08/083841.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desapareció el <strong>8 de marzo de 2014</strong> unos 40 minutos después de despegar</a> desde <strong>Kuala Lumpur con rumbo a Pekín</strong>, cuando al abandonar el espacio aéreo de Malasia y adentrarse en el de Vietnam se desvió de su ruta hacia el sur del Índico.</p>\n<p >A bordo viajaban <strong>153 chinos, 50 malasios (12 formaban parte de la tripulación), siete indonesios, seis australianos, cinco indios, cuatro franceses, tres estadounidenses, dos neozelandeses, dos ucranianos, dos canadienses, un ruso, un holandés, un taiwanés y dos iraníes.</strong></p>\n<p >Los primeros intentos de búsqueda se realizaron en el Sudeste Asiático, pero los análisis de radares militares y datos de satélite indicaban que el avión se había desviado hacia el Índico.</p>\n<p ><strong>Malasia, China y Australia lideraron la búsqueda en el Índico,</strong> que contó con una <strong>primera fase con barcos equipados con localizadores</strong> para tratar de identificar las señales del avión bajo el mar, pero las baterías tenían capacidad hasta el 7 de abril.</p>\n<p >La <strong>segunda fase comenzó en junio de 2014</strong> con una búsqueda submarina con equipamiento especial, aunque las operaciones<strong> finalizaron en enero de 2017 sin éxito</strong>.</p>\n<p >En total cubrieron unos <strong>4 millones de kilómetros cuadrados</strong> <strong>de superficie marina y 120.000 kilómetros cuadrados de suelo marino en el océano Índico.</strong></p>\n<h2 ><span ><em><strong>La segunda búsqueda por Ocean Infinity</strong></em></span></h2>\n<p ><strong>Ocean Infinity también trató de localizar el avión en un área de 25.000 kilómetros cuadrados,</strong> que luego expandieron hasta unos <strong>112.000 kilómetros cuadrados, entre enero y junio de 2018.</strong></p>\n<p >La compañía uso el buque <strong>Seabed Constructor</strong>, de 115 metros de eslora y más de 7 toneladas de peso, con tecnología para realizar búsquedas geofísicas en el fondo marino, pero tampoco tuvieron suerte.</p>\n<p >Ocean Infinity llevaba años pidiendo poder reiniciar la búsqueda del MH370, tras asegurar haber ganado experiencia en las misiones para localizar al submarino argentino<strong> ARA San Juan,</strong><a rel=\"link a una nota relativa 26\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/armada-de-argentina-confirmo-el-hallazgo-del-submarino-ara-san-juan/2018-11-17/015733.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> que encontró en 2018</a>, y el buque surcoreano <strong>Stellar Daisy</strong>.</p>\n<p >En los siguientes años a la desaparición se hallaron <strong>27 piezas recuperadas de <a rel=\"link a una nota relativa 34\" href=\"https://www.cooperativa.cl/noticias/mundo/accidentes-aereos/francia-confirmo-que-restos-hallados-en-isla-la-reunion-son-del-avion/2015-09-03/124218.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las playas de Reunión</a>, Mozambique, Mauricio, Sudáfrica y la isla de Pemba (Zanzíbar),</strong> aunque <strong>solo tres de ellas pertenecían \"con seguridad\" al aparato.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/accidentes-aereos/malasia-aprobo-nueva-busqueda-del-desaparecido-vuelo-mh370/2024-12-21/002926.html","streamUrl":null,"titleText":"Malasia aprobó nueva búsqueda del desaparecido vuelo MH370","uid":"9e788a69-8a5b-44c4-9a91-f5e53db24818","updateDate":"2024-12-21T03:41:00.000Z"},{"mainText":"<p >El <strong>papa Francisco</strong> convocó a los argentinos a <strong>\"defenderse de las ideologías y no dejarse engañar\",</strong> defendió la doctrina social de la Iglesia y alertó que <strong>\"hay posturas ideológicas que terminan engendrando monstruos\"</strong>, en un contexto de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/milei-acusa-al-papa-de-tener-afinidad-con-los-comunistas-asesinos/2023-09-14/211224.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fuertes diferencias con el presidente argentino, <strong>Javier Milei</strong></a>, en una entrevista difundida este viernes para el canal del Arzobispado de Buenos Aires.</p>\n<p ><strong>\"El cristianismo no es una ideología, es una vivencia</strong> (...) Uno va creciendo en esa vivencia por el camino que Dios le va dando\", respondió al ser consultado sobre fuerzas de centroderecha que han cuestionado principios del catolicismo, por la periodista <strong>Bernarda Llorente</strong> para el canal <em>Orbe 21</em>.</p>\n<p ><strong>\"Las posturas ideológicas terminan engendrando monstruos\",</strong> afirmó Francisco, y agregó: \"Cuando ves a estos jóvenes que pertenecen a algunas de esta asociaciones más ideológicas que cristianas -derecha, izquierda, lo que sea-, son pequeños monstruitos aferrados a la idea\".</p>\n<h2 ><span ><em><strong>\"Una de las víctimas principales (del autoritarismo) es la educación\"</strong></em></span></h2>\n<p >Consultado sobre las políticas económicas de ajuste en la cultura y la educación, como implementa el Gobierno ultraliberal de Milei, el papa aseguró que \"<strong>hacer ajuste en la educación es un suicidio programado de un país. No se puede hacer ajuste en el desarrollo educativo. No se puede, es criminal\".</strong></p>\n<p >Francisco señaló que<strong> lo \"alegra\" cuando tanta gente, incluso los jóvenes, se opone a un ajuste de este tipo</strong>, debido a que este año hubo dos marchas masivas para defender la universidad pública en Argentina: <strong>\"Se da cuenta y se opone, arma lío, reclama. Porque la educación es un alimento.</strong> Es lo mismo que si vos le quitas la comida a la gente. Es la comida del alma, de la mente, del espíritu\".</p>\n<p ><strong>\"A veces, en los países un poco dictatoriales, ya sea con dictaduras confesadas o dictaduras encubiertas, una de las víctimas principales es la educación.</strong> O te la hacen ideológica para cambiar la cabeza, o te la van podando lentamente, en el caso liberal, ¿no? Y solamente los hijos de los ricos pueden tener un acceso educativo superior\", añadió.</p>\n<p >\"En nuestra patria la historia de la educación es muy linda y siempre nuestro pueblo tuvo la percepción, el sentimiento, de que la educación es una de las cosas que no se tocan\", recordó y agregó que \"el pueblo necesita formar cabeza, necesita una cultura universitaria grande, y un país tiene que proveer a que su universidad cree los nuevos cerebros del futuro\".</p>\n<p >Recordó que la universidad \"a la mano de todos\" es uno de los \"orgullos\" de Argentina.</p>\n<h2 ><span ><em><strong>\"Sigan luchando\"</strong></em></span></h2>\n<p >El papa argentino y Milei han tenido fuertes diferencias, luego de que el ultraderechista trató a Francisco de \"representante del maligno en la Tierra\" durante su campaña electoral y, aunque luego la relación pareció encausarse, el pontífice criticó luego la política social del ultraliberal y el protocolo -uso de gas pimienta- en las marchas masivas.</p>\n<p >Francisco dejó un mensaje para los argentinos en la entrevista: <strong>\"¡Al gran pueblo Argentino, salud! Que sigan luchando, que se defiendan de las ideologías y que no se dejen engañar por los que venden maníes (...), que luchen por sus derechos\".</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/xpBf-enOde4?si=bYGOSedS_MOOi8vo\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-a-los-argentinos-no-se-dejen-enganar-por-los-que-venden/2024-12-21/001939.html","streamUrl":null,"titleText":"El papa a los argentinos: \"No se dejen engañar por los que venden maníes; luchen por los derechos\"","uid":"fbd0f7d2-c89a-44bc-afd6-02e57ecda379","updateDate":"2024-12-21T03:27:00.000Z"},{"mainText":"<p>En un duelo con más intensidad que espíritu amistoso, el tenista nacional <strong>Alejandro Tabilo (23° del ATP)</strong> cerró positivamente su año luego de imponerse al argentino <strong>Tomás Martín Etcheverry (39°) por parciales de 7-6 y 7-5</strong> en una exhibición disputa en la Arena Monticello.</p>\n<p>El partido que enfrentó a ambos participantes del Chile Open en O'Higgins <strong>tuvo un electrizante desarrollo</strong>, donde cada uno demostró una intensidad que hizo al público mantenerse expectante durante las casi dos horas que duró la presentación.</p>\n<p>En ese sentido, la paridad se marcó desde el arranque en un intenso pleito que tuvo a Tabilo con cinco oportunidades de quiebre. Sin embrago, la resistencia de Etcheverry llevó el encuentro <strong>con un 6-6 al tie break para que el chileno sellase todo con un 7-4.</strong></p>\n<p>Posterior a ello, la raqueta criolla entregó grandes sensaciones con un buen comienzo en el segundo set. La ruptura se le dio y consiguió <strong>establecer una diferencia de 2-0 que hizo al público aplaudir su presentación.</strong></p>\n<p>No obstante, la confianza le jugó una mala pasada y el trasandino consiguió recortar y emparejar las cosas. <strong>Con el 2-2 ambos se ofrecieron una serie de golpeos</strong> con calidad para llegar al décimo game en igualdad de condiciones.</p>\n<p>A partir de ahí, el oriundo de Toronto logró aprovechar su saque para asegurar el tie break y rápidamente encontró las desatenciones de su rival para<strong> asegurarse la victoria en un duro enfrentamiento disputado en el recinto de Mostazal.</strong></p>\n<p>Después de esta luchada presentación, el mejor clasificado de Chile pondrá su mirada en el <strong>ATP de Brisbane que comenzará el 29 de diciembre.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-logro-trabajada-victoria-ante-etcheverry-en-su-ultima-exhibicion/2024-12-21/002359.html","streamUrl":null,"titleText":"Tabilo logró trabajada victoria ante Etcheverry en su última exhibición del año","uid":"d4a30bf5-4ed0-4bd9-9385-09929e74cc09","updateDate":"2024-12-21T03:17:00.000Z"},{"mainText":"<p >El presidente argentino, <strong>Javier Milei</strong>, anunció este viernes la creación de un \"<strong>Plan Nuclear Argentino\"</strong>, <strong>con tecnología del país sudamericano y el respaldo del Organismo Internacional de Energía Atómica (OIEA)</strong>, con el fin de abastecer el <strong>desarrollo de la inteligencia artificial (IA),</strong> que demanda cada vez más energía.</p>\n<p ><strong>\"Después de décadas de declive, la energía nuclear tendrá su retorno triunfal y nosotros no solo no nos vamos a quedar atrás, sino que pretendemos ser pioneros\"</strong>, dijo en un discurso grabado, rodeado de su jefe de Asesores y quien es el responsable del nuevo plan nuclear argentino, <strong>Demian Reidel</strong>, y el director general de la OIEA, el argentino <strong>Rafael Grossi.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Presidente Javier Milei anuncia el Plan Nuclear Argentino, junto al Jefe del Consejo de Asesores, Demian Reidel, y al Director General del Organismo Internacional de Energía Atómica (OIEA), Rafael Grossi. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/oIrruEO2sz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oIrruEO2sz</a></p>\n— Oficina del Presidente (@OPRArgentina) <a href=\"https://twitter.com/OPRArgentina/status/1870251880380543451?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Reidel explicó que se trata de un <strong>\"plan ambicioso que marca el renacer de la energía nuclear como la piedra angular del futuro energético argentino y mundial\",</strong> porque <strong>\"en un contexto global en el que la IA y los avances tecnológicos demandan cada vez más energía, la energía nuclear vuelve a ocupar el lugar que le corresponde. Es una fuente limpia, segura y, lo más importante, escalable\".</strong></p>\n<p >El asesor de Milei aseguró que<strong> Argentina \"está preparada para liderar esta evolución energética\" y que \"lo hará con tecnología 100% argentina\"</strong>, desarrollada por ingenieros nucleares del país sudamericano, \"quienes son reconocidos entre los mejores del mundo\", por lo que afirmó que este proyecto \"es un orgullo nacional\".</p>\n<p >Argentina ya cuenta con tres centrales nucleares, <strong>Atucha I, Atucha II y Embalse.</strong></p>\n<p >El Gobierno de Milei creará el Consejo Nuclear Argentino, presidido por Reidel e integrado por el jefe de Gabinete, <strong>Guillermo Francos</strong>; el ministro de Defensa, <strong>Luis Petri</strong>; y el presidente de la Comisión Nacional de Energía Atómica, <strong>Germán Guido Lavalle.</strong></p>\n<h2 ><span ><em><strong>Fases del Plan Nuclear Argentino</strong></em></span></h2>\n<p >En una <strong>primera etapa,</strong> se construirá un <strong>reactor modular pequeño (SMR)</strong> -una invención argentina que ofrece flexibilidad, menores costos iniciales y la posibilidad de instalarse en ubicaciones diversas- en el predio de la <strong>Central Nuclear Atucha.</strong></p>\n<p >En un<strong>a segunda fase</strong>, se desarrollarán <strong>reservas de uranio que posee Argentina</strong>, que servirán para cubrir la demanda doméstica y se espera que posicione al país como exportador de elementos combustibles de alto valor agregado.</p>\n<h2 ><span ><em><strong>Respaldo de OIEA</strong></em></span></h2>\n<p >El plan nuclear argentino cuenta con el <strong>respaldo de la OIEA,</strong> y Grossi describió que internacionalmente se está \"asistiendo a un <strong>retorno muy claro a la utilización de la energía nuclear como una fuente de energía limpia, despachable, confiable</strong>, en un momento en que se observa una necesidad creciente de energía y problemas de carácter geoestratégico\".</p>\n<p >Con este plan, Argentina busca posicionarse como un<strong> \"líder global en el uso pacífico de la energía atómica, mientras avanza hacia su objetivo de convertirse en un hub de IA\",</strong> señaló Reidel.</p>\n<p >El Gobierno de Milei está interesado en que <strong>se desarrolle la IA en territorio argentino aprovechando las grandes extensiones de tierra y el clima frío de la Patagonia,</strong> pero este viernes el presidente argentino reconoció que <strong>\"el potencial de desarrollo en IA es tan inmenso que con la energía convencional no va a alcanzar para abastecer esta nueva demanda\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-presento-el-plan-nuclear-argentino-pretendemos-ser-pioneros/2024-12-20/235759.html","streamUrl":null,"titleText":"Milei presentó el Plan Nuclear Argentino: \"Pretendemos ser pioneros\"","uid":"a75ad3e9-8fcf-4d48-9e0a-30ebd19645d0","updateDate":"2024-12-21T03:07:00.000Z"},{"mainText":"<p ><strong>Un misil lanzado desde Yemen impactó en el centro de Israel, en Tel Aviv</strong>, la madrugada de este sábado, informó el Ejército de Israel (IDF).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🚨Sirens sounding across central Israel due to a missile fired from Yemen🚨 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/FdEs6PwYFX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FdEs6PwYFX</a></p>\n— Israel Defense Forces (@IDF) <a href=\"https://twitter.com/IDF/status/1870285946014285996?ref_src=twsrc%5Etfw\">December 21, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>\"Se identificó un proyectil lanzado desde Yemen y se hicieron intentos infructuosos de interceptarlo. Se identificó un proyectil caído en la zona\"</strong>, indicó el IDF en un mensaje distribuído por Telegram.</p>\n<p >Las autoridades aún no han cifrado muertos o heridos de forma oficial, pero medios locales indican reportes paramédicos de<strong> \"varias personas levemente heridas\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">A Houthi Ballistic Missile appears to have struck Tel Aviv, with Emergency Services responding to a Fire within the City. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Od8ZmjB32W\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Od8ZmjB32W</a></p>\n— OSINTdefender (@sentdefender) <a href=\"https://twitter.com/sentdefender/status/1870288669518483953?ref_src=twsrc%5Etfw\">December 21, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Este viernes, <strong>miles de personas se congregaron en</strong> <strong>Saná</strong>, capital de Yemen, para expresar su <strong>solidaridad con los palestinos y denunciar los recientes ataques aéreos israelíes contra el país.</strong></p>\n<p >El miembro del Consejo Político Supremo de los hutíes <strong>Abdulaziz bin Habtoor</strong> se dirigió a los manifestantes con un mensaje en el que afirmaba su compromiso de seguir luchando contra Israel y sus aliados estadounidenses.</p>\n<p ><strong>\"Anunciamos nuestro desafío claro y explícito a la entidad enemiga israelí</strong> y a sus patrocinadores estadounidenses, y continuaremos nuestra lucha con firmeza y paciencia en la batalla de la victoria prometida y la sagrada yihad, en apoyo del pueblo palestino y en defensa de nuestro país\", dijo.</p>\n<p >Prometió, además,<strong> su disposición a hacer sacrificios en esta \"batalla sagrada\",</strong> mientras los manifestantes quemaban banderas estadounidenses e israelíes.</p>\n<h2 ><span ><em><strong>Escalada</strong></em></span></h2>\n<p >El jueves, <strong>el Ejército israelí atacó instalaciones vitales en zonas controladas por los hutíes -respaldados por Irán- en Yemen,</strong> lo que provocó <strong>al menos nueve muertos.</strong></p>\n<p >Esta acción se realizó<strong> de forma simultánea con un ataque con misiles de los hutíes contra Tel Aviv.</strong></p>\n<p ><strong>Los hutíes llevan atacando objetivos de Israel desde hace más de un año</strong>, tanto a barcos vinculados al Estado judío en el mar Rojo y Arábigo como contra el territorio israelí, en \"solidaridad\" con el pueblo palestino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/misil-lanzado-desde-yemen-toco-suelo-en-tel-aviv/2024-12-20/234240.html","streamUrl":null,"titleText":"Misil lanzado desde Yemen tocó suelo en Tel Aviv","uid":"13822350-f827-495c-b246-d0f06d1f6b50","updateDate":"2024-12-21T02:54:00.000Z"},{"mainText":"<p >En un contexto regional marcado por desafíos y cambios profundos, América Latina enfrenta 2024 con signos alentadores en su panorama político y económico, según los resultados del estudio <strong>\"Latinobarómetro 2024: La Democracia Resiliente\".</strong></p>\n<p >Realizado en 17 países de la región entre el 23 de agosto y el 9 de octubre de este año, el informe ofrece un <strong>diagnóstico sobre las dinámicas sociales, económicas y políticas de la región.</strong></p>\n<p ><strong>El apoyo a la democracia en América Latina se sitúa en un 52%,</strong> marcando un <strong>aumento de cuatro puntos porcentuales respecto a 2023</strong>. Este es el <strong>mayor crecimiento registrado desde 2010</strong>, rompiendo una tendencia de deterioro que comenzó hace más de una década.</p>\n<p >En este contexto, <strong>Argentina destaca como el país con mayor respaldo a la democracia (75%)</strong>, influenciado por la reciente elección de<strong> Javier Milei</strong> como presidente, según las autores del documento. Le siguen <strong>Uruguay (70%), Costa Rica (63%) y Chile (61%).</strong></p>\n<p ><strong>\"¿Cómo está la democracia en Chile? (...) En apoyo está bien; en actitudes autoritarias, preocupante.</strong> Esto es como el hombre casado que tiene una amante: la democracia es la esposa que no puede dejar por ningun motivo; el autoritarismo es la amante a la que le dedica más tiempo (del) que a veces quiere, para no poner en riesgo su matrimonio\",afirmó la directora ejecutiva de Latinobarómetro, la economista chilena <strong>Marta Lagos</strong>, en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Cómo está la democracia en Chile?<br />\n\nAqui algunos indicadores centrales sobre ella. En apoyo esta bien, en actitudes autoritarias, preocupante. Esto es como el hombre casado que tiene una amante. La democracia es la esposa que no puede dejar por ningun motivo, el autoritarismo es la… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/CzfEpAmYjy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CzfEpAmYjy</a></p>\n— Marta Lagos (@mmlagoscc) <a href=\"https://twitter.com/mmlagoscc/status/1870156372320432573?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Perspectivas económicas</strong></em></span></h2>\n<p >Por primera vez desde que se iniciaron las mediciones de Latinobarómetro, en 1995, un <strong>52% de los latinoamericanos manifiesta optimismo sobre el futuro de su economía personal y familiar, superando el récord de 50% registrado en 2015</strong>.</p>\n<p >Este incremento refleja un cambio en el estado de ánimo tras los años de escepticismo derivados de la pandemia y las crisis económicas recientes.</p>\n<p >Los países<strong> más optimistas</strong> son <strong>República Dominicana y Panamá</strong>, con un<strong> 74% de ciudadanos confiados en un mejor futuro económico</strong>, mientras que <strong>Chile ocupa el último lugar, con solo un 30% de optimismo</strong>.</p>\n<p >\"Los resultados de este informe reflejan un <strong>momento de inflexión en América Latina.</strong> <strong>La resiliencia de nuestras democracias, aunque admirable, está acompañada de tensiones económicas y sociales que no podemos ignorar.</strong> El <strong>optimismo personal, por ejemplo, contrasta con la baja confianza en las economías nacionales</strong>, lo que genera<strong> la presión de expectativas más alta nunca registrada desde 2015 sobre los gobiernos</strong>\", explicó la directora de Latinobarómetro.</p>\n<p >La mayor debilidad de la democracia es que grandes minorías consideren que <strong>no se necesitan partidos políticos (42%), parlamento(39%) ni oposición (37%).</strong></p>\n<h2 ><span ><em><strong>Seguridad</strong></em></span></h2>\n<p >El estudio muestra que <strong>la principal preocupación de los latinoamericanos es la economía (42%) y en segundo lugar la seguridad con 22%.</strong> En 2024, un 33% de los latinoamericanos declara haber sido víctima de un delito o que un familiar cercano lo haya sido, una cifra que ha ido en aumento desde 2017.</p>\n<p ><strong>Ecuador lidera este indicador, con un 51% de ciudadanos reportando haber sufrido asaltos o agresiones, seguido por Perú (44%) y Chile (41%).</strong></p>\n<p >Además, <strong>el miedo a ser víctima de un delito alcanza niveles alarmantes en Chile,</strong> siendo el país cuyos habitantes<strong> tienen más miedo de ser asaltados en la región con un 77%,</strong> mientras que<strong> la percepción de que ha aumentado la delincuencia se dispara a un 96%.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La seguridad no es el principal problema de América Latina, sino la economía. En Chile, sin embargo esto se invierte y es el país de América Latina que considera la seguridad como el principal problema del país. (Chile en amarillo) con 46%, le sigue la economía y en tercer lugar… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/3goSnfcLfj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3goSnfcLfj</a></p>\n— Marta Lagos (@mmlagoscc) <a href=\"https://twitter.com/mmlagoscc/status/1870157165064790481?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>La idea de que se está perdiendo la batalla contra el crimen organizado predomina en toda la región</strong>, con un 61% de ciudadanos chilenos compartiendo esta opinión, y solo los salvadoreños creen mayoritariamente que se le está ganando al narcotráfico con un 70%.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/encuestas/latinobarometro-los-chilenos-son-los-mas-pesimistas-en-economia-y-los/2024-12-20/231121.html","streamUrl":null,"titleText":"Latinobarómetro: Los chilenos son los más pesimistas en economía y los que más temen ser asaltados","uid":"602685e9-a752-4371-9486-b0e13a5e6ab6","updateDate":"2024-12-21T02:25:00.000Z"},{"mainText":"<p><strong>Este sábado 21 de diciembre, Vélez Sarsfield y Estudiantes de La Plata, del chileno Javier Altamirano, disputarán el Trofeo de Campeones</strong> argentino, similar a una Supercopa.</p>\n<p>El \"Fortín\", que <a href=\"Este%20sábado%2021%20de%20diciembre,%20Vélez%20Sarsfield%20y%20Estudiantes%20de%20La%20Plata,%20del%20chileno%20Javier%20Altamirano,%20disputarán%20el%20Trofeo%20de%20Campeones%20argentino,%20similar%20a%20una%20Supercopa.%20El%20“Fortín”,%20que%20no%20tendrá%20al%20DT%20Gustavo%20Quinteros%20por%20el%20matrimonio%20de%20su%20hija,%20se%20presenta%20como%20flamante%20ganador%20de%20la%20Liga%20Profesional,%20mientras%20los%20“pincharratas”%20llegan%20con%20la%20chapa%20de%20ganador%20de%20la%20Copa%20de%20la%20Liga%20en%20el%20primer%20semestre.%20Las%20acciones%20arrancarán%20a%20partir%20de%20las%2021:00%20horas%20(00:00%20GMT)%20en%20el%20Estadio%20Madre%20de%20Ciudades%20de%20Santiago%20del%20Estero.%20El%20choque%20estará%20en%20las%20pantallas%20de%20ESPN,%20además%20de%20los%20servicios%20de%20streaming%20Disney+%20y%20Fanatiz.\">no tendrá al DT Gustavo Quinteros</a> por el matrimonio de su hija, se presenta como flamante ganador de la Liga Profesional, mientras los \"pincharratas\" llegan con la chapa de ganador de la Copa de la Liga en el primer semestre.</p>\n<p>Las acciones arrancarán <strong>a partir de las 21:00 horas (00:00 GMT)</strong> en el Estadio Madre de Ciudades de Santiago del Estero.</p>\n<p>El choque estará en las pantallas de <strong>ESPN</strong>, además de los servicios de streaming <strong>Disney+ y Fanati</strong>z.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/cuando-y-donde-ver-el-choque-por-el-trofeo-de-campeones-entre-velez-y/2024-12-20/231950.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el choque por el Trofeo de Campeones entre Vélez y Estudiantes?","uid":"0e5b9f6e-43a5-4fa4-9a48-2493d063ebfb","updateDate":"2024-12-21T02:22:00.000Z"},{"mainText":"<p>En la antesala del <strong>inicio oficial del verano</strong>, y con un sentido mensaje de precaución, la <strong>Armada</strong> dio el vamos, este viernes, a la esperada <strong>temporada de playas 2024-2025</strong>.</p>\n<p>El <strong>gobernador marítimo de Valparaíso, Domingo Hormazábal</strong>; la alcaldesa de Viña del Mar, <strong>Macarena Ripamonti</strong>; y el delegado presidencial regional de Valparaíso, <strong>Yanino Riquelme</strong>, entre otras autoridades regionales, se congregaron en el <strong>Muelle Vergara</strong> con motivo del hito.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Sabías? Este sábado 21 de diciembre, a las 06:21 AM, se producirá el solsticio de verano<br />\n\n<br />\n\nDe esta forma se da el inicio oficial a la estación de verano en el hemisferio sur<a href=\"https://twitter.com/hashtag/ArmadaPorChile?src=hash&ref_src=twsrc%5Etfw\">#ArmadaPorChile</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/gDKQPn1gCZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gDKQPn1gCZ</a></p>\n— Armada de Chile (@Armada_Chile) <a href=\"https://twitter.com/Armada_Chile/status/1870197479695962157?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Durante la temporada pasada, a nivel nacional -reseñó la Armada-, se registraron <strong>236 emergencias marítimas</strong>, que representan un incremento de 26 por ciento en comparación con el periodo anterior.</p>\n<p>La <strong>imprudencia temeraria</strong> fue el factor principal de estas emergencias (153 casos), con un preocupante dato: el <strong>70 por ciento de los accidentes ocurrió en playas no aptas para el baño</strong>, en las que se registraron <strong>16 muertes</strong>.</p>\n<p>El capitán Hormazábal hizo un llamado enfático a que las familias \"concurran a las playas que están declaradas aptas (para el baño), que sólo en la jurisdicción Valparaíso son 14, desde Valparaíso hasta Los Molles\".</p>\n<p>\"Hay que concurrir a esas playas que tienen las condiciones para poder bañarse, <strong>tienen salvavidas, tienen condiciones de seguridad</strong>. El resto de playas no son aptas (para ingresar al agua). Sí pueden concurrir (los veraneantes), obviamente, a tomar sol, pero se recomienda no introducirse al mar\", indicó.</p>\n<p>\"Otra recomendación importantísima es que <strong>es incompatible el consumo de alcohol y drogas en la playa, y (más aún) con (la acción de) bañarse</strong>. Las estadísticas así lo dicen: <strong>muchísimos accidentes ocurren con personas que están bajo la influencia de alcohol o drogas</strong>, y muchos tienen, lamentablemente, resultados de muerte\", sentenció el uniformado.</p>\n<p>La ceremonia incluyó -a modo de demostración- un ejercicio de rescate en el mar.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Gobernación Marítima de Valparaíso dio inicio a la temporada estival 2024-2025 con ceremonia en el Muelle Vergara de <a href=\"https://twitter.com/vinadelmar?ref_src=twsrc%5Etfw\">@vinadelmar</a><br />\n\n<br />\n\nSe realizó un ejercicio de rescate en el mar, destacando la coordinación de la Autoridad Marítima y los servicios de emergencia<a href=\"https://twitter.com/hashtag/ArmadaPorChile?src=hash&ref_src=twsrc%5Etfw\">#ArmadaPorChile</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/fJHPcT9Q46\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fJHPcT9Q46</a></p>\n— Armada de Chile (@Armada_Chile) <a href=\"https://twitter.com/Armada_Chile/status/1870189452041339072?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/turismo/vacaciones/con-un-mensaje-de-precaucion-armada-dio-el-vamos-a-la-temporada-de-playas/2024-12-20/224557.html","streamUrl":null,"titleText":"Con un mensaje de precaución, Armada dio el vamos a la temporada de playas","uid":"aec5b87c-3725-413e-9fad-145f5a391a94","updateDate":"2024-12-21T02:03:00.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> promulgó este viernes la <strong>Ley de Transición Energética</strong>, que busca posicionar la transmisión eléctrica como un sector habilitante para la descarbonización, <strong>facilitando la inversión en infraestructura</strong>, para acelerar la participación de energías renovables en el sistema.</p>\n<p>\"Esta ley puede cambiar materialmente la vida de una comunidad. Esto es tremendamente importante y es un tema de primer orden, para el país y para el mundo, porque estamos avanzando hacia una economía global más verde que deja atrás los combustibles fósiles, y representa una <strong>vía concreta para que Chile crezca sobre los pronósticos</strong>\", dijo el Mandatario desde la <strong>Región de Ñuble</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Junto al ministro <a href=\"https://twitter.com/DiegoPardow?ref_src=twsrc%5Etfw\">@DiegoPardow</a>, promulgamos la Ley de Transición Energética desde la Subestación Eléctrica de San Carlos.<br />\n\n<br />\n\nEsta ley corregirá las demoras que han tenido obras de transmisión eléctrica, lo que atraerá inversiones y nuevos empleos en el sector energético. Además,… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/if38Ib28fE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/if38Ib28fE</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1870176969960370623?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Chile tiene un potencial en materia energética en avance de energías renovables (...), que podemos hacer bien. Con pasos concretos, como esta ley, <strong>estamos contribuyendo a la lucha contra la crisis climática</strong>\", subrayó Boric.</p>\n<p>Entre diversos puntos, la nueva norma <strong>modifica la actual Ley de Servicios Energéticos</strong>, además de acelerar medidas que van en línea con el <strong>\"desarrollo eficiente de las obras de transmisión eléctrica\"</strong>, un pendiente en la consolidación de las energías renovables para el país, en tanto existe una brecha entre su capacidad de transmisión con la enorme producción de energía limpia, sobre todo debido a su potencial solar.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Nuevo impulso para las regiones de nuestro país!<br />\n\n<br />\n\nDesde la comuna de San Carlos, el Presidente de la República, Gabriel Boric Font junto al ministro de Energía, Diego Pardow, encabezó la promulgación de la Ley de Transición Energética, que busca impulsar nueva infraestructura de… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/d123aRVXPo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/d123aRVXPo</a></p>\n— Presidencia de Chile (@Presidencia_cl) <a href=\"https://twitter.com/Presidencia_cl/status/1870167771633361221?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según informó el Gobierno, entre otros efectos, la ley \"beneficiará a las regiones de país en diversas aristas: <strong>permitirá corregir las demoras de las obras de transmisión que han afectado la actividad productiva de regiones como Ñuble o el Maule</strong>\".</p>\n<p>Respecto al impacto económico de la nueva ley, Boric destacó: \"<strong>Yo me acostumbré a los pronósticos pesimistas de los economistas</strong>. En general, decían que este año íbamos a crecer 1,5 por ciento, y vamos a estar, por lo menos 0,8 (puntos) más arriba\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Agradezco a la <a href=\"https://twitter.com/loretosenadora?ref_src=twsrc%5Etfw\">@loretosenadora</a>, quien desde el Senado trabajó arduamente para sacar adelante esta Ley. Sin su liderazgo no hubiese sido posible. Muchas gracias. <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/8DMVhNF42i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8DMVhNF42i</a></p>\n— Diego Pardow (@DiegoPardow) <a href=\"https://twitter.com/DiegoPardow/status/1870187967354179853?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La ventajosa posición geográfica, las condiciones climatológicas y una competitiva producción de energía solar y eólica, sitúan a Chile como uno de los líderes en producción energética limpia.</p>\n<p>Alcanzar la carbono neutralidad a 2050 en Chile es un mandato de la <strong>Ley Marco de Cambio Climático</strong>, al igual que contar con un sistema eléctrico que opere totalmente en base a energía limpia sin emisiones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/energia/boric-promulgo-la-ley-de-transicion-energetica/2024-12-20/215246.html","streamUrl":null,"titleText":"Boric promulgó la Ley de Transición Energética","uid":"e2115a66-ff59-430f-9e4c-1829e431be95","updateDate":"2024-12-21T01:27:00.000Z"},{"mainText":"<p><strong>Vélez Sarsfield informó que el técnico Gustavo Quinteros se ausentará del Trofeo de Campeones</strong> argentino ―símil de una Supercopa― contra Estudiantes de La Plata <strong>para asistir al matrimonio de su hija</strong>, que coincide con el encuentro.</p>\n<p>El \"Fortín\" destacó en su comunicado que se trató de \"un <strong>compromiso familiar imposible de posponer</strong>: El casamiento de su hija, organizado con meses de anticipación (cuando no estaba confirmada la fecha del Trofeo de Campeones)\".</p>\n<p>El propio Quinteros se hizo partícipe del escrito y señaló que desea \"acompañar al altar\" a su única hija y vivir junto a ella este momento tan especial\".</p>\n<p>\"<strong>Esta vez he decidido dar prioridad a mi familia. Hicimos todo lo posible por modificar la fecha, pero no fue posible</strong>\", agregó.</p>\n<p>Quinteros llamó a la calma y destacó el compromiso de su cuerpo técnico en la preparación del duelo. \"Estaré siguiendo el desarrollo del juego en todo momento, colaborando activamente con mi cuerpo técnico y apoyando al equipo\", indicó.</p>\n<p><strong>Así, sin su DT, Vélez jugará contra los \"pincharratas\" de Javier Altamirano este sábado 21 de diciembre a las 21:00 horas (00:00 GMT)</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/quinteros-se-bajo-de-velez-para-el-trofeo-de-campeones-ira-al/2024-12-20/221907.html","streamUrl":null,"titleText":"Quinteros se bajó de Vélez para el Trofeo de Campeones: Irá al matrimonio de su hija","uid":"7ba05a83-d6ee-4000-b817-2e5b73ea9c3f","updateDate":"2024-12-21T01:25:00.000Z"},{"mainText":"<p>Tras su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-italia/la-eliminacion-del-udinese-de-alexis-y-pizarro-de-copa-italia-a-manos-de/2024-12-19/195307.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">eliminación de la Copa Italia</a>, <strong>Udinese de los chilenos Alexis Sánchez y Damián Pizarro buscará retomar las sonrisas con su visita a Fiorentina</strong> por la fecha 17 de Serie A.</p>\n<p>Los de Friuli, que ya vivieron el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-italia/alexis-y-pizarro-debutaron-en-udinese-con-una-caida-ante-inter-por-copa/2024-12-19/185719.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debut de los nacionales</a>, marcha noveno con 20 puntos, a ocho de la zona de copas internacionales. Por otro lado, la \"Fiore\" es cuarto con 31 unidades.</p>\n<p>El juego en el Estadio \"Artemio Franchi\" está programado para el<strong> lunes 23 de diciembre a las 14:40 horas de Chile</strong> (17:30 GMT).</p>\n<p>Las acciones serán transmitidas en televisión por <strong><em>ESPN</em> y sus señales en la plataforma de streaming <em>Disney+</em></strong>. Además, podrás seguir el resultado en el Marcador Virtual de Cooperativa.cl.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/cuando-y-donde-ver-el-partido-del-udinese-de-alexis-y-pizarro-ante/2024-12-20/215254.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el partido del Udinese de Alexis y Pizarro ante Fiorentina?","uid":"ee5fb8e2-76cb-4a48-a6b3-c54372073e4e","updateDate":"2024-12-21T01:05:00.000Z"},{"mainText":"<p ><strong>La PDI de La Araucanía incautó 304 plantas de marihuana, además de dosis procesadas</strong>, durante un operativo al interior de una comunidad mapuche en Pidima,<strong> comuna de Ercilla</strong>, donde algunos detectives fueron lesionados por trampas.</p>\n<p >\"En este procedimiento se logró incautar 304 plantas de cannabis sativa y 31 gramos de cannabis a granel. Asimismo, <strong>cuatro detectives resultaron con lesiones leves debido a que, en el trayecto hacia los invernaderos, había trampas</strong>\", informó <strong>Rodrigo Briones,</strong> subprefecto de la PDI.</p>\n<p >El detective oficial detalló que se trataba de <strong>elementos puntiagudos</strong> instalados en un sector boscoso, donde estaba oculto el invernadero.</p>\n<p >El Ministerio Público instruyó que la droga incautada fuera remitida al Servicio de Salud de Araucanía Norte para su destrucción, mientras la<strong> Brigada de Robos de Angol de la PDI continúa las diligencias para ubicar y detener a las personas propietarias del terreno</strong> donde se ubicaba el invernadero.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Más de 300 plantas de cannabis y dosis a granel fue lo que incautó la Brigada de Robos <a href=\"https://twitter.com/hashtag/Angol?src=hash&ref_src=twsrc%5Etfw\">#Angol</a> en una comunidad indígena en el sector Pidima de Ercilla. En el operativo resultaron lesionados 4 detectives debido a trampas que se encontraban en el sector donde estaba el invernadero. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/el1Gvb4kwg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/el1Gvb4kwg</a></p>\n— PDI_Araucania (@PDI_Araucania) <a href=\"https://twitter.com/PDI_Araucania/status/1870162369739190684?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/cuatro-pdis-heridos-por-trampas-en-operativo-antidrogas-en-comunidad/2024-12-20/214629.html","streamUrl":null,"titleText":"Cuatro PDIs heridos por trampas en operativo antidrogas en comunidad mapuche","uid":"502fec99-c1f9-487d-a35d-b01819f66480","updateDate":"2024-12-21T01:01:00.000Z"},{"mainText":"<p>El tenista nacional Alejandro Tabilo (23° del ATP) cerrará su gran año este viernes con un partido de exhibición ante el argentino Tomás Martín Etcheverry (39°), donde espera sumar buenas sensaciones de cara al ATP de Brisbane el 29 de diciembre.</p>\n<p><span ><strong>Sigue el encuentro junto a Cooperativa.cl:</strong></span></p>\n<p><strong>- Alejandro Tabilo (CHI/23°) vs. Tomás Martín Etcheverry (ARG/39°)</strong>, Gran Arena Monticello. <strong>Segundo set: 7-6 y 7-5</strong>. Sigue la <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">transmisión de Cooperativa Deportes</a></strong> y mira el <strong><a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/26s9agat\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-cierra-el-ano-en-una-exhibicion-ante-tomas-etcheverry/2024-12-20/202247.html","streamUrl":null,"titleText":"Alejandro Tabilo cierra el año en una exhibición ante Tomás Etcheverry","uid":"0839fd6c-fe08-46d5-a8b7-6f2febe3d54b","updateDate":"2024-12-21T00:50:00.000Z"},{"mainText":"<p ><strong>Una brigada de Conaf que combatía un incendio</strong> forestal -durante la pasada noche- al interior de la Reserva Los Ríos, <strong>en Curanilaue, sufrió un ataque armado por parte de una persona encapuchada que profirió amenazas y robó equipos de trabajo.</strong></p>\n<p >\"A raíz de este siniestro y (según los antecedentes recopilados) por declaración de testigos y víctimas, una persona encapuchada, premunida de un arma de fuego, <strong>intimidó a personal brigadista para posteriormente sustraer una motosierra y escapar del lugar</strong>\", detalló el mator de Carabineros <strong>Rodrigo Moraga</strong>, jefe de la 4ta Comisaría de Curanilahue.</p>\n<h2 ><span ><em><strong>\"Alamante\"</strong></em></span></h2>\n<p ><strong>Alejandro Casagrande</strong>, <strong>presidente de la Corporación Chilena de Madera para el Bío-Bío y Ñuble</strong>, expresó tras el ataque: \"Nos preocupa profundamente que Curanilahue sea una de las comunas con mayor intencionalidad del país,<strong> alcanzando un alarmante 88 por ciento\".</strong></p>\n<p >\"Además,<strong> resulta altamente sospechoso</strong> que este incendio comenzara a las 01:00 de la mañana y que, <strong>apenas hora y media después</strong>, los <strong>brigadistas fueran amenazados por desconocidos encapuchados</strong>\", añadió, enfatizando que se trata de \"un hecho <strong>que debe ser investigado y esclarecido por las autoridades competentes</strong>, (ya que) es la segunda vez que ocurre en lo que va de la temporada. Hacemos un llamado urgente a las autoridades a reforzar los patrullajes y medidas de seguridad en las zonas de ocurrencia de incendios\".</p>\n<h2 ><strong><span ><em>\"Robo de madera para leña\"</em></span></strong></h2>\n<p >Por su parte, el delegado presidencial provincial de Arauco,<strong> Humberto Toro</strong>, sostuvo que el Gobierno trabaja \"de manera coordinada con las policías, focalizando principalmente los sectores donde se están produciendo estos focos de incendios, <strong>cuyo objetivo es quemar en función del robo de madera para leña\".</strong></p>\n<p >\"Son antecedentes que estamos investigando, por lo que <strong>los patrullajes se están haciendo en función de algunos focos territoriales</strong> donde, más o menos, están ocurriendo estos hechos\", agregó.</p>\n<p >El ataque se suma a la detención de un hombre en la comuna de Los Álamos, quien fue sorprendido iniciando un incendio forestal para robar madera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/curanilahue-encapuchado-armado-asalto-a-brigadistas-que-combatian/2024-12-20/210619.html","streamUrl":null,"titleText":"Curanilahue: Encapuchado armado asaltó a brigadistas que combatían incendio","uid":"a1867235-7307-4df7-bf64-519407f1707b","updateDate":"2024-12-21T00:22:00.000Z"}]
