[{"mainText":"<p>Un mazazo llegó este sábado para el volante nacional <strong>Carlos Palacios</strong>, quien fue <strong>apartado de la convocatoria en Boca Juniors </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/boca-juniors/gago-castigo-a-palacios-por-su-indisciplina/2025-03-27/102753.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>para el partido ante Newell's</strong> old Boys de este domingo</a>, como medida tras <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/polemica-carlos-palacios-falto-al-entrenamiento-de-boca-tras-asistir-a/2025-03-24/223721.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>ausentarse del entrenamiento</strong></a> del pasado lunes.</p>\n<p>El exjugador de Colo Colo sufrió el <strong>castigo del entrenador Fernando Gago</strong> en medio de días polémicos para su imagen pública, ya que en la prensa trasandina se aseguró que en el club <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/sufre-palacios-prensa-argentina-afirmo-que-la-dirigencia-de-boca-lo/2025-03-28/114322.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">califican al mediocampista como un \"mentiroso\"</a>.</p>\n<p>Sin embargo, <strong>desde la dirigencia llegó el respaldo de Mauricio Serna</strong>, miembro de la Comisión de Fútbol: \"<strong>No lo castigaremos (económicamente) porque partimos de la base que a nuestros futbolistas les creemos</strong>\".</p>\n<p>\"<strong>Carlos nos llamó cuando tuvo el incidente</strong>, inmediatamente nos lo comunicó, como cualquier ser humano que puede tener una dificultad o problema. Al otro día se presentó a trabajar como suele hacerse\", <strong>señaló, dejando en manos de Gago la sanción deportiva que finalmente llegó</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHybP-lR64R/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHybP-lR64R/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Boca Juniors (@bocajrs)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Palacios regresó al país para acudir a <strong>La Bresh</strong>, una fiesta temática que recorre diversas naciones y se desarrolló en la capital la noche del sábado 22 de marzo. Allí, incluso se viralizó <strong>una fotografía con el rapero argentino Dillom.</strong></p>\n<p>Con esto, la \"Joya\" se perderá su tercer encuentro en el elenco \"Xeneize\" después de perderse dos duelos en febrero. El primero, ante Independiente de Rivadavia <strong>debido a una gastroenteritis</strong> y otro con Aldosivi, <strong>por lesión</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/gago-dejo-a-palacios-fuera-de-la-citacion-de-boca-tras-su-ausencia-de/2025-03-29/125324.html","streamUrl":null,"titleText":"Gago dejó a Palacios fuera de la citación de Boca tras su ausencia de una práctica","uid":"fdb06444-0747-4d4d-9429-097e89f465d0","updateDate":"2025-03-29T15:49:00.000Z"},{"mainText":"<p >El <strong>caso \"Signalgate\"</strong>, en el que el Gabinete estadounidense usó un entorno digital abierto para<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/emojis-un-periodista-y-posibles-delitos-el-chat-del-gobierno-trump/2025-03-25/090900.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> intercambiar información de un ataque militar</a>, ha supuesto el episodio más sonrojante hasta la fecha para el segundo <strong>Gobierno de Donald Trump</strong> y servido para atacar a dos de sus figuras clave, <strong>el asesor de Seguridad Nacional, Mike Waltz, y el secretario de Defensa, Pete Hegseth.</strong></p>\n<p >Waltz y Hegseth, junto a figuras como el vicepresidente, <strong>JD Vance</strong>, la directora de Inteligencia Nacional, <strong>Tulsi Gabbard</strong>, o el director de la CIA, <strong>John Ratcliffe,</strong> optaron a mediados de marzo por emplear la<strong> aplicación Signal</strong> para hablar de los <strong>preparativos y el desarrollo de una ofensiva sobre rebeldes hutíes</strong> <strong>en Yemen</strong> en vez de hacerlo con dispositivos con<strong> \"air gap\" (no conectados a internet)</strong>, un estándar para cargos con acceso a material sensible en EE.UU.</p>\n<p >Lo acontecido pone de relieve la costumbre extendida entre funcionarios en Washington de coordinarse por apps de mensajería (o mediante el uso de teléfonos particulares) y plantea preguntas sobre si este comportamiento se ha repetido anteriormente y si, por tanto,<strong> países como Rusia o China han podido espiar regularmente este tipo de conversación</strong>, o sobre si el uso de <strong>Signa</strong>l -que destruye los mensajes pasado un tiempo- <strong>viola leyes federales.</strong></p>\n<p >También deja especialmente en mal lugar a Hegseth por la información que compartió en abierto y por el hecho de que un secretario de Defensa suele contar, allá donde va, con personal a su disposición para que <strong>le fabrique al momento lo que se conoce como un SCIF (</strong>siglas en inglés de instalación compartimentada de información sensible).</p>\n<p >Un SCIF (es-kif) es un habitáculo con unos estándares de seguridad tan estrictos que resulta prácticamente impenetrable y en el que está terminantemente prohibido meter un teléfono celular, vulnerable a escuchas.</p>\n<h2 ><em><strong>El error de Waltz</strong></em></h2>\n<p >Waltz, es el responsable de que el mundo haya podido leer como él y el resto del grupo debatían sobre <strong>los detalles del ataque y sus implicaciones políticas,</strong> sacando a relucir de paso el enorme recelo de Vance o Hegseth por \"rescatar a Europa de nuevo\".</p>\n<p >Todo porque el asesor de Seguridad Nacional invitó -se cree que por error- al director editorial de la revista liberal<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/the-atlantic-revela-nuevos-chats-del-gobierno-de-trump-sobre-el-ataque/2025-03-26/134338.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> 'The Atlantic', Jeffrey Goldberg</a>, a la sala de chat, donde el periodista permaneció<strong> desapercibido durante cuatro días</strong> leyendo todos los intercambios.</p>\n<p ><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-desdramatizo-la-embarazosa-filtracion-del-chat-para-atacar-yemen/2025-03-26/003305.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Trump ha defendido a Waltz, diciendo que \"va a seguir haciendo un buen trabajo\"</a>, pese a que medios estadounidense han revelado que algunos miembros del equipo de Trump están molestos por su error.</p>\n<p >Con Waltz surge ante todo la pregunta sobre <strong>por qué tenía en agenda a Goldber</strong>g, al que Trump ve como un <strong>periodista hostil</strong> y al que Waltz ha llamado \"basura\" y con el que se suponía que no tenía relación, algo que intentó aclarar sin mucho éxito en una entrevista con la conservadora <strong>Laura Ingraham</strong> en Fox News esta semana.</p>\n<p >Las confusas respuestas de Waltz, que dijo que <strong>está investigando si fue Golberg el que se metió \"deliberadamente\"</strong> en el chat, \"que todo el mundo ha tenido un contacto (telefónico) que indica una persona y luego un número de teléfono diferente\" y que <strong>nunca ha conocido al periodista ni se ha comunicado con él</strong>, no han despejado dudas.</p>\n<h2 ><em><strong>Detalles sobre el ataque</strong></em></h2>\n<p >Hegseth, por su parte, reveló en el chat información sensible, incluyendo <strong>objetivos, activos militares desplegados</strong> y, con dos horas de antelación, <strong>el cronograma del ataque</strong>, lo que pudo haber puesto en riesgo a personal estadounidense.</p>\n<p >\"Nadie está enviando mensajes de texto con planes de guerra, y eso es todo lo que tengo que decir al respecto\", zanjó con rabia Hegseth, que ya estaba bajo la lupa por ser el secretario de Defensa con <strong>menos experiencia militar de la historia reciente</strong>, por ser ratificado por el Congreso in extremis o por las repetidas alegaciones de que abusa del alcohol.</p>\n<p >\"<strong>Cuando hay emojis de puñetazos y de fuego, es falta de sobriedad</strong>. No lo digo literalmente\", dijo con sorna el jueves en el <strong>Comité de Inteligencia de la Cámara</strong> de Representantes el demócrata<strong> Jim Himes</strong>.</p>\n<p ><strong>El \"Signalgate\" ha convertido a Waltz y Hegseth en objeto de burla</strong>, desatando especulaciones sobre su futuro. Tal y como señalaban esta semana fuentes cercanas a Trump en The New York Times, si hay algo que el presidente detesta es que su equipo se convierta en el hazmerreír del mundo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/el-signalgate-la-alta-politica-a-golpe-de-emoji-que-sonrojo-al/2025-03-29/105754.html","streamUrl":null,"titleText":"El \"Signalgate\", la alta política a golpe de emoji que sonrojó al Gobierno Trump","uid":"a910aa35-6150-407f-827a-63d3751bb6d8","updateDate":"2025-03-29T15:32:00.000Z"},{"mainText":"<p >El <strong>papa Francisco \"no dejó nunca de gobernar la Iglesia\",</strong> tampoco durante su hospitalización, mientras <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/francisco-sigue-mejorando-pero-es-prematuro-confirmar-su/2025-03-28/095555.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en su actual convalecencia</a> sigue tomando decisiones</strong> sobre los asuntos importantes y delega los rutinarios a sus colaboradores, explicó el secretario de Estado del Vaticano, <strong>Pietro Parolin,</strong> en una entrevista publicada este sábado en el diario italiano <em>Il Corriere della Sera</em>.</p>\n<p >\"<strong>Incluso en los </strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/rey-carlos-iii-y-la-reina-camila-aplazaron-su-visita-al-papa-francisco/2025-03-25/151523.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>días más difíciles</strong> de su hospitalización,</a> que ya pasaron, gracias a Dios, <strong>el papa Francisco veía los expedientes\"</strong> que se le presentaban sobre cuestiones de relevancia, <strong>\"los leía y decidía en consecuencia\",</strong> cuenta Parolin.</p>\n<p >Según destaca, <strong>en la Administración de la Iglesia \"no hay cambios en lo esencial\",</strong> mientras Francisco prosigue su <strong>convalecencia de dos meses</strong> recomendada por los médicos <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/medico-que-trato-al-papa-tuvimos-que-elegir-entre-dejarlo-ir-o-probar/2025-03-25/070829.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras su ingreso de 38 días en el Hospital Gemelli de Roma</a> por una grave infección respiratoria.</p>\n<p >\"El Santo Padre <strong>necesita estar tranquilo y no cansarse demasiado.</strong> Se le presentan asuntos sobre los que sólo él puede y debe decidir. El gobierno de la Iglesia está en sus manos\", añade.</p>\n<p >Sin embargo, <strong>\"hay muchas más cuestiones rutinarias sobre las que los colaboradores de la Curia pueden proceder incluso sin consultarle,</strong> basándose en indicaciones ya recibidas previamente y en las normas vigentes\", puntualiza Parolin.</p>\n<h2 ><span ><em><strong>\"No todo tiene que pasar por el papa\"</strong></em></span></h2>\n<p >\"Los dicasterios de la Santa Sede trabajan en nombre del papa. Obviamente, <strong>todas las decisiones más importantes las debe tomar el pontífice, pero hay otras que se pueden adoptar solo dentro de cada dicasterio,</strong> siguiendo las directrices que el papa trazó\", añadió.</p>\n<p >A su vez, aseguró que <strong>esta forma de proceder se aplicaba también cuando Francisco no estaba en convalecencia,</strong> según prevén las reglas que rigen la Curia Romana: <strong>\"No todo tiene que pasar por el papa.</strong> Tiene sus colaboradores en la Curia, a los que él mismo da instrucciones a seguir y el poder de tomar determinadas decisiones\".</p>\n<p ><strong>\"En casos especiales pueden delegarse otros poderes\",</strong> como para las ceremonias de canonización de los santos, cuando \"es el papa quién debe pronunciar la fórmula\" que formaliza el proceso, \"aunque también ésta, si es necesario, puede delegarse a un colaborador que la pronuncia en nombre del pontífice\".</p>\n<p >Francisco continua ahora su convalecencia en el Vaticano con <strong>leves mejoras en la fisioterapia motora y respiratoria,</strong> <strong>así como en el poder hablar</strong> tras haber sido dado de alta el pasado domingo tras 38 días hospitalizado, informó ayer la oficina de prensa del Vaticano.</p>\n<p >Sobre su posible participación y modalidades en las que lo podría hacer en los próximos actos del calendario, entre ellos los ritos de Semana Santa, o la canonización del joven Carlo Acutis, el próximo 27 de abril, <strong>el Vaticano afirmó que es un asunto aún \"prematuro\".</strong></p>\n<p >\"Veremos qué solución se encuentra\" para esta canonización, lo que <strong>\"dependerá también de cómo se sienta el Santo Padre en estos días\",</strong> aseveró Parolin, que indicó que podría delegarlo a algún cardenal como <strong>Marcello Semeraro,</strong> prefecto de las Causas de los Santos, pese a que aún no se ha tomado una decisión definitiva al respecto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/vaticano-el-papa-francisco-no-dejo-nunca-de-gobernar-la-iglesia/2025-03-29/103702.html","streamUrl":null,"titleText":"Vaticano: El papa Francisco no dejó nunca de gobernar la Iglesia","uid":"22fa2172-3231-4ac6-abcf-fc4cd559471a","updateDate":"2025-03-29T15:26:00.000Z"},{"mainText":"<p>Este sábado el tenista nacional <strong>Nicolás Jarry (47° del ATP)</strong> conoció el camino que le tocará enfrentar en el cuadro principal del <strong>ATP 250 de Bucarest</strong>, donde partirá como cuarto preclasificado en la<strong> segunda ronda</strong>.</p>\n<p>Con esto, el chileno quedará libre en la jornada inicial del certamen rumano y <strong>aguardará al vencedor del cruce entre el</strong> <strong>serbio Dusan Lajovic (108°) y el australiano Christopher O'Connell (78°)</strong>.</p>\n<p>El duelo del nacional en octavos de final se jugará el miércoles 2 de abril en horario por confirmar.</p>\n<p>En caso de avanzar a cuartos de final, Jarry tendría altas probabilidades de toparse con el argentino Mariano Navone (62°), a quien ya superó en los dieciseisavos de Brisbane por parciales de 5-7 y 6(7)-7(9).</p>\n<p>Compartiendo su semana de desarrollo con Houston y Marrakech, el ATP de Bucarest tiene pactado su inicio este lunes 31 de marzo y su cierre el domingo 6 de abril, en lo que será su segunda edición consecutiva.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-conocio-su-camino-para-el-atp-250-de-bucarest/2025-03-29/122531.html","streamUrl":null,"titleText":"Nicolás Jarry conoció su camino para el ATP 250 de Bucarest","uid":"ed95a9a9-bbe6-4dab-8225-9bbd4c945189","updateDate":"2025-03-29T15:23:00.000Z"},{"mainText":"<p >Esta semana se puso en funcionamiento la<strong> ampliación de la planta desaladora</strong> de la Región de Antofagasta, que posiciona a la capital regional y Mejillones como las p<strong>rimeras ciudades abastecidas completamente por agua de mar en Latinoamérica.</strong></p>\n<p >Las mejoras aumentaron la producción agua potable y permitió la producción de <strong>124 millones de litros diarios</strong>, lo que equivale a 50 piscinas olímpicas llenas, con la que se abastece Aguas Antofagasta.</p>\n<p >El gerente general <strong>Carlos Méndez</strong> precisó que \"podemos abastecer el 100% de la ciudad de Antofagasta y Mejillones de manera sustentable, y siempre buscando el bienestar de la comunidad\".</p>\n<p >La medida fue valorada por autoridades regionales, quienes esperan que se contemplen en el futuro mecanismos que permitan la continuidad del suministro ante eventualidades.</p>\n<p >En ese sentido, Méndez sostuvo que \"esta planta, con todos los eventos que ya sabemos cómo lo que nos pasó en torno a diciembre de 2023 y el blackout eléctrico, pretende tener<strong> respaldos en la posible y algunas obras adicionales para buscar cierta resiliencia,</strong> además de la posibilidad de siempre <strong>extraer agua de cordillera para abastecer ante eventualidades de fuerza mayor</strong>\".</p>\n<p >La producción de agua potable pasó de <strong>1.056 a 1.436 litros por segundo</strong>, con planes de alcanzar los 1.600 en otras fases.</p>\n<p >Igualmente, Tocopilla y Taltal se benefician del agua desalada, esta última con un 30% de su demanda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/antofagasta-se-convierte-en-la-primera-ciudad-abastecida-con-agua-de-mar/2025-03-29/095755.html","streamUrl":null,"titleText":"Antofagasta se convierte en la primera ciudad abastecida con agua de mar de Latinoamérica","uid":"34c6d260-7f83-44d2-b185-967960dbad62","updateDate":"2025-03-29T15:13:00.000Z"},{"mainText":"<p>Luego de su paso sin minutos en La Roja por las Clasificatorias, <strong>Francisco Sierralta alineó como titular en la igualdad 0-0 de Watford contra Plymouth Argyle</strong>, en el marco de la fecha 39 de la Championship inglesa.</p>\n<p>Pese a dominar en el juego, la escuadra del zaguero nacional tuvo poca puntería en delantera y de sus 16 intentos totales, solo un tiro fue entre los tres palos.</p>\n<p><strong>Quien sí pudo celebrar fue Ben Brereton</strong>, que en la jornada del viernes aportó <strong>una asistencia en el 3-1 de Sheffield United sobre Coventry City</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/9OiHagPfSs4?si=HRWx_wIQI5J2a-cM\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Con la fecha en desarrollo, Watford quedó con 53 puntos en el noveno puesto y Sheffield lidera con 83, aunque ambos están a la espera de otros resultados que podrían desplazarlos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/francisco-sierralta-fue-titular-en-el-empate-de-watford-por-la-championship/2025-03-29/115535.html","streamUrl":null,"titleText":"Francisco Sierralta fue titular en el empate de Watford por la Championship","uid":"1d63a067-05de-42b3-befc-e8fa685d13a7","updateDate":"2025-03-29T14:54:00.000Z"},{"mainText":"<p>Los días no fueron nada tranquilos para el cuerpo técnico que encabeza <strong>Ricardo Gareca</strong>, <strong>DT de La Roja</strong>, es por eso que<strong> tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/ricardo-gareca-seguira-como-director-tecnico-de-la-roja/2025-03-28/180601.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">confirmar su continuidad</a> el seleccionador atendió las preguntas de los medios de prensa</strong> antes de partir unos días de vuelta a Argentina.</p>\n<p>\"Me junté con el presidente Pablo Milad, con el secretario Jorge Yunge y con el gerente Marko (Biskupovic).<strong> Estuvimos intercambiando opiniones, querían saber cómo estábamos.</strong> Tras hablar, nos volvieron a llamar para ratificar la continuidad\", comenzó mencionando.</p>\n<p>Posterior a esto, el \"Tigre\" reveló: \"Le facilitamos todo y acostumbro a resolver el contrato de la mejor manera. <strong>No hay una presión económica</strong>, solo nuestro deseo de revertir la historia. Sabemos el molestar que hay, pero confiamos en nuestro equipo de trabajo y el jugador chileno.</p>\n<p>Sobre las versiones que apuntaron a despedida de parte de su staff, Gareca indicó que \"después hay una intimidad y tuve una reunión. No hay un tema económico, para nada.<strong> Cuando en un lugar no me quieren, ya es una decisión de la dirigencia</strong>\".</p>\n<p>\"Como futbolista atravesé momentos difíciles, también dirigí en lugares complicados. Me han insultado, pero viví procesos exitosos. <strong>Hace tiempo no me ocurría lo del otro día. Como es mi trabajo, se me hace algo habitual.</strong> Hay que aceptar la crítica cuando los resultados no se dan\", cerró Gareca.</p>\n<p><strong>De todas formas, el entrenador sacó nuevamente a relucir su optimismo</strong> de cara a las últimas fechas de las Clasificatorias, <strong>pese a las escasas posibilidades de acceder al repechaje</strong>.</p>\n<p>El \"Tigre\" reafirmó que quiere <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/ricardo-gareca-la-intencion-es-estar-hasta-las-ultimas-consecuencias/2025-03-28/185931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"seguir hasta las últimas consecuencias\"</a>, junto con mencionar que \"la motivación es Chile y la selección\" y que \"hay rendimientos que hacen creer que podemos sacar los resultados.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHyWPPmNpgB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHyWPPmNpgB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ricardo-gareca/ricardo-gareca-cuando-en-un-lugar-no-me-quieren-ya-es-una-decision-de/2025-03-29/112828.html","streamUrl":null,"titleText":"Ricardo Gareca: Cuando en un lugar no me quieren, ya es una decisión de la dirigencia","uid":"c236cd45-1352-4436-87ce-fe16478fdf50","updateDate":"2025-03-29T14:42:00.000Z"},{"mainText":"<p>La cantante colombiana <strong>Shakira</strong> no se presentará en el <strong>Estadio Olímpico de Santo Domingo, en República Dominicana</strong>, el miércoles 2 de abril como estaba previsto debido a <strong>\"problemas operativos\"</strong> ajenos a la artista.</p>\n<p>Los empresarios George Nader y Saymon Díaz indicaron que la \"nueva fecha\" del concierto será en septiembre, pero <strong>no informaron exactamente qué día</strong>.</p>\n<p>Shakira se encuentra presentando su gira mundial <strong>'Las Mujeres Ya No Lloran World Tour'</strong> en Latinoamérica desde mediados de febrero, pero <strong>ha sufrido cancelaciones y reprogramaciones en el periplo</strong>.</p>\n<p>El 16 de febrero suspendió <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shakira-cancelo-su-concierto-en-peru-tras-ser-internada-de-urgencia/2025-02-16/135201.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un concierto en Lima</a> <strong>por problemas de salud</strong> y días después <strong>canceló uno de sus shows en Medellín</strong> por problemas en la estructura de su escenario. En Ciudad de México, una de las fechas <strong>comenzó dos horas tarde debido a confusión en la hora de inicio</strong>.</p>\n<p>En Chile, las dos fechas programadas para inicios de marzo <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shakira/concierto-de-shakira-en-chile-fue-suspendido-por-desnivel-en-el-estadio/2025-03-02/154326.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fueron suspendidas</a> (con la cantante ya en Santiago) por un problema de la productora Fénix con el armado del escenario en el Nacional, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/shakira-reprograma-sus-fechas-en-chile-para-abril-y-suma-tercer-concierto/2025-03-14/204815.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>lo que obligó a trasladar los shows para abril y fuera del coliseo de Ñuñoa</strong></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shakira/gira-maldita-shakira-suspende-nuevo-show-de-su-tour-latinoamericano/2025-03-29/111503.html","streamUrl":null,"titleText":"¿Gira maldita? Shakira suspende nuevo show de su tour latinoamericano","uid":"3f3b1e66-c0f4-41d6-b0ba-3ea31305b7ff","updateDate":"2025-03-29T14:14:00.000Z"},{"mainText":"<p>El <strong>ATP 250 de Houston</strong>, Texas, realizó <strong>el sorteo de su cuadro principal, con los chilenos Alejandro Tabilo (31°) y Cristian Garin</strong> (137°) a la espera de sus debuts.</p>\n<p><strong>Tabilo quedó libre en la primera ronda</strong> por ser el tercer sembrado del torneo y en la segunda fase se <strong>enfrentará al ganador del duelo entre el japonés Taro Daniel (119°) y un jugador de la qualy</strong>.</p>\n<p>La raqueta número uno de Chile entrará a la cancha entre el miércoles 3 y jueves 3 de abril, en horario por definir.</p>\n<p>Por su parte <strong>Cristian Garin</strong>, en la competencia estelar con una wild card, <strong>debutará en primera ronda contra el suizo Alexander Ritschard</strong> (125°).</p>\n<p>El chileno, campeón en Houston en 2019, jugará entre el lunes 31 de marzo y el martes 1 de abril, en programación por confirmar. La lluvia puede ser un factor en la agenda de los partidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/alejandro-tabilo-y-cristian-garin-ya-tienen-rivales-para-el-atp-de-houston/2025-03-29/103557.html","streamUrl":null,"titleText":"Alejandro Tabilo y Cristian Garin ya tienen rivales para el ATP de Houston","uid":"139b2062-b03b-401c-ac79-03dc58161136","updateDate":"2025-03-29T13:48:00.000Z"},{"mainText":"<p >Un<strong> estudiante de 15 años</strong> <strong>fue apuñalado</strong> por un escolar de otro establecimiento cuando se retiraba del <strong>Liceo de Hotelería y Turismo</strong> en Pucón, Región de La Araucanía.</p>\n<p >El hecho ocurrió alrededor de las 16:00 horas del viernes, donde la víctima recibió cortes en<strong> una de sus pantorrillas</strong>, quedando con heridas graves pero fuera de riesgo vital.</p>\n<p >El agresor fue detenido y contaba con <strong>antecedentes del 2024 por situaciones similares</strong>, año en el que asistía al mismo liceo y donde a raíz de la violencia, se activó el plan de aula segura y fue trasladado a otros recinto educacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/pucon-estudiante-fue-apunalado-por-otro-escolar-cuando-salia-del/2025-03-29/102930.html","streamUrl":null,"titleText":"Pucón: Estudiante fue apuñalado por otro escolar cuando salía del colegio","uid":"041bb946-9787-4af7-9874-10905d2615fe","updateDate":"2025-03-29T13:36:00.000Z"},{"mainText":"<p >Un <strong>joven de 22 años falleció a balazos</strong> mientras se encontraba <strong>en un mirador de La Florida</strong> en compañía de su pareja. </p>\n<p >De acuerdo con la PDI, los afectados llegaron al lugar desde la comuna de<strong> Renca,</strong> <strong>a bordo de un vehículo.</strong></p>\n<p >Sin embargo, a los pocos minutos, otro automóvil llegó al sector, desde donde se bajaron <strong>al menos cuatro sujetos que abrieron fuego.</strong></p>\n<p >\"La víctima se encontraba en un mirador en la comuna de La Florida, se trasladó aquí desde Renca. Pasaron pocos minutos y un número desconocido de personas abordaron al afectado, <strong>le dispararon y le causaron la muerte.</strong> <strong>Al parecer, intentaron sacarlo del vehículo\",</strong> dijo el comisario <strong>Rodolfo Jiménez,</strong> de la Brigada de Homicidios Metropolitana.</p>\n<p ><strong>\"La acompañante resultó ilesa\" y se encuentra en calidad de testigo,</strong> añadió el detective. <strong>Ni ella ni el fallecido tienen antecedentes policiales. </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> investiga junto a <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> el homicidio de un hombre (22) tras recibir un impacto balístico en su cabeza por parte de desconocidos, quienes lo abordaron en un mirador, en La Florida, lugar en el que se encontraba acompañado por una mujer. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Q6S9pHLyIO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Q6S9pHLyIO</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1905911908206571714?ref_src=twsrc%5Etfw\">March 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/joven-murio-baleado-en-un-mirador-de-la-florida/2025-03-29/102456.html","streamUrl":null,"titleText":"Joven murió baleado en un mirador de La Florida","uid":"5b5ee317-da2e-4f45-8654-cceb59cb4046","updateDate":"2025-03-29T13:33:00.000Z"},{"mainText":"<p >El presidente de la <strong>Comisión de Pesca del Senado, Fidel Espinoza (PS), </strong>defendió en <strong>Cooperativa </strong>el trabajo legislativo realizado durante la tramitación de la <strong>Ley de Fraccionamiento, </strong>que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/cordero-advierte-a-pescadores-que-el-gobierno-no-permitira-el/2025-03-28/083937.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ha sido motivo de <strong>manifestaciones y disturbios</strong> por parte de pescadores artesanales</a> que acusan que sus recientes modificaciones favorecen a la industria.</p>\n<p >El proyecto, como dice su nombre, <strong>fracciona o divide la cuota máxima de recursos hidrológicos</strong> -como la merluza, la reineta o el jurel- que pueden capturar <strong>pescadores artesanales e industriales, según la región en la que operen. </strong>Actualmente, está en trámite en la <strong>Comisión de Hacienda</strong> y el próximo mes se debatirá en la Sala.</p>\n<p >Sin embargo, el sector artesanal exige que el contenido de la iniciativa vuelva a ser al que se acordó en la <strong>Cámara de Diputados, </strong>a<strong> </strong>donde fue ingresada por el Ejecutivo en 2023.</p>\n<p >En este contexto, Espinoza afirmó que \"como presidente de la Comisión de Pesca, <strong>recibimos 56 audiencias. Nunca antes se habían recibido tanta cantidad</strong> de audiencias para escuchar a todos los actores (...), por lo tanto, <strong>se descarta absolutamente esto que andan diciendo algunos diputados -que tienen intereses obviamente electorales este año-</strong>, que esto es parecido a lo que pasó en 2013, con la Ley Longueira\".</p>\n<p ><strong> \"Eso es absolutamente falso e irresponsable,</strong> porque son los que han acusado estas movilizaciones violentas que han ocurrido, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/al-menos-ocho-carabineros-heridos-en-protestas-de-pescadores-en-el-maule/2025-03-26/185051.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que incluso terminaron con un carabinero herido esta semana\",</a> añadió.</p>\n<p >Por otro lado, <strong>\"de las 19 pesquerías (sujetas al fraccionamiento), en 15 se llegó a total acuerdo</strong> y entendimiento en los porcentajes (de cuota de extracción). O sea, en más del 80%; entonces, <strong>las movilizaciones que se están dando son absolutamente extemporáneas e irresponsables,</strong> porque aún queda un camino de debate legislativo importante, un mes por lo menos\", indicó Espinoza.</p>\n<h2 ><span ><em><strong>Merluza común, el nudo \"más grave\"</strong></em></span></h2>\n<p >Pese a que la división en la pesca de <strong>merluza común</strong> <strong>es el nudo \"más grave\"</strong> de la discusión -con un<strong> 57% para la industria y un 43% para la pesca artesanal</strong> en la Región del Biobío-, el presidente de la Comisión cree que <strong>\"todavía hay margen para seguir mejorando eso</strong> y poder acercarnos quizás al 50-50, que es lo que a todos nos dejaría tranquilos\".</p>\n<p >\"Soy muy defensor de las movilizaciones, pero con la violencia exteriorizada cuando tenemos un acuerdo casi total (...), con todo lo que quiero a los pescadores artesanales, <strong>no pueden quererlas todas\",</strong> remató Espinoza.</p>\n<p ><strong>\"También tienen que ceder un poquito</strong> para ambos sectores, porque detrás de la industria hay miles de <strong>mujeres y hombres que dependen del empleo, </strong>sobre todo en la región del Bíobío\"; manifestó el senador socialista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/espinoza-los-pescadores-artesanales-no-pueden-quererlas-todas-tienen/2025-03-29/091912.html","streamUrl":null,"titleText":"Espinoza: Los pescadores artesanales \"no pueden quererlas todas\", tienen que ceder","uid":"419edba3-218b-49b4-9e26-05acf18e3adc","updateDate":"2025-03-29T13:20:00.000Z"}]
