[{"mainText":"<p>La plataforma Apple TV estrenó el trailer de la tercera temporada de <strong>\"Shrinking\"</strong>, la cual contará con la actuación de <strong>Michael J. Fox</strong>.</p>\n<p>Precisamente el acto de \"Volver al futuro\" es uno de los rostros que aparece en este clip encabezado por <strong>Harrison Ford y Jason Segel</strong>.</p>\n<p>Esta será la primera actuación en pantalla de Fox desde su cameo en la película \"See You Yesterday\" de 2019, además del documental <strong>\"Still: A Michael J. Fox Movie</strong>\" en donde hablaba de su diagnóstico de Parkinson. Este año el actor participó en la taquillera \"Zootopia 2\".</p>\n<p>La serie, conocida en Latinoamérica como \"Terapia sin filtro\", es una de las más comedias más aplaudidas de la actualidad. La historia sigue a \"Jimmy Laird\" (Jason Segel), <strong>un terapeuta que acaba de sufrir una pérdida familiar</strong> y que decide ser más sincero con sus pacientes.</p>\n<p>\"Shrinking\" estrenará su tercera temporada este <strong>28 de enero</strong> con un episodio de larga duración. El resto de los capítulos saldrán cada miércoles hasta el 8 de abril.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/vGWSq5mra-w?si=e2_uKd_0c3RaEG0C\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/streaming/michael-j-fox-sera-parte-de-la-tercera-temporada-de-shrinking/2025-12-30/165953.html","streamUrl":null,"titleText":"Michael J. Fox será parte de la tercera temporada de \"Shrinking\"","uid":"40fa56f6-c280-423c-8e7e-a415e3349395","updateDate":"2026-12-30T19:59:53.000Z"},{"mainText":"<p ><strong>Michael Clark,</strong> presidente de Azul Azul, presentó ante la Corte de Apelaciones de Santiago <strong>un reclamo por la sanción que le impuso la Comisión para el Mercado Financiero (CMF)</strong> por el caso Sartor, y alegó que las medidas son <strong>desproporcionadas</strong>, <strong>injustas</strong> y <strong>afectan su fuente de sustento</strong>, ya que pretenden sacarlo del cargo en el directorio de la concesionaria que administra al club Universidad de Chile.</p>\n<p >Clark fue multado con 2.500 millones de pesos (65.000 UF) y quedo inhabilitado por cinco años para ejercer cargos directivos, un castigo que reclamó como \"desproporcionado\".</p>\n<p >Según informó <a rel=\"link a una nota absoluta 1\" href=\"https://www.lasegunda.com/Noticias/Economia/2025/12/1110644/azul-clark-sartor\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Segunda</em>,</a> Clark, por medio de su abogado Gonzalo García, <strong>argumentó que la sanción es desproporcionada</strong> porque <strong>debe solventar \"una carga pecuniaria extrema mientras se le arrebata su principal fuente de sustento</strong> al forzar su salida de la presidencia de Azul Azul\".</p>\n<p >Del mismo modo, Clark, en su apelación,<strong> insistió que fue víctima de críticas injustas</strong>, reiterando que fue director independiente de Sartor AGF, sin partipación directa en la estructura societaria y que tampoco intervenía en las gestiones, pero aún así recibió el segundo castigo más alto por parte de la CMF, superando a directores que sí estaban involucrados en el caso.</p>\n<p >Tras el castigo de la CMF, Clark no renunció a su cargo en Azul Azul y aseguró que agotará todas las instancias para demostrar su inocencia, pese a la oposición dentro del directorio por su continuidad.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/michael-clark-alego-que-le-arrebatan-su-fuente-de-sustento-en-apelacion/2025-12-30/163753.html","streamUrl":null,"titleText":"Michael Clark alegó que le arrebatan su fuente de sustento en apelación por caso Sartor","uid":"a3c68729-396c-4786-8e95-108d5f71640a","updateDate":"2026-12-30T19:37:53.000Z"},{"mainText":"<p><strong>Cristiano Ronaldo alcanzó su conquista 957 en el fútbol profesional</strong> en el empate 2-2 entre Al Nassr y Al Ettifaq en la fecha 12 de la Liga Saudí.</p>\n<p>Con el marcador igualado a los 67', Joao Félix sacó un potente remate que<strong> dio en la espalda del astro portugués y lo acercó un poco más a su meta de los 1.000 goles.</strong></p>\n<p><em><strong>Revisa el gol a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Hasta el azar quiere que Cristiano Ronaldo llegue a los 1000 goles. Ya van 957<br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Z6GXQOD1U3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Z6GXQOD1U3</a></p>\n— Julio Vizcarra (@VizcarraJulio) <a href=\"https://twitter.com/VizcarraJulio/status/2006090400881336409?ref_src=twsrc%5Etfw\">December 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/video-hasta-la-suerte-lo-acompana-cristiano-ronaldo-marco-su-gol-957/2025-12-30/165846.html","streamUrl":null,"titleText":"[VIDEO] Hasta la suerte lo acompaña: Cristiano Ronaldo marcó su gol 957 con la espalda","uid":"caa01dd0-954b-4972-8ab4-9350219d6b2c","updateDate":"2026-12-30T19:58:46.000Z"},{"mainText":"<p>La <strong>Justicia</strong> argentina absolvió este martes al uruguayo <strong>Sebastián Sosa</strong>, al paraguayo <strong>José Florentín</strong> y a los argentinos <strong>Braian Cufré</strong> y <strong>Abiel Osorio</strong>, cuatro futbolistas acusados de abuso sexual en 2024 -cuando formaban parte del plantel de <strong>Vélez Sarsfield</strong>- por una joven de la provincia de <strong>Tucumán</strong>, cuya defensa anunció que impugnará el fallo.</p>\n<p>La decisión del juez <strong>Augusto Paz Almonacid</strong> se basó en el análisis de conversaciones telefónicas de la denunciante y los imputados, y concluyó que se trató de una relación consentida.</p>\n<p><strong>Sosa</strong>, de 39 años y extensa trayectoria en importantes equipos uruguayos, argentinos y mexicanos, anunció el fallo en sus redes sociales, consideró que se trató de \"una contundente sentencia\" y agradeció que el juez haya aclarado \"todos los dolorosos hechos\".</p>\n<p><strong>Jorge Barrera</strong>, uno de los abogados del uruguayo y expresidente de <strong>Peñarol</strong>, destacó a través de <strong>X</strong> la \"solidez jurisprudencial y doctrinaria\" del fallo.</p>\n<p>Por su parte, la abogada de la denunciante anticipó que buscará reabrir la causa y criticó duramente el proceso y la investigación, a la que describió como plagada de irregularidades.</p>\n<p>El juez rechazó los planteos del equipo jurídico de la joven, quien denunció que el 3 de marzo de 2024, <strong>Sosa</strong>, portero y referente de aquel plantel de <strong>Vélez</strong>, la invitó al hotel donde se encontraba el equipo antes de un enfrentamiento con <strong>Atlético Tucumán</strong> por el torneo local y abusó de ella junto a <strong>Florentín</strong>, <strong>Cufré</strong> y <strong>Osorio</strong> en una habitación.</p>\n<p>El 21 de marzo de 2024, la <strong>Justicia</strong> dictaminó la prisión domiciliaria en <strong>Tucumán</strong> para <strong>Cufré</strong>, <strong>Osorio</strong> y <strong>Florentín</strong>, pero fueron liberados en junio de ese año.</p>\n<p>Pocas semanas después de conocerse la denuncia, <strong>Vélez</strong> decidió rescindir los contratos de los jugadores, que recalaron en otros clubes.</p>\n<p><strong>Sosa</strong> pasó por <strong>Deportivo Maipú</strong> de <strong>Mendoza</strong> y ahora es parte de <strong>Juventud</strong> de <strong>Uruguay</strong>; <strong>Florentín</strong> y <strong>Cufré</strong> se integraron al plantel de <strong>Central Córdoba</strong> de <strong>Santiago del Estero</strong>, mientras que <strong>Osorio</strong> siguió su carrera en <strong>Defensa y Justicia</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/justicia-argentina-absolvio-a-cuatro-futbolistas-de-velez-sarsfield/2025-12-30/165042.html","streamUrl":null,"titleText":"Justicia argentina absolvió a cuatro futbolistas de Vélez Sarsfield acusados de abuso sexual","uid":"0ca8cda5-1c39-4fbd-a1f2-089564abfc8d","updateDate":"2026-12-30T19:50:42.000Z"},{"mainText":"<p>El Presidente <strong>Gabriel Boric designó este martes a Macarena Cortés como la primera directora del nuevo Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas.</strong></p>\n<p>De esta manera, <strong>se dio por descartada la opción de nombrar a Patricia Muñoz en el puesto</strong>, posibilidad que había generado cuestionamientos por parte de la oposición, aludiendo a la postura política de la abogada y a su embarazo, que la alejaría forzosamente de la puesta en marcha de la nueva repartición.</p>\n<p>Cortés se desempeña actualmente como jefa de la División de Reinserción Social del<br />\n\nMinisterio de Justicia y Derechos Humanos y asumirá su nuevo cargo a partir del 1 de enero de 2026.</p>\n<p><strong>La futura directora es abogada y licenciada en Ciencias Jurídicas y Sociales de la Universidad de Chile.</strong> Además, cuenta con estudios de postítulo en justicia restaurativa en la Universidad de Ginebra; en gerencia social y políticas públicas en FLACSO; en protección de derechos de niños, niñas y adolescentes en UNICEF y Universidad de Diego Portales; y responsabilidad penal adolescente, en la Universidad de Chile, según destacaron dede el Ejecutivo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/patricia-munoz-no-liderara-la-nueva-defensoria-de-las-victimas/2025-12-30/161401.html","streamUrl":null,"titleText":"Patricia Muñoz no liderará la nueva Defensoría de las Víctimas","uid":"8cfee4f3-2ae0-402d-a707-5f31aa0aabcc","updateDate":"2026-12-30T19:14:01.000Z"},{"mainText":"<p dir=\"ltr\">El arquero <strong>Brayan Cortés asoma como opción de refuerzo del club Argentinos Juniors.</strong> El jugador, que aún mantiene contrato vigente con Colo Colo tras su paso por Peñarol, tiene alternativas de <strong>partir a préstamo por un año con opción de compra.</strong></p>\n<p>Según informó el medio<em> ESPN</em>, Cortés ya tiene nuevo club para la próxima temporada 2026 tras finalizar su préstamo con Peñarol de Uruguay.</p>\n<p>A esto se le agrega que <strong>el guardameta chileno no tiene intenciones de volver a Colo Colo: Busca mantenerse en el extranjero con el objetivo de ser considerado en la selección chilena.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Brayan Cortés tiene todo acordado para ser jugador de Argentinos Juniors. Préstamo por un año con opción. <a href=\"https://twitter.com/ESPNChile?ref_src=twsrc%5Etfw\">@ESPNChile</a></p>\n— Christopher Brandt (@ChrisBrandtR) <a href=\"https://twitter.com/ChrisBrandtR/status/2006072132359577805?ref_src=twsrc%5Etfw\">December 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/le-encontraron-club-brayan-cortes-se-acerca-a-argentinos-juniors/2025-12-30/160106.html","streamUrl":null,"titleText":"¿Le encontraron club? Brayan Cortés se acerca a Argentinos Juniors","uid":"dfb3b33e-d440-4d7f-b9b5-7185e8bb6d85","updateDate":"2026-12-30T19:01:06.000Z"},{"mainText":"<p>La<strong> Cancillería de Perú está a la expectativa de recibir la fecha exacta de la visita del Presidente electo José Antonio Kast en enero próximo a Lima para un viaje de 24 horas,</strong> donde el tema de la seguridad fronteriza y el movimiento migratorio serán asuntos centrales, según adelantó este martes el ministro de Relaciones Exteriores, Hugo De Zela.</p>\n<p>\"Estamos terminando de concertar la fecha de la visita, <strong>probablemente sea una visita de un día\",</strong> dijo el canciller sobre el viaje de Kast, anunciado para la primera quincena de enero próximo, en entrevista con la agencia estatal <em>Andina</em>.</p>\n<p>De Zela agregó que<strong> está planeado que Kast sostenga una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-se-reunio-con-el-canciller-de-peru-en-el-aeropuerto-de-lima/2025-12-23/074438.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reunión con el presidente interino de Perú, José Jerí, con otras autoridades peruanas</a></strong> y también indicó que \"tendrá interés en conversar con algunos empresarios\".</p>\n<p>Sin embargo, sobre la posibilidad de que Jerí viaje a la asunción de mando de Kast, el próximo 11 de marzo,<strong> el ministro respondió que \"en cuanto se reciban (las invitaciones), el presidente tomará una decisión\".</strong></p>\n<p>El canciller de Perú recordó que están en<strong> \"una coordinación muy activa con los países fronterizos\" para tener \"un análisis común de cuál es el problema que se presenta en nuestras fronteras\"</strong> y ver \"cómo podemos cooperar, cómo podemos coordinar para que las fronteras de todos los países que limitan con el Perú estén perfectamente protegidas, resguardadas\".</p>\n<p>Asimismo, la coordinación entre naciones vecinas busca que \"haya protocolos de entendimiento entre las policías de ambos países, entre las fuerzas armadas, entre las autoridades migratorias, para evitar que se produzca alguna crisis\", como la ocurrida hace varias semanas en la frontera con Chile con el intento de ingreso de migrantes indocumentados procedentes de ese país.</p>\n<p>De Zela informó que Perú tiene \"entendimientos específicos con cada uno de los países y procuramos contar con medidas unificadas en todas las fronteras\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/cancilleria-peruana-esta-a-la-expectativa-de-la-visita-de-kast-en-enero/2025-12-30/160411.html","streamUrl":null,"titleText":"Cancillería peruana está a la expectativa de la visita de Kast en enero","uid":"beca7935-876c-4982-9eb9-b691961bb0a5","updateDate":"2026-12-30T19:04:11.000Z"},{"mainText":"<p>La destacada psicoastróloga<strong> Ángeles Lasso</strong> <a href=\"/noticias/corporativo/efecto-china/efecto-china-2026-el-ano-del-caballo-de-fuego/2025-12-29/165408.html?=efectochina\">conversó con <strong>Efecto China</strong></a> sobre las proyecciones del <strong>horóscopo chino</strong> para el próximo ciclo, destacando que el cambio de paradigma comenzará a sentirse con fuerza antes de la llegada oficial del nuevo año lunar, programada para el <strong>17 de febrero de 2026</strong>.</p>\n<p>\"Estamos esperando el nuevo año, pero recuerden que la astrología china está basada en el calendario lunar. Por lo tanto,<strong> aún nos queda hasta el 17 de febrero la colita de la serpiente antes que llegue el gran caballo de fuego\"</strong>, señaló la también escritora, quien recientemente lanzó su libro \"Horóscopo Chino 2026: Año del Caballo de Fuego\". </p>\n<p>Lasso afirmó que el actual periodo de transición se perfila como una etapa de eventos extremos a nivel global, producto de la interacción entre el elemento saliente (madera) y el entrante (fuego).</p>\n<p>\"Estos periodos de término de energía de un signo junto con la llegada del otro, esta fusión, en general es bastante explosiva, sobre todo cuando estamos hablando de elementos como madera y fuego, porque evidentemente la madera al alimenta el fuego y este fuego viene muy feroz. Entonces, creo que en enero vamos a tener hartas circunstancias intensas: <strong>hasta última hora la serpiente va a dar su coletazo</strong>, eso está muy claro, más que nada con cosas de la naturaleza, con desastres naturales que pueden suceder en cualquier parte del mundo; no tienen que ser necesariamente en Chile\", explicó.</p>\n<h2 ><span ><em><strong>\"No es un año sereno\"</strong></em></span></h2>\n<p>Respecto a la naturaleza de este signo, la experta indicó que <strong>2026 \"no es un año pacífico, no es un año sereno; es un año intenso, medio terremótico y muy de establecer nuevas reglas\".</strong></p>\n<p>En esa línea, profundizó en la carga histórica y el simbolismo que rodea a este animal en la cultura asiática: \"El caballo de fuego tradicionalmente tiene muchas leyendas, ha sido <strong>muy temido en el Oriente a lo largo de la historia; siempre se ha considerado como un signo especialmente peligroso en muchos aspectos</strong>, tanto las personas que tienen estos signos como los tiempos que están regidos por este caballo fogoso\", advirtió.</p>\n<p>Según detalló Lasso, \"el caballo es un signo tradicionalmente relacionado con<strong> la libertad, con la rebeldía y con el no obedecer las reglas.</strong> El caballo es un rebelde natural: se rebela a todo lo que lo limita. Si observamos lo que es domar a un caballo cuando encuentran uno salvaje, es un trabajo pero impresionante y tiene que ser gente que realmente sabe hacerlo, porque el caballo no quiere ser domado y las personas nacidas en el signo del caballo tampoco quieren ser domadas\".</p>\n<p>En el plano social y político, la astróloga describió un escenario de tensiones donde el orden establecido se ve desafiado por<strong> \"gobernantes extremos\"</strong> y transformaciones económicas profundas, como el ascenso de las monedas de los BRICS frente a la caída del dólar.</p>\n<p>\"Estamos como un poco en el ojo de la tormenta (...) Pasarán de esas cosas que tú dices, 'Bueno, parece que la gente hubiera perdido la cordura, están todos así como apurados por empujarse los unos a los otros'\", aseguró.</p>\n<h2 ><span ><em><strong>2026 según cada elemento</strong></em></span></h2>\n<p>Finalmente, la autora precisó que el impacto del año variará según el elemento de nacimiento de cada persona: mientras que los de <strong>metal</strong> \"van a experimentar cambios muy grandes a nivel intelectual\", los de <strong>agua</strong> \"los efectos los van a sentir en sus emociones, sentimientos y relaciones\".</p>\n<p>Por su parte, los de <strong>tierra</strong> tendrán el rol de mediadores \"con lógica y con espíritu práctico, apagando incendios todo el año\", los de <strong>madera</strong> \"van a adquirir más poder\", y los de <strong>fuego</strong> \"van a estar manejados por pasión: cuidado con la ira\", concluyó.</p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"https://cooperativa.cl/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_audio120251229165408.mp3&img=/noticias/site/artic/20251229/imag/foto_0000001520251229165408.jpg&tipo=fid_audio&ts=20251229165408&fechap=20251229\" width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/angeles-lasso-el-ano-del-caballo-de-fuego-siempre-se-ha-considerado/2025-12-30/155530.html?=efectochina","streamUrl":null,"titleText":"Ángeles Lasso: El año del caballo de fuego siempre se ha considerado peligroso","uid":"a3da15a1-7d18-454e-9d8d-189e216da479","updateDate":"2026-12-30T18:55:30.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Universidad Católica recordó</strong> a través de sus redes sociales <strong>la presentación de Fernando Zampedri</strong> como su nuevo fichaje. <strong>El \"Toro\" llegó al elenco \"cruzado\" un día como hoy, hace seis años.</strong></p>\n<p><strong>Tras su llegada</strong> a San Carlos de Apoquindo, <strong>Zampedri convirtió 139 goles</strong>, cifra que lo convirtió en el <strong>máximo goleador histórico de Universidad Católica</strong> y en uno de los referentes del club.</p>\n<p>A esto se le suma que <strong>es el primer Hexagoleador de Campeonatos Nacionales</strong>, \"título\" que el capitán de los precordilleranos defenderá nuevamente en la próxima temporada 2026, tras extender su contrato.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS5FAYejfQT/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS5FAYejfQT/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Universidad Católica (@cruzados_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-celebro-sexto-aniversario-de-la-llegada-del/2025-12-30/152950.html","streamUrl":null,"titleText":"Universidad Católica celebró sexto aniversario de la llegada del goleador Fernando Zampedri","uid":"20ce3ca9-fd45-4d2b-ab75-45afae728721","updateDate":"2026-12-30T18:29:50.000Z"},{"mainText":"<p>El delantero nacional <strong>Alexis Sánchez se mostró muy cercano con un grupo de niños presentes en la práctica de Sevilla</strong> y aprovechó de firmar autógrafos y entregar un regalo.</p>\n<p>En medio de una aglomerada presencia en el entrenamiento del elenco andaluz,<strong> el \"Niño Maravilla\" respondió a los llamados desde la orilla de la cancha</strong> y se acercó a compartir con los seguidores.</p>\n<p>Asimismo, ante el pedido de un niño, que le pidió una camiseta de regalo, el chileno le respondió que no tenía una en el momento, pero <strong>genuinamente se sacó su chaqueta del club y se la entregó.</strong></p>\n<p><strong>Revisa el momento a continuación:</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DS5cmzljqRz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DS5cmzljqRz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/el-viejito-pascuero-de-sevilla-alexis-sanchez-firmo-autografos-y/2025-12-30/153211.html","streamUrl":null,"titleText":"El \"Viejito Pascuero\" de Sevilla: Alexis Sánchez firmó autógrafos y entregó regalos","uid":"2857983b-b199-4e88-a647-ab1ad4d2d8c3","updateDate":"2026-12-30T18:32:11.000Z"},{"mainText":"<p><strong>Coquimbo Unido</strong>, campeón del fútbol chileno,<strong> anunció este martes al delantero Luis Riveros</strong> como flamante fichaje de cara a la exigente temporada 2026.</p>\n<p><strong>\"Delantero de empuje, movilidad y carácter competitivo</strong>, llega a tierra santa para marcar presencia ofensiva y experiencia en la búsqueda de nuevos desafíos con el CAMPEÓN\", anunció el cuadro pirata en sus redes sociales.</p>\n<p>Tras formarse en el fútbol amateur, Riveros inició su carrera profesional en <strong>Universidad de Concepción</strong> para luego pasar por <strong>Naval, Fernández Vial, Audax Italiano, Cerro Porteño y Tacuary.</strong></p>\n<p>Su última campaña la jugó justamente en el cuadro de colonia donde totalizó 29 partidos.</p>\n<p>Riveros se suma al defensor <strong>Matías Fracchia y al mediocampista Guido Vadalá, quienes se unen al técnico Hernán Caputto.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DS5Z_6ejtLp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DS5Z_6ejtLp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Coquimbo Unido (@coquimbounidooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/el-campeon-se-refuerza-coquimbo-unido-sumo-a-luis-riveros/2025-12-30/151609.html","streamUrl":null,"titleText":"El campeón se refuerza: Coquimbo Unido sumó a Luis Riveros","uid":"6584cdf6-9c17-4efd-971b-64498d67fc3d","updateDate":"2026-12-30T18:16:09.000Z"},{"mainText":"<p>La cantante <strong>Princesa Alba</strong> anunció el debut de su<strong> nuevo espectáculo musical</strong> para el mes de enero con una única fecha en Blondie.</p>\n<p>La artista capitalizará su popularidad en el programa <strong>\"Fiebre de baile\"</strong> de <em>Chilevisión</em>, con una propuesta renovada y con <strong>la inclusión de nuevas coreografías</strong>. Además promete \"diversas sorpresas pensadas para ofrecer una experiencia distinta a su público\".</p>\n<p>\"Ha sido un proceso de mucho trabajo y ensayo. <strong>Hemos estado preparando este show con mucha dedicación y cariño</strong>, y sé que a mis fanáticos les va a encantar todo lo que estamos armando para esa noche\", señaló Princesa Alba.</p>\n<p>Junto a su nueva propuesta musical, la cantante planea promocionar su más reciente sencillo \"gay\".</p>\n<p>El show de Princesa Alba en Blondie se realizará el próximo <strong>18 de enero</strong>. Las entradas se pueden adquirir en sistema <a href=\"https://www.passline.com/eventos/princesa-alba-secret-show?srsltid=AfmBOoqYqmjEh6Z-wFEWJrJEzdaWV86Ej2MJR1alJJqMWzVqMNqSEiW4\" target=\"_blank\">Passline</a>.</p>\n<p>&nbsp;</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRiY5Wbkc-B/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRiY5Wbkc-B/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 𝐩𝐫𝐢𝐧𝐜𝐞𝐬𝐚 𝐚𝐥𝐛𝐚 (@princesa.alba)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/princesa-alba-presentara-su-nuevo-show-en-blondie-incluira-coreografias/2025-12-30/143003.html","streamUrl":null,"titleText":"Princesa Alba presentará su nuevo show en Blondie: Incluirá coreografías","uid":"c196fdcd-6a95-4075-80bc-5345875ad392","updateDate":"2026-12-30T17:30:03.000Z"}]
